{"pageProps":{"page":{"id":"c85eb522a14ad66201563d9a2c1f65fb","pt-br":{"title":"O bebê da capa de ‘Nevermind’ está ressentido: todos ficaram ricos menos ele 30 anos depois","byline":"Sergio del Amo","content":["<section><h3>Mais sobre o Nirvana</h3></section>","<p>O norte-americano Spencer Elden não foi uma criança qualquer. Há 30 anos, quando tinha apenas quatro meses e sem estar consciente disso, <a href=\"https://brasil.elpais.com/brasil/2016/09/25/cultura/1474823561_183399.html\" target=\"_blank\">estrelou uma das capas mais famosas da história</a> da música: <i>Nevermind</i>, o álbum que catapultou o <a href=\"https://brasil.elpais.com/noticias/nirvana-grupo-musical/\" target=\"_blank\"><b>Nirvana</b></a> para a fama e <a href=\"https://brasil.elpais.com/brasil/2014/04/05/cultura/1396712776_478195.html\" target=\"_blank\">pôs o <i>grunge </i>no radar internacional</a>. “É estranho fazer parte de uma imagem tão icônica culturalmente porque, na verdade, não tive nada a ver com isso. Minha mãe tem uma história maluca. Diz que, quando era jovem, teve uma espécie de visão de que seu bebê estaria em todos os lugares”, contou ele às páginas do <i>The Guardian</i> em 2015.</p>","<p>Assim foi. Levando em consideração que o segundo álbum da extinta <a href=\"https://brasil.elpais.com/brasil/2019/04/04/cultura/1554387027_625739.html\" target=\"_blank\">banda comandada por Kurt Cobain</a> vendeu mais de 30 milhões de cópias desde seu lançamento, e que a capa foi reproduzida <i>ad nauseam</i> em todos os tipos de produtos de merchandising, seu rosto é tudo menos desconhecido, e ele está, literalmente, em milhões de lares, locais de entretenimento e salas de exposições em todo o mundo.</p>","<p>Inicialmente, tanto o grupo como Robert Fisher, o diretor de arte da gravadora Geffen Records, pensaram em um conceito visual muito mais explícito para ilustrar <i>Nevermind</i>. “Kurt queria um bebê que estivesse nascendo embaixo d’água. Naquela época, antes que a internet existisse, você tinha que ir à livraria local e folhear os <a href=\"https://brasil.elpais.com/brasil/2021/02/18/album/1613645224_032913.html\" target=\"_blank\">livros de parto para encontrar fotos</a>. Então, foi isso que eu fiz... mas não havia como fazer uma capa com isso. Não consegui encontrar nenhuma foto boa. Todas eram explícitas demais para o uso”, explicou Fisher. Depois de descartar a ideia de mostrar um parto, não lhes restou alternativa a não ser recorrer a um bebê submerso.</p>","<p>“Então, Kurt pensou em acrescentar um anzol para tornar a cena mais impactante. Passamos a tarde sentados imaginando todas as coisas divertidas que poderíamos colocar nela. Por exemplo, um pedaço de carne, como um grande bife cru. Ou um CD ou algo que servisse para simbolizar a música. Fomos comer e pensamos: ‘Que tal um burrito?’ E também: ‘O que você acha de pôr um cachorro-quente?’ Ficamos assim por horas. Não me lembro quem teve a ideia da nota de um dólar, mas todos nós achamos que era muito boa.”</p>","<p>Com a premissa já clara, só faltava encontrar um braço executor. O escolhido foi o fotógrafo Kirk Weddle. “Na época, eu estava tentando ganhar projeção como o cara da <a href=\"https://brasil.elpais.com/brasil/2019/02/06/album/1549453136_739670.html\" target=\"_blank\">fotografia subaquática</a>”, disse ele ao <i>The Guardian</i> em 2019, “mas, quando me pediram para fazer a capa do <i>Nevermind</i>, eu não tinha ideia se poderia fazer isso. Tirar fotos de um bebê era uma novidade para mim. Não queria que ele acabasse se afogando por minha culpa!” Felizmente, não houve nenhuma desgraça a lamentar. Sobretudo porque o anzol e a nota foram inseridos em um laboratório dias depois.</p>","<p>Por aquela sessão de apenas cinco minutos, realizada no centro aquático de Pasadena, ele recebeu 1.000 dólares (cerca de 5.300 reais pelo câmbio atual). O valor cobria tudo: desde o equipamento necessário até a contratação de um <a href=\"https://brasil.elpais.com/brasil/2021-05-19/o-guarda-civil-que-resgatou-o-bebe-no-mar-estava-gelado-frio-nao-se-mexia.html\" target=\"_blank\">mergulhador para possíveis resgates</a>. “Eu sabia que tinha uma boa foto. É o que acontece com os fotógrafos da velha escola: como profissional, você precisa saber que tem a foto adequada antes de mostrá-la. Mas não tinha certeza se a gravadora aceitaria. Então, por precaução, decidi ir a uma escola de natação para crianças e colocar meia dúzia de bebês na água. Havia uma menina de 10 meses que achei que poderia funcionar, então tirei uma foto dela no perfil. Mas a gravadora adorou o original do Spencer”, explicou Weddle.</p>","<p>“Acabaram me escolhendo. E acho que foi por causa do meu pênis: muitos dos outros bebês eram meninas. Estou feliz que não tenha sido para algo como um <a href=\"https://brasil.elpais.com/brasil/2018/11/09/cultura/1541786543_004676.html\" target=\"_blank\">álbum dos Backstreet Boys</a>”, brincou Spencer sobre isso na entrevista que deu em 2015, em que também acrescentou: “Meus pais sabiam quem era o Nirvana, mas não estavam muito interessados na cena <i>grunge. </i>Meu pai, Rick [que trabalhava em <a href=\"https://brasil.elpais.com/noticias/hollywood/\" target=\"_blank\">Hollywood</a> como artista de efeitos especiais], na época cursava uma escola de arte e seus amigos sempre lhe pediam ajuda em seus projetos. Foi assim que seu amigo Kirk lhe disse: ‘Você quer ganhar algum dinheiro hoje e jogar seu filho na piscina?’. Meus pais me levaram lá, parece que sopraram na minha cara para estimular meu reflexo de imersão [que faz o bebê fechar a glote na água], fui colocado na água, tiraram fotos minhas e me tiraram de lá. Isso foi tudo. Receberam 200 dólares (cerca de 1.070 reais) e depois foram comer tacos”.</p>","<figure><img alt=\"Kurt Cobain em um show MTV Unplugged nos estúdios da Sony em Nova York, 1993. \" width=\"2780\" height=\"1880\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/HLw5IJeoapphpKqEGSC76BmZw_Q=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CTNTKYRR7ZAKZMCSOTS5FH7MZM.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/HLw5IJeoapphpKqEGSC76BmZw_Q=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CTNTKYRR7ZAKZMCSOTS5FH7MZM.jpg 414w,https://imagens.brasil.elpais.com/resizer/aD8JNvI-adAH2GCT6xnKNMdu4rc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CTNTKYRR7ZAKZMCSOTS5FH7MZM.jpg 640w,https://imagens.brasil.elpais.com/resizer/iH1UkdNxxSgpwaIL_zPan-UQFfI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CTNTKYRR7ZAKZMCSOTS5FH7MZM.jpg 1000w,https://imagens.brasil.elpais.com/resizer/FFQ_WhCPskXWcE33c-GLzv4UAc4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CTNTKYRR7ZAKZMCSOTS5FH7MZM.jpg 1960w\"/><figcaption><span>Kurt Cobain em um show MTV Unplugged nos estúdios da Sony em Nova York, 1993. </span><span><span>Frank Micelotta Archive / Getty Images</span></span></figcaption></figure>","<p>No início, aquele que era conhecido como o <i>Nirvana Baby, </i>se orgulhava de sua façanha aquática. Até tatuou o logotipo do <i>Nevermind</i> no peito. Depois de abandonar a escola um ano antes de terminar o ensino médio, seus pais o incentivaram a entrar em uma escola militar. Não durou muito, pois a essa altura já sabia que queria se dedicar ao mundo da arte. Teve a primeira oportunidade graças a Shepard Fairey, o designer gráfico por trás do <a href=\"https://brasil.elpais.com/brasil/2017/01/10/internacional/1484060797_716917.html\" target=\"_blank\">cartaz <i>Hope</i> (esperança), que Barack Obama usou</a> durante sua campanha presidencial. Passou cinco anos com ele. Hoje continua residindo em Los Angeles e se dedica profissionalmente à arte urbana.</p>","<p>Claro, como em qualquer boa história, aqui também há um lado menos amável. Ao contrário de quando era adolescente, com o tempo Spencer mudou seu discurso sobre a participação na famosa capa. Enquanto em 2011 encarava de um modo divertido que muitas pessoas rissem do tamanho de seu membro —”minha namorada sabe a verdade sobre isso”, dizia—, em 2016 falou à revista <i>Time</i> exatamente o contrário: “Quando vou a um jogo de beisebol costumo pensar: ‘Cara, todos no estádio provavelmente me viram nu quando era bebê. Sinto que passaram por cima dos meus direitos como pessoa”. Também não gostou do fato de que nenhum dos dois integrantes sobreviventes da banda, <a href=\"https://brasil.elpais.com/cultura/2021-02-10/dave-grohl-fala-de-nirvana-foo-fighters-e-dias-ruins-fiz-este-caminho-ferrado-e-sobrevivi.html\" target=\"_blank\">Dave Grohl</a> e Krist Novoselic, tenha entrado em contato com ele.</p>","<p>Outro aspecto que ajuda a entender esse ressentimento é que, além dos 200 dólares que Kirk Weddle pagou aos Eldens, eles não receberam desde 1991 nenhum centavo pelos <a href=\"https://brasil.elpais.com/noticias/derechos-imagen/\" target=\"_blank\">direitos de uma imagem</a> já lendária. Na realidade, quando Spencer fez um ano de idade, o selo do Nirvana se limitou a lhes enviar um álbum de platina e um ursinho de pelúcia. “Todos que participaram do álbum têm toneladas e toneladas de dinheiro. Eu me sinto como se fosse o último do <i>grunge</i>. Moro na casa da minha mãe e dirijo um Honda Civic. É difícil não ficar bravo quando você sabe da quantidade de dinheiro que estava em jogo”, explicou ele à <i>Time</i>. Há cinco anos surgiu a possibilidade de entrar com uma ação judicial contra a Geffen Records, mas acabou desistindo ao avaliar que seria uma batalha perdida.</p>","<figure><img alt=\"Capa de &#39;Meat is murder&#39;, do The Smiths, com o soldado Michael Wynn no Vietnã. Segundo ele, ninguém lhe disse que iria aparecer na capa de um disco. \" width=\"900\" height=\"900\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/W6leDJJ5hJmSW-X4-k9VkZ2truM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZC7K3FOU7BGBRPW5TY6VGBJ6FM.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/W6leDJJ5hJmSW-X4-k9VkZ2truM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZC7K3FOU7BGBRPW5TY6VGBJ6FM.jpg 414w,https://imagens.brasil.elpais.com/resizer/gFDO05BGhkMJbsG1qhICoGW73yk=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZC7K3FOU7BGBRPW5TY6VGBJ6FM.jpg 640w,https://imagens.brasil.elpais.com/resizer/dWiiwlwlG8cZLgozI3PxM9hV4mk=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZC7K3FOU7BGBRPW5TY6VGBJ6FM.jpg 1000w,https://imagens.brasil.elpais.com/resizer/3M2zogoQL0_cTXJ4fiRWgNC4rh0=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZC7K3FOU7BGBRPW5TY6VGBJ6FM.jpg 1960w\"/><figcaption><span>Capa de &#39;Meat is murder&#39;, do The Smiths, com o soldado Michael Wynn no Vietnã. Segundo ele, ninguém lhe disse que iria aparecer na capa de um disco. </span><span><span>Emile de Antonio / The Smiths</span></span></figcaption></figure>","<p>O caso de Elden não é único no mundo da música, repleto de capas, especialmente estreias, que não se esperava que venderiam muito, mas acabaram se tornando lendárias. O primeiro disco do Roxy Music, com o mesmo nome do grupo e lançado em 1972, tem uma das capas mais conhecidas do rock, com a modelo Kari-Ann Muller posando como uma <i>pin-up</i> dos anos 1950. Ela recebeu 20 libras esterlinas (cerca de 150 reais, pelo câmbio atual) por aquela foto.</p>","<p>No caso do famoso <i>Meat is murder </i>(1985), do <a href=\"https://brasil.elpais.com/noticias/the-smiths/\" target=\"_blank\">The Smiths</a>, o disco contém uma imagem quádrupla de um soldado em cujo capacete se lê o título do disco. Chamava-se Michael Wynn, era natural de Ohio, tinha então 20 anos e a imagem foi captada pelo fotógrafo e diretor Emile de Antonio para o seu documentário sobre o <a href=\"https://brasil.elpais.com/noticias/vietnam/\" target=\"_blank\">Vietnã</a> <i>In the year of the pig (</i>no ano do porco), de 1968. Wynn, como Spencer Elder, não está muito feliz.</p>","<p>Em um site oficial de veteranos de guerra, ele escreveu em 2019: “Nunca me contataram para dizer que iriam usar aquela fotografia. E não gostei muito que os Smiths mudassem as palavras. Eu descobri tudo isso porque minha irmã viu o disco quando fazia compras. “Na foto original, em seu capacete não estava escrito “<a href=\"https://brasil.elpais.com/brasil/2019/01/29/eps/1548772174_224933.html\" target=\"_blank\">Carne é assassinato</a>”, mas: “Faça a guerra, não o amor”.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais sobre o NirvanaO norte-americano Spencer Elden não foi uma criança qualquer. Há 30 anos, quando tinha apenas quatro meses e sem estar consciente disso, estrelou uma das capas mais famosas da história da música: Nevermind, o álbum que catapultou o Nirvana para a fama e pôs o grunge no radar internacional. “É estranho fazer parte de uma imagem tão icônica culturalmente porque, na verdade, não tive nada a ver com isso. Minha mãe tem uma história maluca. Diz que, quando era jovem, teve uma espécie de visão de que seu bebê estaria em todos os lugares”, contou ele às páginas do The Guardian em 2015.Assim foi. Levando em consideração que o segundo álbum da extinta banda comandada por Kurt Cobain vendeu mais de 30 milhões de cópias desde seu lançamento, e que a capa foi reproduzida ad nauseam em todos os tipos de produtos de merchandising, seu rosto é tudo menos desconhecido, e ele está, literalmente, em milhões de lares, locais de entretenimento e salas de exposições em todo o mundo.Inicialmente, tanto o grupo como Robert Fisher, o diretor de arte da gravadora Geffen Records, pensaram em um conceito visual muito mais explícito para ilustrar Nevermind. “Kurt queria um bebê que estivesse nascendo embaixo d’água. Naquela época, antes que a internet existisse, você tinha que ir à livraria local e folhear os livros de parto para encontrar fotos. Então, foi isso que eu fiz... mas não havia como fazer uma capa com isso. Não consegui encontrar nenhuma foto boa. Todas eram explícitas demais para o uso”, explicou Fisher. Depois de descartar a ideia de mostrar um parto, não lhes restou alternativa a não ser recorrer a um bebê submerso.“Então, Kurt pensou em acrescentar um anzol para tornar a cena mais impactante. Passamos a tarde sentados imaginando todas as coisas divertidas que poderíamos colocar nela. Por exemplo, um pedaço de carne, como um grande bife cru. Ou um CD ou algo que servisse para simbolizar a música. Fomos comer e pensamos: ‘Que tal um burrito?’ E também: ‘O que você acha de pôr um cachorro-quente?’ Ficamos assim por horas. Não me lembro quem teve a ideia da nota de um dólar, mas todos nós achamos que era muito boa.”Com a premissa já clara, só faltava encontrar um braço executor. O escolhido foi o fotógrafo Kirk Weddle. “Na época, eu estava tentando ganhar projeção como o cara da fotografia subaquática”, disse ele ao The Guardian em 2019, “mas, quando me pediram para fazer a capa do Nevermind, eu não tinha ideia se poderia fazer isso. Tirar fotos de um bebê era uma novidade para mim. Não queria que ele acabasse se afogando por minha culpa!” Felizmente, não houve nenhuma desgraça a lamentar. Sobretudo porque o anzol e a nota foram inseridos em um laboratório dias depois.Por aquela sessão de apenas cinco minutos, realizada no centro aquático de Pasadena, ele recebeu 1.000 dólares (cerca de 5.300 reais pelo câmbio atual). O valor cobria tudo: desde o equipamento necessário até a contratação de um mergulhador para possíveis resgates. “Eu sabia que tinha uma boa foto. É o que acontece com os fotógrafos da velha escola: como profissional, você precisa saber que tem a foto adequada antes de mostrá-la. Mas não tinha certeza se a gravadora aceitaria. Então, por precaução, decidi ir a uma escola de natação para crianças e colocar meia dúzia de bebês na água. Havia uma menina de 10 meses que achei que poderia funcionar, então tirei uma foto dela no perfil. Mas a gravadora adorou o original do Spencer”, explicou Weddle.“Acabaram me escolhendo. E acho que foi por causa do meu pênis: muitos dos outros bebês eram meninas. Estou feliz que não tenha sido para algo como um álbum dos Backstreet Boys”, brincou Spencer sobre isso na entrevista que deu em 2015, em que também acrescentou: “Meus pais sabiam quem era o Nirvana, mas não estavam muito interessados na cena grunge. Meu pai, Rick [que trabalhava em Hollywood como artista de efeitos especiais], na época cursava uma escola de arte e seus amigos sempre lhe pediam ajuda em seus projetos. Foi assim que seu amigo Kirk lhe disse: ‘Você quer ganhar algum dinheiro hoje e jogar seu filho na piscina?’. Meus pais me levaram lá, parece que sopraram na minha cara para estimular meu reflexo de imersão [que faz o bebê fechar a glote na água], fui colocado na água, tiraram fotos minhas e me tiraram de lá. Isso foi tudo. Receberam 200 dólares (cerca de 1.070 reais) e depois foram comer tacos”.Kurt Cobain em um show MTV Unplugged nos estúdios da Sony em Nova York, 1993. Frank Micelotta Archive / Getty ImagesNo início, aquele que era conhecido como o Nirvana Baby, se orgulhava de sua façanha aquática. Até tatuou o logotipo do Nevermind no peito. Depois de abandonar a escola um ano antes de terminar o ensino médio, seus pais o incentivaram a entrar em uma escola militar. Não durou muito, pois a essa altura já sabia que queria se dedicar ao mundo da arte. Teve a primeira oportunidade graças a Shepard Fairey, o designer gráfico por trás do cartaz Hope (esperança), que Barack Obama usou durante sua campanha presidencial. Passou cinco anos com ele. Hoje continua residindo em Los Angeles e se dedica profissionalmente à arte urbana.Claro, como em qualquer boa história, aqui também há um lado menos amável. Ao contrário de quando era adolescente, com o tempo Spencer mudou seu discurso sobre a participação na famosa capa. Enquanto em 2011 encarava de um modo divertido que muitas pessoas rissem do tamanho de seu membro —”minha namorada sabe a verdade sobre isso”, dizia—, em 2016 falou à revista Time exatamente o contrário: “Quando vou a um jogo de beisebol costumo pensar: ‘Cara, todos no estádio provavelmente me viram nu quando era bebê. Sinto que passaram por cima dos meus direitos como pessoa”. Também não gostou do fato de que nenhum dos dois integrantes sobreviventes da banda, Dave Grohl e Krist Novoselic, tenha entrado em contato com ele.Outro aspecto que ajuda a entender esse ressentimento é que, além dos 200 dólares que Kirk Weddle pagou aos Eldens, eles não receberam desde 1991 nenhum centavo pelos direitos de uma imagem já lendária. Na realidade, quando Spencer fez um ano de idade, o selo do Nirvana se limitou a lhes enviar um álbum de platina e um ursinho de pelúcia. “Todos que participaram do álbum têm toneladas e toneladas de dinheiro. Eu me sinto como se fosse o último do grunge. Moro na casa da minha mãe e dirijo um Honda Civic. É difícil não ficar bravo quando você sabe da quantidade de dinheiro que estava em jogo”, explicou ele à Time. Há cinco anos surgiu a possibilidade de entrar com uma ação judicial contra a Geffen Records, mas acabou desistindo ao avaliar que seria uma batalha perdida.Capa de 'Meat is murder', do The Smiths, com o soldado Michael Wynn no Vietnã. Segundo ele, ninguém lhe disse que iria aparecer na capa de um disco. Emile de Antonio / The SmithsO caso de Elden não é único no mundo da música, repleto de capas, especialmente estreias, que não se esperava que venderiam muito, mas acabaram se tornando lendárias. O primeiro disco do Roxy Music, com o mesmo nome do grupo e lançado em 1972, tem uma das capas mais conhecidas do rock, com a modelo Kari-Ann Muller posando como uma pin-up dos anos 1950. Ela recebeu 20 libras esterlinas (cerca de 150 reais, pelo câmbio atual) por aquela foto.No caso do famoso Meat is murder (1985), do The Smiths, o disco contém uma imagem quádrupla de um soldado em cujo capacete se lê o título do disco. Chamava-se Michael Wynn, era natural de Ohio, tinha então 20 anos e a imagem foi captada pelo fotógrafo e diretor Emile de Antonio para o seu documentário sobre o Vietnã In the year of the pig (no ano do porco), de 1968. Wynn, como Spencer Elder, não está muito feliz.Em um site oficial de veteranos de guerra, ele escreveu em 2019: “Nunca me contataram para dizer que iriam usar aquela fotografia. E não gostei muito que os Smiths mudassem as palavras. Eu descobri tudo isso porque minha irmã viu o disco quando fazia compras. “Na foto original, em seu capacete não estava escrito “Carne é assassinato”, mas: “Faça a guerra, não o amor”.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":8439,"excerpt":"Em 1991, com apenas quatro meses de vida, Spencer Elden posou para o álbum do Nirvana. Seus pais receberam só 200 dólares pela sessão, um valor ridículo para uma imagem que virou icônica","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/CJWZoNppBeyS2Lqo9ZBGasmHIr0=/1200x0/filters:focal(888x435:898x445)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZOKPJO5UWJCQVIP2ZTOXUQFEPY.jpg","url":"https://brasil.elpais.com/cultura/2021-05-25/30-anos-depois-de-nevermind-todos-ficaram-ricos-menos-o-bebe-da-capa.html"},"es-es":{"title":"El bebé de la portada de ‘Nevermind’ de Nirvana está resentido: 30 años después todos se han hecho ricos menos él","byline":"Sergio del Amo","content":["<p>El estadounidense<a href=\"https://www.instagram.com/spencerelden/tagged/\" target=\"_blank\"> Spencer Elden</a> no fue un niño cualquiera. Hace 30 años, cuando apenas tenía cuatro meses y sin ser consciente de ello, protagonizó una de las portadas más célebres de la historia de la música: <i>Nevermind</i>, el álbum que catapultó a la fama a <a href=\"https://elpais.com/noticias/nirvana-grupo-musical/\" target=\"_blank\">Nirvana</a> y puso el <i>grunge</i> en el radar internacional. “Es extraño formar parte de una imagen tan icónica culturalmente porque, realmente, no tuve nada que ver con ella. Mi madre tiene una historia loca. Dice que, cuando era joven, tuvo una especie de visión de que su bebé iba a estar en todas partes”, contó a las páginas de<i> </i><a href=\"https://www.theguardian.com/artanddesign/2015/jan/16/thats-me-picture-spencer-elden-nirvana-nevermind\"><i>The Guardian</i></a> en 2015.</p>","<p>Así fue. Teniendo en cuenta que el segundo largo de la extinta banda liderada por <a href=\"https://elpais.com/noticias/kurt-cobain/\" target=\"_blank\">Kurt Cobain </a>ha vendido más de 30 millones de copias desde su lanzamiento, y que la carátula se ha reproducido hasta la saciedad en todo tipo de productos de <i>merchandising,</i> su cara es de todo menos desconocida, y está, literalmente, en millones de hogares, locales de ocio y salas de exposiciones de todo el mundo.</p>","<p>Inicialmente, tanto el grupo como Robert Fisher, el director de arte de la discográfica Geffen Records, se plantearon un concepto visual mucho más explícito para ilustrar <i>Nevermind</i>. “Kurt quería un bebé que estuviera naciendo bajo el agua. En aquella época, antes de que existiera internet, había que ir a la librería local y revisar los libros de partos para encontrar fotos. De modo que es lo que hice... pero no había forma de hacer una portada con ello. No pude encontrar ninguna foto buena. Todas eran demasiado explícitas para usarlas”, <a href=\"https://milanote.com/the-work/the-designer-of-nirvanas-nevermind-album-cover\">explicó</a> Fisher. Tras descartar la idea de mostrar un parto, no les quedó otra que recurrir a un bebé sumergido.</p>","<p>“Entonces a Kurt se le ocurrió añadir un anzuelo para hacer la escena más impactante. Pasamos la tarde sentados pensando en todas las cosas divertidas que podríamos poner en él. Por ejemplo, un trozo de carne, como un gran filete crudo. O un CD o algo que sirviera para simbolizar la música. Fuimos a comer y estuvimos en plan: ‘¿Qué tal un burrito?’. También: ‘¿Qué os parece poner un perrito caliente?’. Estuvimos así durante horas. No recuerdo a quién se le ocurrió la idea del billete de un dólar, pero a todos nos pareció que era bastante buena”.</p>","<p>Con la premisa ya clara, solo faltaba encontrar un brazo ejecutor. El elegido fue el fotógrafo Kirk Weddle. “En ese momento yo intentaba hacerme un nombre como el chico de la fotografía submarina”, narró en<i> </i><a href=\"https://www.theguardian.com/artanddesign/2019/jun/06/kirk-weddle-best-photograph-nirvana-nevermind-swimming-baby\"><i>The Guardian</i></a> en 2019, “pero cuando me pidieron que hiciera la portada para <i>Nevermind</i> no tenía idea de si podría hacerlo. Hacerle fotos a un bebé era nuevo para mí. ¡No quería que acabara ahogándose por mi culpa!”. Afortunadamente, no hubo que lamentar ninguna desgracia. Sobre todo, porque el anzuelo y el billete se insertaron en un laboratorio días después.</p>","<p>Por aquella sesión de apenas cinco minutos, realizada en el centro acuático de Pasadena, cobró 1.000 dólares (unos 820 euros al cambio actual). La cifra lo cubría todo: desde el equipo necesario hasta la contratación de un buzo para posibles rescates. “Sabía que tenía la foto buena. Es lo que pasa con los fotógrafos de la vieja escuela: como profesional, debes saber que tienes la adecuada antes de irte. Sin embargo, yo no estaba seguro de que la compañía de discos la aceptara. Así que, por si acaso, decidí ir a una escuela de natación para niños y meter a media docena de bebés en el agua. Había una niña de 10 meses de edad que pensé que podría funcionar, así que le hice una foto de perfil. Pero a la discográfica le encantó la original de Spencer”, explicó Weddle.</p>","<p>“Acabaron eligiéndome a mí. Y creo que se debió a mi pene: muchos de los otros bebés eran niñas. Me alegro de que no fuera para algo como un álbum de los <a href=\"https://elpais.com/noticias/backstreet-boys/\" target=\"_blank\">Backstreet Boys</a>”, bromeó al respecto Spencer en la entrevista que concedió en 2015. En la misma apostilló: “Mis padres sabían quiénes eran Nirvana, pero no estaban muy interesados en la escena <i>grunge</i>. Mi padre, Rick [quien trabajaba en Hollywood como artista de efectos especiales], asistía en ese momento a la escuela de arte y sus amigos le pedían a menudo ayuda para sus proyectos. Así fue como su amigo Kirk le llamó y le dijo: ‘¿Quieres ganar algo de dinero hoy y tirar a tu hijo a la piscina?’. Mis padres me llevaron allí, al parecer me soplaron en la cara para estimular mi reflejo de inmersión [que hace que los bebés cierren la glotis en el agua], me sumergieron, me hicieron algunas fotos y me sacaron. Eso fue todo. Les pagaron 200 dólares y se fueron a comer tacos después”.</p>","<figure><img alt=\"Kurt Cobain en un concierto MTV Unplugged en los estudios de Sony en Nueva York, 1993. \" width=\"2780\" height=\"1880\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/HLw5IJeoapphpKqEGSC76BmZw_Q=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CTNTKYRR7ZAKZMCSOTS5FH7MZM.jpg\" srcset=\"https://imagenes.elpais.com/resizer/HLw5IJeoapphpKqEGSC76BmZw_Q=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CTNTKYRR7ZAKZMCSOTS5FH7MZM.jpg 414w,https://imagenes.elpais.com/resizer/aD8JNvI-adAH2GCT6xnKNMdu4rc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CTNTKYRR7ZAKZMCSOTS5FH7MZM.jpg 640w,https://imagenes.elpais.com/resizer/iH1UkdNxxSgpwaIL_zPan-UQFfI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CTNTKYRR7ZAKZMCSOTS5FH7MZM.jpg 1000w,https://imagenes.elpais.com/resizer/FFQ_WhCPskXWcE33c-GLzv4UAc4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CTNTKYRR7ZAKZMCSOTS5FH7MZM.jpg 1960w\"/><figcaption><span>Kurt Cobain en un concierto MTV Unplugged en los estudios de Sony en Nueva York, 1993. </span><span><span>Frank Micelotta Archive / Getty Images</span></span></figcaption></figure>","<p>Al principio, el conocido como <i>Nirvana Baby</i> se sentía orgulloso de su hazaña acuática. Hasta se tatuó el logo de <i>Nevermind</i> en el pecho. Después de abandonar sus estudios un año antes de graduarse en el instituto, sus progenitores le animaron a ingresar en una escuela militar. Duró poco, por entonces ya sabía que quería dedicarse al mundo del arte. Su primera oportunidad la tuvo gracias a Shepard Fairey, el diseñador gráfico detrás del cartel <i>Hope</i> (esperanza) que <a href=\"https://elpais.com/noticias/barack-obama/\" target=\"_blank\">Barack Obama</a> empleó durante su campaña presidencial. Con él pasó cinco años. Actualmente sigue residiendo en Los Ángeles y se dedica profesionalmente al arte urbano.</p>","<p>Eso sí, como en toda buena historia, aquí también hay un lado menos amable. A diferencia de cuando era adolescente, con el paso del tiempo Spencer ha ido cambiando su discurso sobre su participación en la famosa portada. Si bien en 2011 se <a href=\"https://methodshop.com/nirvana-baby/\">tomaba a guasa</a> que muchas personas se rieran del tamaño de su miembro ―“mi novia sabe la verdad sobre eso”, decía―, en 2016 contó a la revista <a href=\"https://time.com/4499648/nirvana-nevermind-25-baby-spencer-elden/\">Time</a> justo lo contrario: “Cuando voy a un partido de béisbol suelo pensar: ‘Tío, probablemente todos en el estadio me han visto desnudo siendo un bebé’. Siento que pasaron por encima de mis derechos como persona”. Tampoco le ha sentado bien que ninguno de los dos miembros supervivientes de la banda, <a href=\"https://elpais.com/cultura/2021-02-07/dave-grohl-habla-de-nirvana-foo-fighters-y-los-dias-malos-hice-este-jodido-camino-y-he-sobrevivido.html\" target=\"_blank\">Dave Grohl</a> y Krist Novoselic, hayan contactado con él.</p>","<p>Otro aspecto que ayuda a comprender este resentimiento es que los Elden, más allá de los 200 dólares que les dio Kirk Weddle, no han percibido desde 1991 ni un céntimo por derechos de una imagen ya legendaria. En realidad, cuando Spencer cumplió un año, el sello de Nirvana únicamente se limitó a enviarles un álbum de platino y un oso de peluche. “Todos los que participaron en el disco tienen toneladas y toneladas de dinero. Me siento como si fuera lo último del <i>grunge</i>. Vivo en casa de mi madre y conduzco un Honda Civic. Es difícil no enfadarse cuando oyes la cantidad de dinero que había en juego”, explicó en <i>Time</i>. Hace un lustro se planteó la posibilidad de emprender acciones legales contra Geffen Records, pero terminó desistiendo al pensar que era una batalla perdida.</p>","<figure><img alt=\"La portada de &#39;Meat is murder&#39;, de The Smiths, con el soldado Michael Wynn en Vietnam. Según él, nadie le habló de que iba a aparecer en la portada de un disco.\" width=\"900\" height=\"900\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/W6leDJJ5hJmSW-X4-k9VkZ2truM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZC7K3FOU7BGBRPW5TY6VGBJ6FM.jpg\" srcset=\"https://imagenes.elpais.com/resizer/W6leDJJ5hJmSW-X4-k9VkZ2truM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZC7K3FOU7BGBRPW5TY6VGBJ6FM.jpg 414w,https://imagenes.elpais.com/resizer/gFDO05BGhkMJbsG1qhICoGW73yk=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZC7K3FOU7BGBRPW5TY6VGBJ6FM.jpg 640w,https://imagenes.elpais.com/resizer/dWiiwlwlG8cZLgozI3PxM9hV4mk=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZC7K3FOU7BGBRPW5TY6VGBJ6FM.jpg 1000w,https://imagenes.elpais.com/resizer/3M2zogoQL0_cTXJ4fiRWgNC4rh0=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZC7K3FOU7BGBRPW5TY6VGBJ6FM.jpg 1960w\"/><figcaption><span>La portada de &#39;Meat is murder&#39;, de The Smiths, con el soldado Michael Wynn en Vietnam. Según él, nadie le habló de que iba a aparecer en la portada de un disco.</span><span><span>Emile de Antonio / The Smiths</span></span></figcaption></figure>","<p>El caso de Elden no es único en el mundo de la música. Está plagado de portadas, especialmente de debuts que no se esperaba que vendieran mucho, que finalmente se hicieron legendarias. El primer disco de Roxy Music, titulado igual que el grupo y publicado en 1972, tiene una de las portadas más reconocibles del rock, con la modelo Kari-Ann Muller posando como una <i>pin-up</i> de los años cincuenta. <a href=\"https://www.udiscovermusic.com/stories/beauty-queens-behind-roxy-musics-artwork/\" target=\"_blank\">Ella cobró por esa foto 20 libras</a>.</p>","<p>En el caso del famoso <i>Meat is Murder</i> (1985), de The Smiths, el disco contiene una imagen cuatriplicada de un soldado en cuyo casco se lee el título del disco. Él se llamaba Michael Wynn, era natural de Ohio, tenía entonces 20 años y la imagen fue captada por el fotógrafo y director Emile de Antonio para su documental sobre Vietnam <i>En el año del cerdo</i> (1968). Wynn, como Spencer Elder, no está demasiado feliz.</p>","<p>En una web oficial de veteranos de guerra, <a href=\"https://marionveterans.home.blog/2019/04/15/sergeant-michael-wynn-united-states-marine-corp/\" target=\"_blank\">escribió en 2019</a>: “Nunca me contactaron para contarme que iban a usar esa fotografía. Y no me gustó demasiado que The Smiths cambiasen las palabras. Me enteré de todo esto cuando mi hermana se encontró un día el disco estando de compras”. En la foto original su casco no tenía escrito “La carne es asesinato”, sino: “Haz la guerra, no el amor”.</p>","<p><i>Puedes seguir ICON en </i><a href=\"https://www.facebook.com/icon.elpais/\"><i>Facebook</i></a><i>, </i><a href=\"https://twitter.com/icon_elpais\"><i>Twitter</i></a><i>, </i><a href=\"https://www.instagram.com/icon_elpais/\"><i>Instagram</i></a><i>, o suscribirte aquí a la </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/303/\"><i>Newsletter</i></a><i>.</i></p>"],"textContent":"El estadounidense Spencer Elden no fue un niño cualquiera. Hace 30 años, cuando apenas tenía cuatro meses y sin ser consciente de ello, protagonizó una de las portadas más célebres de la historia de la música: Nevermind, el álbum que catapultó a la fama a Nirvana y puso el grunge en el radar internacional. “Es extraño formar parte de una imagen tan icónica culturalmente porque, realmente, no tuve nada que ver con ella. Mi madre tiene una historia loca. Dice que, cuando era joven, tuvo una especie de visión de que su bebé iba a estar en todas partes”, contó a las páginas de The Guardian en 2015.Así fue. Teniendo en cuenta que el segundo largo de la extinta banda liderada por Kurt Cobain ha vendido más de 30 millones de copias desde su lanzamiento, y que la carátula se ha reproducido hasta la saciedad en todo tipo de productos de merchandising, su cara es de todo menos desconocida, y está, literalmente, en millones de hogares, locales de ocio y salas de exposiciones de todo el mundo.Inicialmente, tanto el grupo como Robert Fisher, el director de arte de la discográfica Geffen Records, se plantearon un concepto visual mucho más explícito para ilustrar Nevermind. “Kurt quería un bebé que estuviera naciendo bajo el agua. En aquella época, antes de que existiera internet, había que ir a la librería local y revisar los libros de partos para encontrar fotos. De modo que es lo que hice... pero no había forma de hacer una portada con ello. No pude encontrar ninguna foto buena. Todas eran demasiado explícitas para usarlas”, explicó Fisher. Tras descartar la idea de mostrar un parto, no les quedó otra que recurrir a un bebé sumergido.“Entonces a Kurt se le ocurrió añadir un anzuelo para hacer la escena más impactante. Pasamos la tarde sentados pensando en todas las cosas divertidas que podríamos poner en él. Por ejemplo, un trozo de carne, como un gran filete crudo. O un CD o algo que sirviera para simbolizar la música. Fuimos a comer y estuvimos en plan: ‘¿Qué tal un burrito?’. También: ‘¿Qué os parece poner un perrito caliente?’. Estuvimos así durante horas. No recuerdo a quién se le ocurrió la idea del billete de un dólar, pero a todos nos pareció que era bastante buena”.Con la premisa ya clara, solo faltaba encontrar un brazo ejecutor. El elegido fue el fotógrafo Kirk Weddle. “En ese momento yo intentaba hacerme un nombre como el chico de la fotografía submarina”, narró en The Guardian en 2019, “pero cuando me pidieron que hiciera la portada para Nevermind no tenía idea de si podría hacerlo. Hacerle fotos a un bebé era nuevo para mí. ¡No quería que acabara ahogándose por mi culpa!”. Afortunadamente, no hubo que lamentar ninguna desgracia. Sobre todo, porque el anzuelo y el billete se insertaron en un laboratorio días después.Por aquella sesión de apenas cinco minutos, realizada en el centro acuático de Pasadena, cobró 1.000 dólares (unos 820 euros al cambio actual). La cifra lo cubría todo: desde el equipo necesario hasta la contratación de un buzo para posibles rescates. “Sabía que tenía la foto buena. Es lo que pasa con los fotógrafos de la vieja escuela: como profesional, debes saber que tienes la adecuada antes de irte. Sin embargo, yo no estaba seguro de que la compañía de discos la aceptara. Así que, por si acaso, decidí ir a una escuela de natación para niños y meter a media docena de bebés en el agua. Había una niña de 10 meses de edad que pensé que podría funcionar, así que le hice una foto de perfil. Pero a la discográfica le encantó la original de Spencer”, explicó Weddle.“Acabaron eligiéndome a mí. Y creo que se debió a mi pene: muchos de los otros bebés eran niñas. Me alegro de que no fuera para algo como un álbum de los Backstreet Boys”, bromeó al respecto Spencer en la entrevista que concedió en 2015. En la misma apostilló: “Mis padres sabían quiénes eran Nirvana, pero no estaban muy interesados en la escena grunge. Mi padre, Rick [quien trabajaba en Hollywood como artista de efectos especiales], asistía en ese momento a la escuela de arte y sus amigos le pedían a menudo ayuda para sus proyectos. Así fue como su amigo Kirk le llamó y le dijo: ‘¿Quieres ganar algo de dinero hoy y tirar a tu hijo a la piscina?’. Mis padres me llevaron allí, al parecer me soplaron en la cara para estimular mi reflejo de inmersión [que hace que los bebés cierren la glotis en el agua], me sumergieron, me hicieron algunas fotos y me sacaron. Eso fue todo. Les pagaron 200 dólares y se fueron a comer tacos después”.Kurt Cobain en un concierto MTV Unplugged en los estudios de Sony en Nueva York, 1993. Frank Micelotta Archive / Getty ImagesAl principio, el conocido como Nirvana Baby se sentía orgulloso de su hazaña acuática. Hasta se tatuó el logo de Nevermind en el pecho. Después de abandonar sus estudios un año antes de graduarse en el instituto, sus progenitores le animaron a ingresar en una escuela militar. Duró poco, por entonces ya sabía que quería dedicarse al mundo del arte. Su primera oportunidad la tuvo gracias a Shepard Fairey, el diseñador gráfico detrás del cartel Hope (esperanza) que Barack Obama empleó durante su campaña presidencial. Con él pasó cinco años. Actualmente sigue residiendo en Los Ángeles y se dedica profesionalmente al arte urbano.Eso sí, como en toda buena historia, aquí también hay un lado menos amable. A diferencia de cuando era adolescente, con el paso del tiempo Spencer ha ido cambiando su discurso sobre su participación en la famosa portada. Si bien en 2011 se tomaba a guasa que muchas personas se rieran del tamaño de su miembro ―“mi novia sabe la verdad sobre eso”, decía―, en 2016 contó a la revista Time justo lo contrario: “Cuando voy a un partido de béisbol suelo pensar: ‘Tío, probablemente todos en el estadio me han visto desnudo siendo un bebé’. Siento que pasaron por encima de mis derechos como persona”. Tampoco le ha sentado bien que ninguno de los dos miembros supervivientes de la banda, Dave Grohl y Krist Novoselic, hayan contactado con él.Otro aspecto que ayuda a comprender este resentimiento es que los Elden, más allá de los 200 dólares que les dio Kirk Weddle, no han percibido desde 1991 ni un céntimo por derechos de una imagen ya legendaria. En realidad, cuando Spencer cumplió un año, el sello de Nirvana únicamente se limitó a enviarles un álbum de platino y un oso de peluche. “Todos los que participaron en el disco tienen toneladas y toneladas de dinero. Me siento como si fuera lo último del grunge. Vivo en casa de mi madre y conduzco un Honda Civic. Es difícil no enfadarse cuando oyes la cantidad de dinero que había en juego”, explicó en Time. Hace un lustro se planteó la posibilidad de emprender acciones legales contra Geffen Records, pero terminó desistiendo al pensar que era una batalla perdida.La portada de 'Meat is murder', de The Smiths, con el soldado Michael Wynn en Vietnam. Según él, nadie le habló de que iba a aparecer en la portada de un disco.Emile de Antonio / The SmithsEl caso de Elden no es único en el mundo de la música. Está plagado de portadas, especialmente de debuts que no se esperaba que vendieran mucho, que finalmente se hicieron legendarias. El primer disco de Roxy Music, titulado igual que el grupo y publicado en 1972, tiene una de las portadas más reconocibles del rock, con la modelo Kari-Ann Muller posando como una pin-up de los años cincuenta. Ella cobró por esa foto 20 libras.En el caso del famoso Meat is Murder (1985), de The Smiths, el disco contiene una imagen cuatriplicada de un soldado en cuyo casco se lee el título del disco. Él se llamaba Michael Wynn, era natural de Ohio, tenía entonces 20 años y la imagen fue captada por el fotógrafo y director Emile de Antonio para su documental sobre Vietnam En el año del cerdo (1968). Wynn, como Spencer Elder, no está demasiado feliz.En una web oficial de veteranos de guerra, escribió en 2019: “Nunca me contactaron para contarme que iban a usar esa fotografía. Y no me gustó demasiado que The Smiths cambiasen las palabras. Me enteré de todo esto cuando mi hermana se encontró un día el disco estando de compras”. En la foto original su casco no tenía escrito “La carne es asesinato”, sino: “Haz la guerra, no el amor”.Puedes seguir ICON en Facebook, Twitter, Instagram, o suscribirte aquí a la Newsletter.","length":8258,"excerpt":"En 1991, con apenas cuatro meses de vida, el ahora artista urbano Spencer Elden posó ante la cámara del fotógrafo Kirk Weddle. Sus padres solo percibieron 200 dólares por la sesión, una cifra irrisoria teniendo en cuenta que la instantánea es una de las más icónicas de la historia del rock","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/CJWZoNppBeyS2Lqo9ZBGasmHIr0=/1200x0/filters:focal(888x435:898x445)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZOKPJO5UWJCQVIP2ZTOXUQFEPY.jpg","url":"https://elpais.com/icon/cultura/2021-05-24/el-bebe-de-la-portada-del-nevermind-de-nirvana-esta-resentido-30-anos-despues-todos-se-han-hecho-ricos-menos-el.html"}}},"__N_SSG":true}