{"pageProps":{"page":{"id":"e010460b54787a2fd4e7c58021f6f5c8","pt-br":{"title":"Carlos Chamorro, do seu exílio na Costa Rica: “Ortega quer reféns para negociar”","byline":"Jacobo García","content":["<figure><img alt=\"O jornalista Carlos Fernando Chamorro, rodeado por agentes de polícia em Manágua, em 15 de dezembro de 2018.\" width=\"828\" height=\"553\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/4vF2uVask7Cc01ZMFuHqVK50ZPo=/414x0/filters:focal(417x146:427x156)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQ24RF2VIHZ4XOALBSBLACKYRM.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/4vF2uVask7Cc01ZMFuHqVK50ZPo=/414x0/filters:focal(417x146:427x156)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQ24RF2VIHZ4XOALBSBLACKYRM.jpg 414w,https://imagens.brasil.elpais.com/resizer/62sz-LgFms_6uULNUuEIZaz9fQ0=/828x0/filters:focal(417x146:427x156)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQ24RF2VIHZ4XOALBSBLACKYRM.jpg 640w,https://imagens.brasil.elpais.com/resizer/-_ptmhKx0s9IuXKaW7EzzkU2rfs=/980x0/filters:focal(417x146:427x156)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQ24RF2VIHZ4XOALBSBLACKYRM.jpg 1000w,https://imagens.brasil.elpais.com/resizer/UmZKiGqSEg_ss5wSQHN6XFaCP_w=/1960x0/filters:focal(417x146:427x156)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQ24RF2VIHZ4XOALBSBLACKYRM.jpg 1960w\"/><figcaption><span>O jornalista Carlos Fernando Chamorro, rodeado por agentes de polícia em Manágua, em 15 de dezembro de 2018.</span><span></span></figcaption></figure>","<p>O jornalista Carlos Fernando Chamorro (Manágua, 1956), diretor do<i> Confidencial </i>e último ganhador do prêmio Ortega y Gasset de jornalismo, retornou à <a href=\"https://brasil.elpais.com/noticias/nicaragua/\" target=\"_blank\">Nicarágua</a> para cumprir o ofício que passou a vida toda desempenhando, até ser obrigado a partir para um novo exílio<a href=\"https://brasil.elpais.com/internacional/2021-05-20/regime-de-daniel-ortega-volta-a-atacar-e-deter-jornalistas-na-nicaragua.html\" target=\"_blank\"> por causa da caçada a opositores políticos, sociais ou jornalísticos </a>–e suas famílias– por parte do Governo de Daniel Ortega. Sua irmã, a candidata presidencial que encabeçava as pesquisas, <a href=\"https://brasil.elpais.com/internacional/2021-06-05/eua-pedem-a-libertacao-imediata-da-lider-oposicionista-nicaraguense-cristiana-chamorro.html\" target=\"_blank\">Cristiana Chamorro, está detida e isolada em sua casa</a>, e poucas horas depois desta entrevista foi anunciada a detenção de outro irmão dele, Pedro Joaquín, também filho do histórico jornalista que provocou a sublevação contra Somoza. Nesta segunda-feira (5), a polícia da Nicarágua prendeu também líderes universitários e líderes agricultores que estiveram à frente dos protestos de 2018, que exigiam o fim do regime de Ortega. Do seu exílio na Costa Rica, Carlos Fernando atende o EL PAÍS por telefone para dizer que teve que deixar a Nicarágua para poder continuar fazendo jornalismo.</p>","<section><h3>Mais informações </h3></section>","<p><b>Pergunta. </b>Para onde vai esta estratégia? O que está na mente de<a href=\"https://brasil.elpais.com/noticias/daniel-ortega/\" target=\"_blank\"> Daniel Ortega</a> com esta onda de detenções em massa?</p>","<p><b>Resposta. </b>O objetivo é fazer uma exibição de força para não deixar nenhuma dúvida do seu propósito: fechar o espaço político, fechar a competição política e fechar a possibilidade de que o protesto cívico escape ao seu controle, porque não eliminaram apenas candidatos que seriam competidores em uma eleição, estão eliminando líderes relacionados com <a href=\"https://brasil.elpais.com/brasil/2018/09/29/internacional/1538186460_718736.html\" target=\"_blank\">o movimento de protestos de 2018.</a></p>","<p><b>P.</b> Entre os detidos neste mês há militares, membros da sociedade civil, jornalistas, pré-candidatos… Qual é a mensagem?</p>","<p><b>R. </b>É uma mensagem de terror à sociedade, às lideranças políticas, ao setor empresarial, à liderança da Igreja Católica e ao povo em geral. Ao mesmo tempo, é uma mensagem à comunidade internacional. Aos Estados Unidos, à <a href=\"https://brasil.elpais.com/noticias/oea-organizacion-estados-americanos/\" target=\"_blank\">Organização de Estados Americanos</a> e à União Europeia. Basicamente, Ortega está dizendo: “Já estamos em 2022”. Ou seja, as eleições de novembro não serão justas, nem transparentes, nem haverá concorrência política, mas, em todo caso, falaremos depois de 7 de novembro [data do pleito], sobre estes 21 reféns [em referência aos líderes políticos, ativistas sociais e jornalistas detidos] e os outros 120 presos políticos que temos. Quer dizer, Ortega assumiu os custos da ditadura e o custo dos massacres de abril de 2018, que permanecem na impunidade e que fazem parte da vala onde entraram ele, sua esposa, Rosario Murillo, e a cúpula governante. Ortega ratifica que seu regime se apega pela força ao poder e se prepara para as reações da comunidade nacional e internacional, razão pela qual capturou esses reféns.</p>","<p><b>P. </b>Ortega desprezou os esforços de mediação da Espanha, México e Argentina. Aceitará os Estados Unidos?</p>","<p><b>R</b>. Sim, mas a negociação será depois de sua reeleição, agora quer mandar esta mensagem de poder, e para isso precisa dos detidos. Ortega não está pensando em estatizar a economia ou em impor um modelo tipo Cuba ou Venezuela, seu modelo continua sendo uma ditadura política com mercado, uma ditadura política com um setor empresarial não só nicaraguense, mas também regional, que se adapta a esse regime de ditadura política, e essa é a mensagem que quer enviar, estamos nos dirigindo para isso, e mais adiante negociaremos sobre o resto. As tentativas de mediação da Espanha, Argentina e México foram desprezadas pelo regime, mas soube também que houve uma sugestão da diplomacia norte-americana de abrir um canal de diálogo com Ortega e este respondeu: “Não, aqui não há nada sobre o que falar até depois das eleições”. Então, o conceito de reféns, da radicalização e do fechamento do espaço político é para não negociar nada antes de 7 de novembro. Só depois da sua reeleição.</p>","<p><b>P. </b>Em 2018 os protestos tomaram as ruas, mas agora dá a impressão de que o medo venceu.</p>","<p><b>R. </b>Há um estado de desproteção total. Há uma mobilização maciça de patrulhas policiais fortemente armadas, e<a href=\"https://brasil.elpais.com/internacional/2021-06-14/ortega-lanca-perseguicao-politica-feroz-para-se-manter-no-poder-na-nicaragua.html\" target=\"_blank\"> não se trata apenas do ocorrido neste último mês de detençõe</a>s, ou seja, as pessoas que saem às ruas com uma bandeira nacional estão sendo presas preventivamente, por exemplo. Há muitos exemplos a respeito disso contra qualquer um que expresse um gesto patriótico. Está documentado o caso de Jorge Luis Rugama, que foi morto em Trinidad em 19 de julho do 2020 porque gritou “Viva a Nicarágua livre”, e um sujeito desceu de um carro de uma carreta de sandinistas e o matou com um tiro na cabeça. Ou seja, há um regime de terror que não surgiu neste mês, mas atua faz tempo pelas mãos de forças paramilitares que perseguem e sequestram. Impôs um estado de medo generalizado que agora se nota no fato de as pessoas terem medo de opinar, e os jornalistas independentes estão vendo suas fontes sendo detidas ou fugindo para o exílio para se protegerem.</p>","<p><b>P. </b>Com esta estratégia, o que Ortega tem em mente: impedir uma derrota eleitoral como a de 1990, ou as revoltas de 2018?</p>","<p><b>R. </b>Claramente 2018. O que está presente é a rebelião do povo quando tomou as ruas e o colocou à beira de uma crise total. Naquele tempo as pessoas gritavam que “Ortega e Somoza são a mesma coisa”. Ou seja, a máquina de fraude eleitoral não foi inventada agora, Ortega se preparou para nunca perder uma eleição, mas o que Ortega disse outro dia foi: “O que estou reprimindo, o que nunca vou permitir, é que o povo recupere as ruas”, essa é a mensagem que ele está lançando.</p>","<p><b>P. </b>A comunidade internacional foi desprezada em suas tentativas de mediação. Quem então pode influenciar Ortega?</p>","<p><b>R.</b> Ninguém da esquerda democrática latino-americana, <a href=\"https://brasil.elpais.com/noticias/luiz-inacio-da-silva/\" target=\"_blank\">inclusive Lula</a>, tem interesse em erguer uma ponte de influência ou de comunicação em direção a Ortega. Há coincidência ideológica com Cuba e Venezuela, mas o que Ortega considera o poder real são os Estados Unidos, e essa é a relação primitiva para ele.</p>","<p><b>P. </b>A estratégia de Ortega parece suicida, ou há algo que não vemos?</p>","<p><b>R. </b>Ortega está jogando duro, e sua estratégia é do dia a dia, de curto prazo, e ganhar em novembro. O que vem depois? O único que pode recompor sua maneira de governar é reconstruir a aliança com o capital e com o setor privado, e isso me parece um dos maiores erros que ele está cometendo com a repressão generalizada. Ortega está queimando qualquer possibilidade de estender pontes com o setor privado, porque é uma confrontação e uma ameaça a que está expondo o capital por razões políticas. É verdade que não está ameaçando confiscar bancos, ou que vá fechar ou tomar as empresas, mas o que está dizendo [aos empresários] é: “Este é um país sem viabilidade política, sem viabilidade democrática”, e eu não acredito que o setor privado, por mais pragmático que seja em matéria de negócios e com sua visão regional, esteja disposto a colaborar. Ou seja, uma coisa é conviver com uma realidade com a qual não querem conviver, e outra é dar legitimidade a esse regime como de fato se fez entre 2009 e 2018.</p>","<p><b>P. </b>O Exército poderia desequilibrar a situação?</p>","<p><b>R. </b>Enquanto a liderança do Exército estiver sob o controle do general [Julio Cesar] Avilés e a atual cúpula militar, o Exército não moverá um dedo. O Exército está politicamente alinhado e cooptado por esta ditadura familiar. Não vejo o Exército assumindo nenhum risco, embora institucionalmente tivesse espaço para fazer coisas como desarmar os paramilitares. Isso seria se chocar frontalmente com Ortega, que é o chefe dos paramilitares, e isso o Exército não fará. O Exército, eu me atreveria a dizer, tem uma atitude muito parecida com a do grande capital, de não tomar a iniciativa em uma crise. Portanto, do Exército não se pode esperar nada nesta crise, pelo menos não em curto prazo.</p>","<p><b>P.</b> Pode-se esperar uma candidatura de unidade na oposição?</p>","<p><b>R</b>. Com a detenção destes cinco pré-candidatos fica muito difícil pensar numa liderança eleitoral que traga esperança e unifique a nação e a oposição. O primeiro problema está no partido Cidadãos pela Liberdade, que é o único com personalidade jurídica e que poderia liderar uma candidatura única.</p>","<p><b>P. </b>Fala da direita de Kitty Monterrey?</p>","<p><b>R.</b> Sim, porque as mensagens que este partido está transmitindo nesta crise não correspondem à sua natureza. É uma crise de unidade nacional e de luta entre democracia e ditadura, e a líder desse partido está falando de conflitos entre esquerda e direita em um contexto que divide.</p>","<p><b>P.</b> O que acha da teoria do pouso suave, que especula sobre uma substituição tranquila no poder?</p>","<p><b>R.</b> Acho que virou um mito, uma lenda, pois nunca houve realmente um processo de negociação com a ditadura. Foram fabricadas muitas hipóteses falsas, como que alguém daria impunidade a Ortega, ou que os Estados Unidos iriam negociar. A verdade é que nunca houve uma negociação de nada. Com Ortega nunca se negociou nem sequer a reforma eleitoral. Nunca houve um intercâmbio.<a href=\"https://brasil.elpais.com/internacional/2021-06-24/ortega-reaparece-para-justificar-cerco-a-opositores-estamos-julgando-criminosos.html\" target=\"_blank\"> Nunca se mencionou a palavra justiça em uma discussão. </a>Acredito que sejam conjecturas e especulações de analistas e cientistas políticos, mas sinceramente nunca vi um projeto assim, porque isso seria acreditar que há forças que estão em diálogo ou em contato com a ditadura com um diálogo do tipo “ofereço isto em troca do outro, ou esta é a rota para chegar a isto”. E isso nunca existiu. Sinceramente, nunca existiu.</p>","<p><b>P.</b> Em nível pessoal, como está vivendo este segundo exílio? Insiste muito em continuar fazendo jornalismo?</p>","<p><b>R</b>. Bom, essa é a motivação que me move ao final a preservar minha liberdade e me exilar. Voltei e sinceramente a primeira vez [em janeiro de 2019, depois de que o regime invadiu sua redação] nunca imaginei que teria que sair exilado, mas retornei com a determinação, com a convicção de que esse era meu último exílio, nunca mais teria que voltar a me deparar com esta situação. Em todo caso, minha motivação é, de fato, continuar fazendo jornalismo e não aceitar nunca que possam nos silenciar.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>"],"textContent":"O jornalista Carlos Fernando Chamorro, rodeado por agentes de polícia em Manágua, em 15 de dezembro de 2018.O jornalista Carlos Fernando Chamorro (Manágua, 1956), diretor do Confidencial e último ganhador do prêmio Ortega y Gasset de jornalismo, retornou à Nicarágua para cumprir o ofício que passou a vida toda desempenhando, até ser obrigado a partir para um novo exílio por causa da caçada a opositores políticos, sociais ou jornalísticos –e suas famílias– por parte do Governo de Daniel Ortega. Sua irmã, a candidata presidencial que encabeçava as pesquisas, Cristiana Chamorro, está detida e isolada em sua casa, e poucas horas depois desta entrevista foi anunciada a detenção de outro irmão dele, Pedro Joaquín, também filho do histórico jornalista que provocou a sublevação contra Somoza. Nesta segunda-feira (5), a polícia da Nicarágua prendeu também líderes universitários e líderes agricultores que estiveram à frente dos protestos de 2018, que exigiam o fim do regime de Ortega. Do seu exílio na Costa Rica, Carlos Fernando atende o EL PAÍS por telefone para dizer que teve que deixar a Nicarágua para poder continuar fazendo jornalismo.Mais informações Pergunta. Para onde vai esta estratégia? O que está na mente de Daniel Ortega com esta onda de detenções em massa?Resposta. O objetivo é fazer uma exibição de força para não deixar nenhuma dúvida do seu propósito: fechar o espaço político, fechar a competição política e fechar a possibilidade de que o protesto cívico escape ao seu controle, porque não eliminaram apenas candidatos que seriam competidores em uma eleição, estão eliminando líderes relacionados com o movimento de protestos de 2018.P. Entre os detidos neste mês há militares, membros da sociedade civil, jornalistas, pré-candidatos… Qual é a mensagem?R. É uma mensagem de terror à sociedade, às lideranças políticas, ao setor empresarial, à liderança da Igreja Católica e ao povo em geral. Ao mesmo tempo, é uma mensagem à comunidade internacional. Aos Estados Unidos, à Organização de Estados Americanos e à União Europeia. Basicamente, Ortega está dizendo: “Já estamos em 2022”. Ou seja, as eleições de novembro não serão justas, nem transparentes, nem haverá concorrência política, mas, em todo caso, falaremos depois de 7 de novembro [data do pleito], sobre estes 21 reféns [em referência aos líderes políticos, ativistas sociais e jornalistas detidos] e os outros 120 presos políticos que temos. Quer dizer, Ortega assumiu os custos da ditadura e o custo dos massacres de abril de 2018, que permanecem na impunidade e que fazem parte da vala onde entraram ele, sua esposa, Rosario Murillo, e a cúpula governante. Ortega ratifica que seu regime se apega pela força ao poder e se prepara para as reações da comunidade nacional e internacional, razão pela qual capturou esses reféns.P. Ortega desprezou os esforços de mediação da Espanha, México e Argentina. Aceitará os Estados Unidos?R. Sim, mas a negociação será depois de sua reeleição, agora quer mandar esta mensagem de poder, e para isso precisa dos detidos. Ortega não está pensando em estatizar a economia ou em impor um modelo tipo Cuba ou Venezuela, seu modelo continua sendo uma ditadura política com mercado, uma ditadura política com um setor empresarial não só nicaraguense, mas também regional, que se adapta a esse regime de ditadura política, e essa é a mensagem que quer enviar, estamos nos dirigindo para isso, e mais adiante negociaremos sobre o resto. As tentativas de mediação da Espanha, Argentina e México foram desprezadas pelo regime, mas soube também que houve uma sugestão da diplomacia norte-americana de abrir um canal de diálogo com Ortega e este respondeu: “Não, aqui não há nada sobre o que falar até depois das eleições”. Então, o conceito de reféns, da radicalização e do fechamento do espaço político é para não negociar nada antes de 7 de novembro. Só depois da sua reeleição.P. Em 2018 os protestos tomaram as ruas, mas agora dá a impressão de que o medo venceu.R. Há um estado de desproteção total. Há uma mobilização maciça de patrulhas policiais fortemente armadas, e não se trata apenas do ocorrido neste último mês de detenções, ou seja, as pessoas que saem às ruas com uma bandeira nacional estão sendo presas preventivamente, por exemplo. Há muitos exemplos a respeito disso contra qualquer um que expresse um gesto patriótico. Está documentado o caso de Jorge Luis Rugama, que foi morto em Trinidad em 19 de julho do 2020 porque gritou “Viva a Nicarágua livre”, e um sujeito desceu de um carro de uma carreta de sandinistas e o matou com um tiro na cabeça. Ou seja, há um regime de terror que não surgiu neste mês, mas atua faz tempo pelas mãos de forças paramilitares que perseguem e sequestram. Impôs um estado de medo generalizado que agora se nota no fato de as pessoas terem medo de opinar, e os jornalistas independentes estão vendo suas fontes sendo detidas ou fugindo para o exílio para se protegerem.P. Com esta estratégia, o que Ortega tem em mente: impedir uma derrota eleitoral como a de 1990, ou as revoltas de 2018?R. Claramente 2018. O que está presente é a rebelião do povo quando tomou as ruas e o colocou à beira de uma crise total. Naquele tempo as pessoas gritavam que “Ortega e Somoza são a mesma coisa”. Ou seja, a máquina de fraude eleitoral não foi inventada agora, Ortega se preparou para nunca perder uma eleição, mas o que Ortega disse outro dia foi: “O que estou reprimindo, o que nunca vou permitir, é que o povo recupere as ruas”, essa é a mensagem que ele está lançando.P. A comunidade internacional foi desprezada em suas tentativas de mediação. Quem então pode influenciar Ortega?R. Ninguém da esquerda democrática latino-americana, inclusive Lula, tem interesse em erguer uma ponte de influência ou de comunicação em direção a Ortega. Há coincidência ideológica com Cuba e Venezuela, mas o que Ortega considera o poder real são os Estados Unidos, e essa é a relação primitiva para ele.P. A estratégia de Ortega parece suicida, ou há algo que não vemos?R. Ortega está jogando duro, e sua estratégia é do dia a dia, de curto prazo, e ganhar em novembro. O que vem depois? O único que pode recompor sua maneira de governar é reconstruir a aliança com o capital e com o setor privado, e isso me parece um dos maiores erros que ele está cometendo com a repressão generalizada. Ortega está queimando qualquer possibilidade de estender pontes com o setor privado, porque é uma confrontação e uma ameaça a que está expondo o capital por razões políticas. É verdade que não está ameaçando confiscar bancos, ou que vá fechar ou tomar as empresas, mas o que está dizendo [aos empresários] é: “Este é um país sem viabilidade política, sem viabilidade democrática”, e eu não acredito que o setor privado, por mais pragmático que seja em matéria de negócios e com sua visão regional, esteja disposto a colaborar. Ou seja, uma coisa é conviver com uma realidade com a qual não querem conviver, e outra é dar legitimidade a esse regime como de fato se fez entre 2009 e 2018.P. O Exército poderia desequilibrar a situação?R. Enquanto a liderança do Exército estiver sob o controle do general [Julio Cesar] Avilés e a atual cúpula militar, o Exército não moverá um dedo. O Exército está politicamente alinhado e cooptado por esta ditadura familiar. Não vejo o Exército assumindo nenhum risco, embora institucionalmente tivesse espaço para fazer coisas como desarmar os paramilitares. Isso seria se chocar frontalmente com Ortega, que é o chefe dos paramilitares, e isso o Exército não fará. O Exército, eu me atreveria a dizer, tem uma atitude muito parecida com a do grande capital, de não tomar a iniciativa em uma crise. Portanto, do Exército não se pode esperar nada nesta crise, pelo menos não em curto prazo.P. Pode-se esperar uma candidatura de unidade na oposição?R. Com a detenção destes cinco pré-candidatos fica muito difícil pensar numa liderança eleitoral que traga esperança e unifique a nação e a oposição. O primeiro problema está no partido Cidadãos pela Liberdade, que é o único com personalidade jurídica e que poderia liderar uma candidatura única.P. Fala da direita de Kitty Monterrey?R. Sim, porque as mensagens que este partido está transmitindo nesta crise não correspondem à sua natureza. É uma crise de unidade nacional e de luta entre democracia e ditadura, e a líder desse partido está falando de conflitos entre esquerda e direita em um contexto que divide.P. O que acha da teoria do pouso suave, que especula sobre uma substituição tranquila no poder?R. Acho que virou um mito, uma lenda, pois nunca houve realmente um processo de negociação com a ditadura. Foram fabricadas muitas hipóteses falsas, como que alguém daria impunidade a Ortega, ou que os Estados Unidos iriam negociar. A verdade é que nunca houve uma negociação de nada. Com Ortega nunca se negociou nem sequer a reforma eleitoral. Nunca houve um intercâmbio. Nunca se mencionou a palavra justiça em uma discussão. Acredito que sejam conjecturas e especulações de analistas e cientistas políticos, mas sinceramente nunca vi um projeto assim, porque isso seria acreditar que há forças que estão em diálogo ou em contato com a ditadura com um diálogo do tipo “ofereço isto em troca do outro, ou esta é a rota para chegar a isto”. E isso nunca existiu. Sinceramente, nunca existiu.P. Em nível pessoal, como está vivendo este segundo exílio? Insiste muito em continuar fazendo jornalismo?R. Bom, essa é a motivação que me move ao final a preservar minha liberdade e me exilar. Voltei e sinceramente a primeira vez [em janeiro de 2019, depois de que o regime invadiu sua redação] nunca imaginei que teria que sair exilado, mas retornei com a determinação, com a convicção de que esse era meu último exílio, nunca mais teria que voltar a me deparar com esta situação. Em todo caso, minha motivação é, de fato, continuar fazendo jornalismo e não aceitar nunca que possam nos silenciar.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui","length":10014,"excerpt":"Jornalista relata a estratégia repressiva por trás da onda de detenções promovida pelo presidente da Nicarágua com vistas às eleições de novembro. Nesta segunda-feira (5), a polícia da Nicarágua prendeu também líderes universitários e líderes agricultores que estiveram à frente dos protestos de 2018","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/K7rfcQYEaQ0QlEd7Z2MIUVrPQaI=/1200x0/filters:focal(417x146:427x156)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQ24RF2VIHZ4XOALBSBLACKYRM.jpg","url":"https://brasil.elpais.com/internacional/2021-07-06/carlos-chamorro-do-seu-exilio-na-costa-rica-ortega-quer-refens-para-negociar.html"},"es-es":{"title":"Carlos Chamorro, desde su exilio en Costa Rica: “Ortega quiere rehenes para negociar”","byline":"Jacobo García","content":["<figure><img alt=\"El periodista Carlos Fernando Chamorro, rodeado por agentes de policía en Managua el 15 de diciembre de 2018.\" width=\"828\" height=\"553\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/4vF2uVask7Cc01ZMFuHqVK50ZPo=/414x0/filters:focal(417x146:427x156)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQ24RF2VIHZ4XOALBSBLACKYRM.jpg\" srcset=\"https://imagenes.elpais.com/resizer/4vF2uVask7Cc01ZMFuHqVK50ZPo=/414x0/filters:focal(417x146:427x156)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQ24RF2VIHZ4XOALBSBLACKYRM.jpg 414w,https://imagenes.elpais.com/resizer/62sz-LgFms_6uULNUuEIZaz9fQ0=/828x0/filters:focal(417x146:427x156)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQ24RF2VIHZ4XOALBSBLACKYRM.jpg 640w,https://imagenes.elpais.com/resizer/-_ptmhKx0s9IuXKaW7EzzkU2rfs=/980x0/filters:focal(417x146:427x156)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQ24RF2VIHZ4XOALBSBLACKYRM.jpg 1000w,https://imagenes.elpais.com/resizer/UmZKiGqSEg_ss5wSQHN6XFaCP_w=/1960x0/filters:focal(417x146:427x156)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQ24RF2VIHZ4XOALBSBLACKYRM.jpg 1960w\"/><figcaption><span>El periodista Carlos Fernando Chamorro, rodeado por agentes de policía en Managua el 15 de diciembre de 2018.</span><span></span></figcaption></figure>","<p>El periodista <a href=\"https://elpais.com/autor/carlos-f-chamorro/\">Carlos Fernando Chamorro </a>(Managua, 1956), director de <a href=\"https://www.confidencial.com.ni/\" target=\"_blank\"><i>Confidencial</i> </a>y último premio Ortega y Gasset de periodismo, regresó a Nicaragua para hacer el oficio que lleva desempeñando toda su vida, <a href=\"https://elpais.com/internacional/2021-06-22/la-policia-de-nicaragua-allana-la-casa-del-periodista-carlos-fernando-chamorro.html\" target=\"_blank\">pero la cacería contra opositores</a> políticos, sociales o periodísticos —y sus familias— que está llevando a cabo el Gobierno de <a href=\"https://elpais.com/noticias/daniel-ortega/\" target=\"_blank\">Daniel Ortega</a> lo han obligado a un nuevo exilio. Su hermana, la candidata presidencial que encabezaba las encuestas, <a href=\"https://elpais.com/internacional/2021-06-03/cristiana-chamorro-la-ultima-obsesion-a-reprimir-por-ortega-y-murillo.html\">Cristiana Chamorro</a>, está detenida y aislada en su casa y solo unas horas después de esta entrevista se anunció la detención de otro hermano, Pedro Joaquín, también hijo del histórico periodista que provocó el alzamiento contra Somoza. Desde su exilio en Costa Rica, Carlos Fernando atiende vía telefónica a El PAÍS para decir que tuvo que salir de Nicaragua para poder <a href=\"https://elpais.com/internacional/2021-03-04/cronologia-de-un-crimen-contra-la-prensa-en-nicaragua.html\">seguir haciendo periodismo.</a></p>","<p><b>Pregunta. </b>¿Hacia dónde va esta estrategia? ¿Qué tiene en la cabeza Daniel Ortega con esta oleada de detenciones masivas?</p>","<p><b>Respuesta.</b> El objetivo es hacer un despliegue de fuerza para no dejar ninguna duda de su propósito: cerrar el espacio político, cerrar la competencia política y cerrar la posibilidad de que le rebase la protesta cívica, porque no solo han eliminado candidatos que serían competidores en una elección, están eliminando a líderes relacionados con el <a href=\"https://elpais.com/internacional/2018/07/18/america/1531921411_489786.html\">movimiento de protestas de 2018.</a></p>","<p><b>P. </b>Entre los detenidos este mes hay militares, miembros de la sociedad civil, periodistas, precandidatos… ¿Cuál es el mensaje?</p>","<p><b>R. </b>Es un mensaje de terror a la sociedad, a los liderazgos políticos, al sector empresarial, al liderazgo de la Iglesia católica y al pueblo en general. Al mismo tiempo, es un mensaje a la comunidad internacional. A Estados Unidos, a la Organización de Estados Americanos y a la Unión Europea. Básicamente Ortega está diciendo: “Ya estamos en 2022”. Es decir, las elecciones de noviembre no serán justas, ni transparentes, ni habrá competencia política, pero, en todo caso, hablaremos después del 7 de noviembre [fecha de los comicios], sobre estos 21 rehenes [en referencia a los líderes políticos, sociales o periodistas detenidos] y los otros 120 presos políticos que tenemos. Es decir, Ortega asumió los costos de la dictadura y el costo de las masacres de abril de 2018 que siguen en la impunidad y que forman parte del hoyo en el que entraron él, su esposa, Rosario Murillo, y la cúpula gobernante. Ortega ratifica que su régimen se atornilla por la fuerza al poder y se prepara para las reacciones de la comunidad nacional e internacional, para lo cual tiene capturados a esos rehenes.</p>","<p><b>P</b>. Ortega ha despreciado los intentos de mediación de España, México y Argentina. ¿Querrá hacerlo con Estados Unidos?</p>","<p><b>R. </b>Sí, pero la negociación será después de su reelección, ahora quiere mandar este mensaje de poder y para ello necesita a los detenidos. Ortega no está pensando en estatizar la economía o en imponer un modelo tipo Cuba o Venezuela, su modelo sigue siendo una dictadura política con mercado, una dictadura política con un sector empresarial no solo nicaragüense, sino también regional que se adapta a ese régimen de dictadura política, y ese es el mensaje que quiere enviar, hacia eso vamos y más adelante negociaremos sobre el resto. Los intentos de mediación de España, Argentina y México fueron despreciados por el régimen, pero supe también que hubo un amago de la diplomacia norteamericana por abrir un canal de diálogo con Ortega y este contestó: “No, aquí no hay nada de que hablar hasta después de las elecciones”. Entonces, el concepto de rehenes, de la radicalización y del cierre del espacio político no es para negociar nada antes del 7 de noviembre. En todo caso, después de su reelección.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-06-27/nicaragua-el-gulag-centroamericano.html?rel=listapoyo\">Nicaragua, el ‘gulag’ centroamericano</a></li></ul></section>","<p><b>P. </b>En 2018 las protestas tomaron las calles, pero ahora da la impresión de que triunfó el miedo</p>","<p><b>R. </b>Hay un estado de indefensión total. Hay un despliegue masivo de patrullas policiales fuertemente armadas, y no se trata solo de lo ocurrido en este último mes de detenciones, es decir, de manera preventiva se ha detenido a gente que sale a la calle con una bandera nacional, por ejemplo. Hay muchos ejemplos al respecto contra cualquiera que exprese un gesto patriótico. Está documentado el caso de Jorge Luis Rugama, que lo mataron en la Trinidad el 19 de julio del 2020 porque gritó: “Viva Nicaragua libre”, y en una caravana de sandinistas se bajó un tipo del carro y le pegó un balazo en la cabeza y lo mató. Es decir, hay un régimen de terror que no se hizo en este mes, sino que actúa desde hace tiempo a manos de fuerzas paramilitares que persiguen y secuestran. Ha impuesto un estado de miedo generalizado que ahora se nota en el hecho de que la gente tiene miedo a opinar y a los periodistas independientes nos están encerrando las fuentes o estas huyen al exilio para protegerse.</p>","<p><b>P. </b>Con esta estrategia, ¿qué tiene Ortega en la cabeza, impedir una derrota electoral como la de 1990 o las revueltas de 2018?</p>","<p><b>R. </b>Claramente 2018. Lo que está presente es la rebelión del pueblo cuando tomó las calles y lo colocó al borde de una crisis total. En aquel entonces la gente gritaba “Ortega y Somoza son la misma cosa”. O sea, la maquinaria del fraude electoral no se inventó ahora, Ortega se preparó para no perder nunca una elección, pero lo que Ortega dijo el otro día fue: “Lo que yo estoy reprimiendo, lo que nunca voy a permitir es que el pueblo recupere las calles”, ese es el mensaje que está lanzando.</p>","<p><b>P.</b> La comunidad internacional ha sido despreciada en sus intentos de mediación, ¿quién puede influir en<a href=\"https://elpais.com/internacional/2021-06-24/ortega-reaparece-para-justificar-su-caceria-contra-opositores-estamos-juzgando-a-criminales.html\"> Ortega</a>?</p>","<p><b>R.</b> Nadie de la izquierda democrática latinoamericana, incluyendo a Lula [da Silva, expresidente de Brasil, del Partido de los Trabajadores], tiene interés en levantar un puente de influencia o de comunicación sobre Ortega. Hay coincidencia ideológica con Cuba y Venezuela, pero lo que Ortega considera el poder real es Estados Unidos, y esa es la relación primordial para él.</p>","<p><b>P. </b>¿La de Ortega parece una estrategia suicida o hay algo que no vemos?</p>","<p><b>R. </b>Ortega está jugando recio y su estrategia es de día a día, de corto plazo, y ganar en noviembre. ¿Qué viene después? Lo único que puede recomponer su manera de gobernar es reconstruir la alianza con el capital y con el sector privado, y eso me parece uno de los mayores errores que está cometiendo con represión generalizada. Ortega está quemando cualquier posibilidad de tender puentes con el sector privado porque es una confrontación y una amenaza la que está planteando al capital por razones políticas. Es cierto que no está amenazando con que va a confiscar a los bancos o que va a cerrar o que se va a tomar las empresas, pero lo que les está diciendo es: “Este es un país sin viabilidad política, sin viabilidad democrática”, y yo no creo que el sector privado, por muy pragmático que sea en materia de negocios y con su visión regional, esté dispuesto a colaborar. O sea, una cosa es convivir con una realidad con la que no quieren vivir y otra darle legitimidad a ese régimen como de hecho se hizo entre 2009 y 2018.</p>","<p><b>P.</b> ¿El Ejército podría desequilibrar la situación?</p>","<p><b>R. </b>Mientras el liderazgo del Ejército esté bajo el control del general [Julio Cesar] Avilés y la actual cúpula militar, el Ejército no moverá un dedo. Es decir, el Ejército está políticamente alineado y cooptado por esta dictadura familiar. Yo no veo al Ejército asumiendo ningún riesgo, aunque institucionalmente tendría espacio para hacer cosas como desarmar a los paramilitares. Eso sería chocar frontalmente con Ortega, que es el jefe de los paramilitares, y eso no lo va a hacer el Ejército. El Ejército, me atrevería a decir, tiene una actitud muy parecida a la del gran capital y es que no van a tomar la iniciativa en una crisis. Por lo tanto, del Ejército no se puede esperar nada, por lo menos a corto plazo en esta crisis no.</p>","<p><b>P. </b>¿Se puede esperar una candidatura de unidad en la oposición?</p>","<p><b>R. </b>Con el arresto de estos cinco precandidatos es muy difícil pensar en un liderazgo electoral esperanzador que unifique a la nación y la oposición. El primer problema está en el partido Ciudadanos por la Libertad, que es el único partido que tiene personalidad jurídica y que podría liderar una candidatura única.</p>","<p><b>P. </b>¿Habla de la derecha de Kitty Monterrey?</p>","<p><b>R. </b>Sí, porque los mensajes que este partido está dando en esta crisis no se corresponden con la naturaleza de la misma. Es una crisis de unidad nacional y de lucha entre democracia y dictadura, y la lideresa de este partido está hablando de conflictos entre izquierda y derecha en un contexto que divide.</p>","<p><b>P. </b>¿Qué le parece la teoría del <i>aterrizaje suave,</i> que especula con un relevo tranquilo en el poder?</p>","<p><b>R. </b>Me parece que se convirtió como en un mito, en una leyenda, nunca hubo realmente un proceso de negociación con la dictadura. Se fabricaron muchas suposiciones falsas, como que alguien le daría a Ortega impunidad o que Estados Unidos va a negociar. La verdad es que nunca ha habido una negociación de nada. Con Ortega nunca se negoció siquiera la reforma electoral. Nunca ha habido un intercambio. Nunca se ha mencionado la palabra justicia en una discusión. Yo creo que son coyunturas y especulaciones de analistas y politólogos, pero sinceramente nunca he visto un proyecto así, porque eso supondría creer que hay fuerzas que están en diálogo o en contacto con la dictadura con un diálogo del tipo “ofrezco esto a cambio de lo otro o esta es la ruta para llegar a eso”. Y eso nunca ha existido. Sinceramente, nunca ha existido.</p>","<p><b>P. </b>A nivel personal, ¿cómo está viviendo este segundo exilio? Insiste mucho en seguir haciendo periodismo</p>","<p><b>R. </b>Bueno, esa es la motivación que me mueve al final a preservar mi libertad y exiliarme. Yo regresé y sinceramente <a href=\"https://elpais.com/internacional/2018/12/14/america/1544800465_723181.html\" target=\"_blank\">la primera vez [en enero de 2019, después de que el régimen asaltara su redacción]</a> nunca me imaginé que iba a tener que salir exiliado, pero regresé con la determinación, con la convicción de que ese era mi último exilio, nunca más tendría que volver a confrontarme con esta situación. En todo caso, mi motivación es, en efecto, seguir haciendo periodismo y no aceptar nunca que nos puedan silenciar.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\" target=\"_blank\">Suscríbase aquí </a>a la <i>newsletter </i>de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"El periodista Carlos Fernando Chamorro, rodeado por agentes de policía en Managua el 15 de diciembre de 2018.El periodista Carlos Fernando Chamorro (Managua, 1956), director de Confidencial y último premio Ortega y Gasset de periodismo, regresó a Nicaragua para hacer el oficio que lleva desempeñando toda su vida, pero la cacería contra opositores políticos, sociales o periodísticos —y sus familias— que está llevando a cabo el Gobierno de Daniel Ortega lo han obligado a un nuevo exilio. Su hermana, la candidata presidencial que encabezaba las encuestas, Cristiana Chamorro, está detenida y aislada en su casa y solo unas horas después de esta entrevista se anunció la detención de otro hermano, Pedro Joaquín, también hijo del histórico periodista que provocó el alzamiento contra Somoza. Desde su exilio en Costa Rica, Carlos Fernando atiende vía telefónica a El PAÍS para decir que tuvo que salir de Nicaragua para poder seguir haciendo periodismo.Pregunta. ¿Hacia dónde va esta estrategia? ¿Qué tiene en la cabeza Daniel Ortega con esta oleada de detenciones masivas?Respuesta. El objetivo es hacer un despliegue de fuerza para no dejar ninguna duda de su propósito: cerrar el espacio político, cerrar la competencia política y cerrar la posibilidad de que le rebase la protesta cívica, porque no solo han eliminado candidatos que serían competidores en una elección, están eliminando a líderes relacionados con el movimiento de protestas de 2018.P. Entre los detenidos este mes hay militares, miembros de la sociedad civil, periodistas, precandidatos… ¿Cuál es el mensaje?R. Es un mensaje de terror a la sociedad, a los liderazgos políticos, al sector empresarial, al liderazgo de la Iglesia católica y al pueblo en general. Al mismo tiempo, es un mensaje a la comunidad internacional. A Estados Unidos, a la Organización de Estados Americanos y a la Unión Europea. Básicamente Ortega está diciendo: “Ya estamos en 2022”. Es decir, las elecciones de noviembre no serán justas, ni transparentes, ni habrá competencia política, pero, en todo caso, hablaremos después del 7 de noviembre [fecha de los comicios], sobre estos 21 rehenes [en referencia a los líderes políticos, sociales o periodistas detenidos] y los otros 120 presos políticos que tenemos. Es decir, Ortega asumió los costos de la dictadura y el costo de las masacres de abril de 2018 que siguen en la impunidad y que forman parte del hoyo en el que entraron él, su esposa, Rosario Murillo, y la cúpula gobernante. Ortega ratifica que su régimen se atornilla por la fuerza al poder y se prepara para las reacciones de la comunidad nacional e internacional, para lo cual tiene capturados a esos rehenes.P. Ortega ha despreciado los intentos de mediación de España, México y Argentina. ¿Querrá hacerlo con Estados Unidos?R. Sí, pero la negociación será después de su reelección, ahora quiere mandar este mensaje de poder y para ello necesita a los detenidos. Ortega no está pensando en estatizar la economía o en imponer un modelo tipo Cuba o Venezuela, su modelo sigue siendo una dictadura política con mercado, una dictadura política con un sector empresarial no solo nicaragüense, sino también regional que se adapta a ese régimen de dictadura política, y ese es el mensaje que quiere enviar, hacia eso vamos y más adelante negociaremos sobre el resto. Los intentos de mediación de España, Argentina y México fueron despreciados por el régimen, pero supe también que hubo un amago de la diplomacia norteamericana por abrir un canal de diálogo con Ortega y este contestó: “No, aquí no hay nada de que hablar hasta después de las elecciones”. Entonces, el concepto de rehenes, de la radicalización y del cierre del espacio político no es para negociar nada antes del 7 de noviembre. En todo caso, después de su reelección.Más informaciónNicaragua, el ‘gulag’ centroamericanoP. En 2018 las protestas tomaron las calles, pero ahora da la impresión de que triunfó el miedoR. Hay un estado de indefensión total. Hay un despliegue masivo de patrullas policiales fuertemente armadas, y no se trata solo de lo ocurrido en este último mes de detenciones, es decir, de manera preventiva se ha detenido a gente que sale a la calle con una bandera nacional, por ejemplo. Hay muchos ejemplos al respecto contra cualquiera que exprese un gesto patriótico. Está documentado el caso de Jorge Luis Rugama, que lo mataron en la Trinidad el 19 de julio del 2020 porque gritó: “Viva Nicaragua libre”, y en una caravana de sandinistas se bajó un tipo del carro y le pegó un balazo en la cabeza y lo mató. Es decir, hay un régimen de terror que no se hizo en este mes, sino que actúa desde hace tiempo a manos de fuerzas paramilitares que persiguen y secuestran. Ha impuesto un estado de miedo generalizado que ahora se nota en el hecho de que la gente tiene miedo a opinar y a los periodistas independientes nos están encerrando las fuentes o estas huyen al exilio para protegerse.P. Con esta estrategia, ¿qué tiene Ortega en la cabeza, impedir una derrota electoral como la de 1990 o las revueltas de 2018?R. Claramente 2018. Lo que está presente es la rebelión del pueblo cuando tomó las calles y lo colocó al borde de una crisis total. En aquel entonces la gente gritaba “Ortega y Somoza son la misma cosa”. O sea, la maquinaria del fraude electoral no se inventó ahora, Ortega se preparó para no perder nunca una elección, pero lo que Ortega dijo el otro día fue: “Lo que yo estoy reprimiendo, lo que nunca voy a permitir es que el pueblo recupere las calles”, ese es el mensaje que está lanzando.P. La comunidad internacional ha sido despreciada en sus intentos de mediación, ¿quién puede influir en Ortega?R. Nadie de la izquierda democrática latinoamericana, incluyendo a Lula [da Silva, expresidente de Brasil, del Partido de los Trabajadores], tiene interés en levantar un puente de influencia o de comunicación sobre Ortega. Hay coincidencia ideológica con Cuba y Venezuela, pero lo que Ortega considera el poder real es Estados Unidos, y esa es la relación primordial para él.P. ¿La de Ortega parece una estrategia suicida o hay algo que no vemos?R. Ortega está jugando recio y su estrategia es de día a día, de corto plazo, y ganar en noviembre. ¿Qué viene después? Lo único que puede recomponer su manera de gobernar es reconstruir la alianza con el capital y con el sector privado, y eso me parece uno de los mayores errores que está cometiendo con represión generalizada. Ortega está quemando cualquier posibilidad de tender puentes con el sector privado porque es una confrontación y una amenaza la que está planteando al capital por razones políticas. Es cierto que no está amenazando con que va a confiscar a los bancos o que va a cerrar o que se va a tomar las empresas, pero lo que les está diciendo es: “Este es un país sin viabilidad política, sin viabilidad democrática”, y yo no creo que el sector privado, por muy pragmático que sea en materia de negocios y con su visión regional, esté dispuesto a colaborar. O sea, una cosa es convivir con una realidad con la que no quieren vivir y otra darle legitimidad a ese régimen como de hecho se hizo entre 2009 y 2018.P. ¿El Ejército podría desequilibrar la situación?R. Mientras el liderazgo del Ejército esté bajo el control del general [Julio Cesar] Avilés y la actual cúpula militar, el Ejército no moverá un dedo. Es decir, el Ejército está políticamente alineado y cooptado por esta dictadura familiar. Yo no veo al Ejército asumiendo ningún riesgo, aunque institucionalmente tendría espacio para hacer cosas como desarmar a los paramilitares. Eso sería chocar frontalmente con Ortega, que es el jefe de los paramilitares, y eso no lo va a hacer el Ejército. El Ejército, me atrevería a decir, tiene una actitud muy parecida a la del gran capital y es que no van a tomar la iniciativa en una crisis. Por lo tanto, del Ejército no se puede esperar nada, por lo menos a corto plazo en esta crisis no.P. ¿Se puede esperar una candidatura de unidad en la oposición?R. Con el arresto de estos cinco precandidatos es muy difícil pensar en un liderazgo electoral esperanzador que unifique a la nación y la oposición. El primer problema está en el partido Ciudadanos por la Libertad, que es el único partido que tiene personalidad jurídica y que podría liderar una candidatura única.P. ¿Habla de la derecha de Kitty Monterrey?R. Sí, porque los mensajes que este partido está dando en esta crisis no se corresponden con la naturaleza de la misma. Es una crisis de unidad nacional y de lucha entre democracia y dictadura, y la lideresa de este partido está hablando de conflictos entre izquierda y derecha en un contexto que divide.P. ¿Qué le parece la teoría del aterrizaje suave, que especula con un relevo tranquilo en el poder?R. Me parece que se convirtió como en un mito, en una leyenda, nunca hubo realmente un proceso de negociación con la dictadura. Se fabricaron muchas suposiciones falsas, como que alguien le daría a Ortega impunidad o que Estados Unidos va a negociar. La verdad es que nunca ha habido una negociación de nada. Con Ortega nunca se negoció siquiera la reforma electoral. Nunca ha habido un intercambio. Nunca se ha mencionado la palabra justicia en una discusión. Yo creo que son coyunturas y especulaciones de analistas y politólogos, pero sinceramente nunca he visto un proyecto así, porque eso supondría creer que hay fuerzas que están en diálogo o en contacto con la dictadura con un diálogo del tipo “ofrezco esto a cambio de lo otro o esta es la ruta para llegar a eso”. Y eso nunca ha existido. Sinceramente, nunca ha existido.P. A nivel personal, ¿cómo está viviendo este segundo exilio? Insiste mucho en seguir haciendo periodismoR. Bueno, esa es la motivación que me mueve al final a preservar mi libertad y exiliarme. Yo regresé y sinceramente la primera vez [en enero de 2019, después de que el régimen asaltara su redacción] nunca me imaginé que iba a tener que salir exiliado, pero regresé con la determinación, con la convicción de que ese era mi último exilio, nunca más tendría que volver a confrontarme con esta situación. En todo caso, mi motivación es, en efecto, seguir haciendo periodismo y no aceptar nunca que nos puedan silenciar.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":10318,"excerpt":"El periodista relata la estrategia represiva que esconde la oleada de detenciones emprendida por el presidente de Nicaragua de cara a las elecciones de noviembre","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/K7rfcQYEaQ0QlEd7Z2MIUVrPQaI=/1200x0/filters:focal(417x146:427x156)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQ24RF2VIHZ4XOALBSBLACKYRM.jpg","url":"https://elpais.com/internacional/2021-06-29/carlos-chamorro-desde-su-exilio-en-costa-rica-ortega-quiere-rehenes-para-negociar.html"}}},"__N_SSG":true}