{"pageProps":{"page":{"id":"18cd98ee181a926f6a2f46bf4fe2a807","pt-br":{"title":"Como jogar uma partida da Libertadores sem goleiro","byline":"Enric González","content":["<section><h3>Mais informações</h3></section>","<p>O <a href=\"https://brasil.elpais.com/noticias/river-plate/\" target=\"_blank\">River Plate</a> deve enfrentar o Independiente Santa Fe, da Colômbia, nesta quarta-feira, pela <a href=\"https://brasil.elpais.com/noticias/copa-libertadores/\" target=\"_blank\">Copa Libertadores</a>. E não tem jogadores de futebol suficientes para formar um time de 11. Também não tem goleiro. Um contágio massivo de covid-19 os forçou a isolar 20 de seus jogadores, incluindo os quatro goleiros do time. Se a Conmebol, organizadora do torneio, não abrir uma exceção no regulamento no último minuto (e não parece estar disposta a fazê-lo), o River poderá alinhar apenas dez jogadores de campo, com um par de jovens e sem substitutos. Ainda não se sabe quem jogaria sob as traves.</p>","<p>No ano passado, a <a href=\"https://brasil.elpais.com/noticias/conmebol/\" target=\"_blank\">Conmebol</a> ofereceu a possibilidade de inscrever 50 jogadores por time na Libertadores para evitar situações como essa. Mas <a href=\"https://brasil.elpais.com/noticias/marcelo-gallardo/\" target=\"_blank\">Marcelo Gallardo</a>, técnico do River Plate, descartou a opção. “Trabalho com um grupo profissional de não mais de 30 jogadores”, disse à época, “e não vou dar aos jovens uma falsa ilusão. Se o contágio for massivo é porque não temos que jogar, será porque a pandemia não nos permite competir em condições normais“, disse o treinador em setembro passado. Os regulamentos estabelecem que “em caso de lesão grave” um goleiro pode ser adicionado à lista a qualquer momento durante a competição. A Conmebol, no entanto, não considera em seus regulamentos que as <a href=\"https://brasil.elpais.com/ciencia/2021-03-18/menos-de-1-dos-afetados-se-contagiam-novamente-com-o-coronavirus.html\" target=\"_blank\">infecções por covid-19</a> constituam uma lesão grave.</p>","<p>O River, tetracampeão da competição continental, não pode deixar de jogar. Com um mínimo de sete jogadores de futebol disponíveis, você é obrigado a fazê-lo. Caso contrário, além de perder por 3 a 0, seria multado e proibido de participar da Copa Libertadores por várias temporadas.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>O clube da listra vermelha já enfrentou um clássico no último domingo contra seu grande rival, o <a href=\"https://brasil.elpais.com/noticias/boca-juniors/\" target=\"_blank\">Boca Juniors</a>, com um time remendado. Tinha 15 jogadores com covid-19 e alinhou um goleiro juvenil, Alan Leonardo Díaz, de 21 anos, que nunca havia trabalhado com o time titular, nem mesmo como reserva. Diaz, sem contrato profissional, teve um desempenho formidável. O jogo terminou 1x1 e os <i>bosteros</i> da velha boca do porto finalmente prevaleceram na disputa de pênaltis. O River tentou nesta segunda-feira, sem sucesso, fazer a Conmebol admitir a inscrição urgente do jovem goleiro Díaz para a participação na Copa Libertadores. “O River teve a chance de registrar 50 jogadores e optou por colocar 32 jogadores”, insistiu a Confederação Sul-Americana de Futebol. Os quatro goleiros inscritos pelo River, Franco Armani, Germán Lux, Enrique Bologna e Franco Petroli, têm coronavírus e Díaz não aparece na lista.</p>","<p>Quem vai calçar as luvas contra o Independiente Santa Fe? Gallardo pensou no meio-campista Enzo Pérez, lesionado, mas sem covid-19. Os médicos decidiram na terça-feira que seu problema nos isquiotibiais direitos (músculos na parte de trás da coxa) ainda era muito grave para escalá-lo, mesmo no gol. Descartado Perez, haveria a opção de outro lesionado, o zagueiro Javier Pinola. O fato é que Pinola fraturou o antebraço em março e ainda não se recuperou. Usá-lo seria quase como ter um goleiro maneta, além de inexperiente.</p>","<p>Ninguém sabe como estourou a bolha que supostamente protege os jogadores de futebol profissional. O contágio foi massivo e rápido. Muito provavelmente, a primeira infecção ocorreu durante a viagem à Colômbia para a primeira etapa na semana passada. O River tinha 15 pacientes no domingo e, na noite de segunda-feira, já eram 20, aos quais se juntaram vários membros da comissão técnica, incluindo o treinador de goleiros e o massagista.</p>","<p>“Vamos para a frente com o que temos”, afirmou a direção do clube. “O River deve se apresentar porque assim assinou”, declarou o presidente Rodolfo D’Onofrio, “mas tudo isso é insólito, ridículo”.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesO River Plate deve enfrentar o Independiente Santa Fe, da Colômbia, nesta quarta-feira, pela Copa Libertadores. E não tem jogadores de futebol suficientes para formar um time de 11. Também não tem goleiro. Um contágio massivo de covid-19 os forçou a isolar 20 de seus jogadores, incluindo os quatro goleiros do time. Se a Conmebol, organizadora do torneio, não abrir uma exceção no regulamento no último minuto (e não parece estar disposta a fazê-lo), o River poderá alinhar apenas dez jogadores de campo, com um par de jovens e sem substitutos. Ainda não se sabe quem jogaria sob as traves.No ano passado, a Conmebol ofereceu a possibilidade de inscrever 50 jogadores por time na Libertadores para evitar situações como essa. Mas Marcelo Gallardo, técnico do River Plate, descartou a opção. “Trabalho com um grupo profissional de não mais de 30 jogadores”, disse à época, “e não vou dar aos jovens uma falsa ilusão. Se o contágio for massivo é porque não temos que jogar, será porque a pandemia não nos permite competir em condições normais“, disse o treinador em setembro passado. Os regulamentos estabelecem que “em caso de lesão grave” um goleiro pode ser adicionado à lista a qualquer momento durante a competição. A Conmebol, no entanto, não considera em seus regulamentos que as infecções por covid-19 constituam uma lesão grave.O River, tetracampeão da competição continental, não pode deixar de jogar. Com um mínimo de sete jogadores de futebol disponíveis, você é obrigado a fazê-lo. Caso contrário, além de perder por 3 a 0, seria multado e proibido de participar da Copa Libertadores por várias temporadas.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nO clube da listra vermelha já enfrentou um clássico no último domingo contra seu grande rival, o Boca Juniors, com um time remendado. Tinha 15 jogadores com covid-19 e alinhou um goleiro juvenil, Alan Leonardo Díaz, de 21 anos, que nunca havia trabalhado com o time titular, nem mesmo como reserva. Diaz, sem contrato profissional, teve um desempenho formidável. O jogo terminou 1x1 e os bosteros da velha boca do porto finalmente prevaleceram na disputa de pênaltis. O River tentou nesta segunda-feira, sem sucesso, fazer a Conmebol admitir a inscrição urgente do jovem goleiro Díaz para a participação na Copa Libertadores. “O River teve a chance de registrar 50 jogadores e optou por colocar 32 jogadores”, insistiu a Confederação Sul-Americana de Futebol. Os quatro goleiros inscritos pelo River, Franco Armani, Germán Lux, Enrique Bologna e Franco Petroli, têm coronavírus e Díaz não aparece na lista.Quem vai calçar as luvas contra o Independiente Santa Fe? Gallardo pensou no meio-campista Enzo Pérez, lesionado, mas sem covid-19. Os médicos decidiram na terça-feira que seu problema nos isquiotibiais direitos (músculos na parte de trás da coxa) ainda era muito grave para escalá-lo, mesmo no gol. Descartado Perez, haveria a opção de outro lesionado, o zagueiro Javier Pinola. O fato é que Pinola fraturou o antebraço em março e ainda não se recuperou. Usá-lo seria quase como ter um goleiro maneta, além de inexperiente.Ninguém sabe como estourou a bolha que supostamente protege os jogadores de futebol profissional. O contágio foi massivo e rápido. Muito provavelmente, a primeira infecção ocorreu durante a viagem à Colômbia para a primeira etapa na semana passada. O River tinha 15 pacientes no domingo e, na noite de segunda-feira, já eram 20, aos quais se juntaram vários membros da comissão técnica, incluindo o treinador de goleiros e o massagista.“Vamos para a frente com o que temos”, afirmou a direção do clube. “O River deve se apresentar porque assim assinou”, declarou o presidente Rodolfo D’Onofrio, “mas tudo isso é insólito, ridículo”.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4087,"excerpt":"River Plate, condenado a jogar o campeonato sul-americano com um jogador de campo debaixo das traves por ter os quatro arqueiros registrados na competição infectados com covid-19","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/mgak3Xly_K2yv5TZb-LQZURCph8=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JESNMEEHBVCQDFCLVET6TTYWN4.jpg","url":"https://brasil.elpais.com/esportes/2021-05-18/como-jogar-uma-partida-da-libertadores-sem-goleiro.html"},"es-es":{"title":"Cómo jugar sin portero","byline":"Enric González","content":["<p><a href=\"https://elpais.com/noticias/river-plate/\" target=\"_blank\">River Plate</a> debe enfrentarse este miércoles a Independiente Santa Fe, de Colombia, en la <a href=\"https://elpais.com/noticias/copa-libertadores/\" target=\"_blank\">Copa Libertadores</a>. Y no tiene futbolistas suficientes como para componer un equipo de once. Tampoco tiene portero. Un contagio masivo de <a href=\"https://elpais.com/noticias/covid-19/\" target=\"_blank\">covid </a>ha obligado a aislar a 20 de sus jugadores, entre ellos los cuatro guardametas de la plantilla. Si la Conmebol, organizadora del torneo, no hace a última hora una excepción en el reglamento (y no parece dispuesta a hacerla), River podrá alinear tan sólo a diez jugadores de campo, con un par de juveniles y sin suplentes. Sigue siendo una incógnita quién se colocaría bajo los palos.</p>","<section><h3>Más información</h3></section>","<p>La Conmebol ofreció el año pasado la posibilidad de inscribir 50 jugadores por equipo en la Libertadores para prevenir situaciones como esta. Pero Marcelo Gallardo, técnico de River Plate, descartó la opción. “Yo trabajo con un grupo profesional de no más de 30 jugadores”, dijo entonces, “y no voy a darles una falsa ilusión a los juveniles. Si hay un contagio masivo es porque no tenemos que jugar, será porque la pandemia no nos permite competir en condiciones normales”, contó el técnico en septiembre pasado. En el reglamento se establece que “en caso de lesión grave” se puede añadir a la lista un portero a la plantilla en cualquier momento de la competición. La Conmebol, sin embargo, no considera en su normativa que los contagios por la covid constituyan una lesión grave.</p>","<p>River, cuatro veces campeón de la competición continental, no puede permitirse no jugar. Con un mínimo de siete futbolistas disponibles está obligado a hacerlo. De lo contrario, además de dársele por perdedor 3 a 0, se le impondría una multa y la prohibición de participar en la Copa Libertadores durante varias temporadas.</p>","<p>El club de la franja roja ya tuvo que afrontar el pasado domingo un derbi contra su gran rival, Boca Juniors, con un equipo de circunstancias. Tenía 15 jugadores con covid y alineó como portero a un juvenil, Alan Leonardo Díaz, de 21 años, que nunca había trabajado con el primer equipo, ni siquiera como suplente. Díaz, sin contrato profesional, ofreció una actuación formidable. El partido concluyó 1-1 (el gol de Boca fue precedido de una clara falta) y los <i>bosteros</i> de la vieja boca del puerto se impusieron finalmente en la tanda de penaltis. River intentó el lunes, sin éxito, que la Conmebol admitiera la inscripción de urgencia del joven guardameta Díaz para participar en la Copa Libertadores. “Se le dio a River la chance de inscribir a 50 jugadores y eligieron poner a 32”, insistió la Confederación Sudamericana de Fútbol. Los cuatro guardametas inscritos por River, Franco Armani, Germán Lux, Enrique Bologna y Franco Petroli, tienen coronavirus y Díaz no aparece en la lista.</p>","<p>¿Quién se pondrá los guantes ante Independiente Santa Fe? Gallardo pensó en el centrocampista Enzo Pérez, lesionado pero sin covid. Los médicos decidieron el martes a primera hora que su problema en los isquiotibiales derechos (músculos de la parte trasera del muslo) seguía siendo demasiado grave como para alinearlo, incluso en la portería. Descartado Pérez, quedaría la opción de otro lesionado, el central Javier Pinola. El caso es que Pinola se fracturó el antebrazo en marzo y no está todavía recuperado. Utilizarle sería casi como tener un portero manco, además de inexperto.</p>","<p>Nadie sabe cómo se rompió la burbuja que supuestamente protege a los futbolistas profesionales. El contagio fue masivo y rápido. Lo más probable es que la primera infección ocurriera durante el viaje a Colombia para el partido de ida, la semana pasada. River tenía 15 enfermos el domingo y el lunes por la noche eran ya 20, a los que se sumaban varios miembros del cuerpo técnico, entre ellos el entrenador de porteros y el masajista.</p>","<p>“Vamos al frente con lo que tengamos”, dijo la directiva del club. “River debe presentarse porque así lo firmó”, declaró el presidente, Rodolfo D’Onofrio, “pero todo esto es insólito, ridículo”.</p>","<p><i>Puedes seguir a DEPORTES en </i><a href=\"https://www.facebook.com/elpaisdeportes/\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_deportes\"><i>Twitter</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/349\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"River Plate debe enfrentarse este miércoles a Independiente Santa Fe, de Colombia, en la Copa Libertadores. Y no tiene futbolistas suficientes como para componer un equipo de once. Tampoco tiene portero. Un contagio masivo de covid ha obligado a aislar a 20 de sus jugadores, entre ellos los cuatro guardametas de la plantilla. Si la Conmebol, organizadora del torneo, no hace a última hora una excepción en el reglamento (y no parece dispuesta a hacerla), River podrá alinear tan sólo a diez jugadores de campo, con un par de juveniles y sin suplentes. Sigue siendo una incógnita quién se colocaría bajo los palos.Más informaciónLa Conmebol ofreció el año pasado la posibilidad de inscribir 50 jugadores por equipo en la Libertadores para prevenir situaciones como esta. Pero Marcelo Gallardo, técnico de River Plate, descartó la opción. “Yo trabajo con un grupo profesional de no más de 30 jugadores”, dijo entonces, “y no voy a darles una falsa ilusión a los juveniles. Si hay un contagio masivo es porque no tenemos que jugar, será porque la pandemia no nos permite competir en condiciones normales”, contó el técnico en septiembre pasado. En el reglamento se establece que “en caso de lesión grave” se puede añadir a la lista un portero a la plantilla en cualquier momento de la competición. La Conmebol, sin embargo, no considera en su normativa que los contagios por la covid constituyan una lesión grave.River, cuatro veces campeón de la competición continental, no puede permitirse no jugar. Con un mínimo de siete futbolistas disponibles está obligado a hacerlo. De lo contrario, además de dársele por perdedor 3 a 0, se le impondría una multa y la prohibición de participar en la Copa Libertadores durante varias temporadas.El club de la franja roja ya tuvo que afrontar el pasado domingo un derbi contra su gran rival, Boca Juniors, con un equipo de circunstancias. Tenía 15 jugadores con covid y alineó como portero a un juvenil, Alan Leonardo Díaz, de 21 años, que nunca había trabajado con el primer equipo, ni siquiera como suplente. Díaz, sin contrato profesional, ofreció una actuación formidable. El partido concluyó 1-1 (el gol de Boca fue precedido de una clara falta) y los bosteros de la vieja boca del puerto se impusieron finalmente en la tanda de penaltis. River intentó el lunes, sin éxito, que la Conmebol admitiera la inscripción de urgencia del joven guardameta Díaz para participar en la Copa Libertadores. “Se le dio a River la chance de inscribir a 50 jugadores y eligieron poner a 32”, insistió la Confederación Sudamericana de Fútbol. Los cuatro guardametas inscritos por River, Franco Armani, Germán Lux, Enrique Bologna y Franco Petroli, tienen coronavirus y Díaz no aparece en la lista.¿Quién se pondrá los guantes ante Independiente Santa Fe? Gallardo pensó en el centrocampista Enzo Pérez, lesionado pero sin covid. Los médicos decidieron el martes a primera hora que su problema en los isquiotibiales derechos (músculos de la parte trasera del muslo) seguía siendo demasiado grave como para alinearlo, incluso en la portería. Descartado Pérez, quedaría la opción de otro lesionado, el central Javier Pinola. El caso es que Pinola se fracturó el antebrazo en marzo y no está todavía recuperado. Utilizarle sería casi como tener un portero manco, además de inexperto.Nadie sabe cómo se rompió la burbuja que supuestamente protege a los futbolistas profesionales. El contagio fue masivo y rápido. Lo más probable es que la primera infección ocurriera durante el viaje a Colombia para el partido de ida, la semana pasada. River tenía 15 enfermos el domingo y el lunes por la noche eran ya 20, a los que se sumaban varios miembros del cuerpo técnico, entre ellos el entrenador de porteros y el masajista.“Vamos al frente con lo que tengamos”, dijo la directiva del club. “River debe presentarse porque así lo firmó”, declaró el presidente, Rodolfo D’Onofrio, “pero todo esto es insólito, ridículo”.Puedes seguir a DEPORTES en Facebook y Twitter, o apuntarte aquí para recibir nuestra newsletter semanal.","length":4039,"excerpt":"River Plate, abocado a disputar la Libertadores con un jugador de campo como meta al tener con covid a los cuatro inscritos","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/mgak3Xly_K2yv5TZb-LQZURCph8=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JESNMEEHBVCQDFCLVET6TTYWN4.jpg","url":"https://elpais.com/deportes/2021-05-18/como-jugar-sin-portero.html"}}},"__N_SSG":true}