{"pageProps":{"page":{"id":"d039d0b544189b141c900a8f3110b2d3","pt-br":{"title":"A Netflix pode nos ajudar a combater a insônia enquanto olhamos para uma tela?","byline":"Héctor Llanos Martínez","content":["<section><h3>Mais informações</h3></section>","<p><a href=\"https://brasil.elpais.com/eps/2021-05-07/o-poder-curativo-da-respiracao.html\" target=\"_blank\">Respirar</a> é a única coisa importante durante os minutos finais de cada episódio do <i>Guia para dormir melhor</i> da <a href=\"https://brasil.elpais.com/noticias/netflix/\" target=\"_blank\">Netflix</a>. Apenas respirar. Uma voz reconfortante incita o espectador a mudar o hábito do que é o ato mais cotidiano do dia. Seus exercícios nascem a partir dos conteúdos da Headspace, uma <a href=\"https://brasil.elpais.com/estilo/2021-03-26/fisioterapia-ioga-psicoterapia-ou-meditacao-quanto-dinheiro-gastamos-por-mes-para-aliviar-o-impacto-do-trabalho-em-nossa-saude.html\" target=\"_blank\">plataforma digital especializada em relaxamento e atenção plena</a>, o que é também chamado de <a href=\"https://brasil.elpais.com/brasil/2014/12/05/ciencia/1417796395_262217.html\" target=\"_blank\"><i>mindfulness</i></a>. Mas essas mensagens foram criadas para apertar o botão <i>play</i> ao anoitecer, para que a tela acenda antes de os olhos se fecharem.</p>","<p>Há anos, desde que os dispositivos eletrônicos se fixaram na vida e no corpo de grande parte da população do primeiro mundo, os especialistas e as clínicas do <a href=\"https://brasil.elpais.com/ciencia/2021-02-21/oito-sinais-de-alarme-que-o-corpo-da-quando-nos-levantamos-e-nao-sabemos-decifrar.html\" target=\"_blank\">sono</a> recomendam evitar durante a noite os <a href=\"https://brasil.elpais.com/eps/2021-03-25/uma-vida-sem-telas-melhora-a-saude-mental.html\" target=\"_blank\">estímulos de luz e informação que esses aparelhos enviam ao cérebro</a>. Seu efeito superestimula o órgão que rege o nosso corpo.</p>","<p>Francisco J. Segarra, coordenador da Clínica do Sono Estivill, considera que qualquer proposta que tente inovar e combater os <a href=\"https://brasil.elpais.com/noticias/trastornos-sueno/\" target=\"_blank\">transtornos do sono</a> é bem-vinda, mas adverte que nem todas são adequadas para todos os insones, porque <a href=\"https://brasil.elpais.com/brasil/2017/01/10/estilo/1484042603_259082.html\" target=\"_blank\">nem todos os insones são iguais</a>. Em alguns deles, não é apenas o estímulo físico que os mantém ativos, mas também o psicológico. “Muitos pacientes sofrem de ansiedade antecipatória pelo fato de não conseguirem dormir, então uma gravação focada justamente em conseguir isso não os ajuda. Existem muito poucas técnicas universais”, explica por telefone.</p>","<figure><img alt=\"Andy Puddicombe, cofundador da plataforma Headspace, em março de 2019, na apresentação da versão alemã do aplicativo\" width=\"3799\" height=\"2587\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/pKf0zMlHeruQ8FRExj5EPw-H9IM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KY6S6DLIMJFFDNRVBYETSBXZLU.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/pKf0zMlHeruQ8FRExj5EPw-H9IM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KY6S6DLIMJFFDNRVBYETSBXZLU.jpg 414w,https://imagens.brasil.elpais.com/resizer/Jsw1dWDmc40mb0rEg1H7wuXdRRc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KY6S6DLIMJFFDNRVBYETSBXZLU.jpg 640w,https://imagens.brasil.elpais.com/resizer/TbF4iijhJm6X9Nu4sEHbo-hlzOc=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KY6S6DLIMJFFDNRVBYETSBXZLU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/WCoTwK88SHfQOQBGBZTgO2wAXMs=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KY6S6DLIMJFFDNRVBYETSBXZLU.jpg 1960w\"/><figcaption><span>Andy Puddicombe, cofundador da plataforma Headspace, em março de 2019, na apresentação da versão alemã do aplicativo</span><span><span>picture alliance / picture alliance via Getty Image</span></span></figcaption></figure>","<p>O paradoxo desse guia audiovisual para dormir bem é, na verdade, circular: assim como as telas são inimigas do sono, o sono é inimigo da Netflix. A série, de sete episódios de menos de 20 minutos cada um, aborda o assunto desde o princípio. O segundo capítulo, intitulado <i>Colocando o telefone para dormir</i>, trata dos <a href=\"https://brasil.elpais.com/brasil/2018/09/26/ciencia/1537960453_593059.html\" target=\"_blank\">efeitos negativos do uso de dispositivos digitais</a> na hora de dormir. Como o resto dos episódios, é dividido em duas partes. A primeira funciona como uma reportagem, desativando mitos sobre o que favorece e prejudica a qualidade do descanso e apoia sua narração em animações que mantêm um tênue código cromático. Em seguida os recursos visuais são reduzidos quase ao mínimo para <a href=\"https://brasil.elpais.com/brasil/2019/08/14/estilo/1565783185_939413.html\" target=\"_blank\">acompanhar um exercício de relaxamento</a>, muito semelhante aos arquivos de áudio que o Headspace oferece em seu aplicativo eletrônico. A intenção, portanto, é que não seja necessário que o espectador olhe para a tela quando o exercício começa. “Os conteúdos que se baseiam apenas no som podem ser aliados, pois além de evitar a luz, não interferem em um dos fatores mais relevantes na hora de dormir, que é a postura”, diz Segarra.</p>","<p>A conta de um usuário do <a href=\"https://brasil.elpais.com/noticias/youtube/\" target=\"_blank\">YouTube</a>, o irlandês Johnnie Lawson, se baseia nesses preceitos que o médico defende. Há uma década publica vídeos com paisagens relaxantes que na verdade foram <a href=\"https://brasil.elpais.com/brasil/2017/10/20/ciencia/1508497018_643744.html\" target=\"_blank\">pensados para serem somente ouvidos</a>. O murmúrio aquático de cachoeiras e rios e o canto dos pássaros em bosques longe da presença humana são ouvidos em gravações com até oito horas de duração. Nesse período, o canal acumulou mais de 157 milhões de visualizações e atraiu 379.000 seguidores.</p>","<p>A Headspace, fundada há pouco mais de uma década por um ex-monge budista, o britânico Andy Puddicombe, alcançou bilhões de reproduções com seus conselhos sobre descanso e meditação. “Desde a chegada da Headspace, muitas vezes somos perguntados se descanso e tecnologia não são um oxímoro. A tecnologia em si não é ruim; é a <a href=\"https://brasil.elpais.com/estilo/2020-10-12/vicio-em-redes-sociais-dispara-na-pandemia-cinco-jeitos-de-recuperar-o-controle-e-se-desintoxicar.html\" target=\"_blank\">forma como a utilizamos</a>, que através dela possamos dar conselhos sobre como descansar é uma maneira positiva de nos relacionarmos com ela”, argumenta seu diretor de conteúdo, Morgan Selzer. Para a paleta de cores, os responsáveis decidiram transferir o que já usam no aplicativo: “Tons escuros de azul e de roxo para ajudar a reduzir os efeitos negativos das telas”, explica.</p>","<p id=\"sum_youtube\" data-oembed-type=\"youtube\"><iframe width=\"560\" height=\"315\" loading=\"lazy\" src=\"https://www.youtube.com/embed/eKFTSSKCzWA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>","<p>Esses formatos híbridos e pseudocientíficos tentam, portanto, transferir seus conteúdos, que tiveram sucesso em formatos de áudio, para janelas muito mais poderosas como as da Netflix e do YouTube. As grandes plataformas, por sua vez, se beneficiam de um negócio substancial em torno da saúde que não para de crescer em um mundo cheio de <a href=\"https://brasil.elpais.com/esportes/2020-09-29/correr-contra-a-insonia-ioga-para-a-ansiedade-boxe-antiestresse-todo-problema-tem-seu-exercicio.html\" target=\"_blank\">ansiedade e insônia</a>. De acordo com estudos da Sociedade Espanhola do Sono (SES), um terço da população espanhola sofre ocasionalmente do problema e cerca de 12% sofrem de forma crônica.</p>","<p>O portal de notícias de economia <i>Bloomberg</i> destacou em dezembro de 2020 o valor de mercado do Calm, o aplicativo dedicado ao relaxamento líder no mundo: 2 bilhões de dólares (10,54 bilhões de reais). A empresa também conta com seu próprio formato audiovisual intitulado <i>A World of Calm</i> (<i>Um mundo em calma</i>), disponível nos Estados Unidos em catálogos como o da HBO Max e que utiliza as vozes de <a href=\"https://brasil.elpais.com/noticias/nicole-kidman/\" target=\"_blank\">Nicole Kidman</a>, <a href=\"https://brasil.elpais.com/brasil/2018/11/06/cultura/1541498441_327312.html\" target=\"_blank\">Idris Elba</a> e <a href=\"https://brasil.elpais.com/noticias/keanu-reeves/\" target=\"_blank\">Keanu Reeves</a>, entre outros, para adormecer seu público.</p>","<p>Seu contraponto, o <i>Guia para dormir melhor</i>, tem um predecessor também disponível na Netflix desde o início do ano, o <i>Headspace: </i><a href=\"https://brasil.elpais.com/brasil/2019/10/09/estilo/1570637289_517680.html\" target=\"_blank\"><i>meditação</i></a><i> guiada</i>. No Brasil, estreia em 15 de junho uma terceira proposta, “que será interativa” e que completará esta <a href=\"https://brasil.elpais.com/brasil/2019/02/06/actualidad/1549475672_482116.html\" target=\"_blank\">trilogia de bem-estar</a> imprópria para os amantes das maratonas de séries.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesRespirar é a única coisa importante durante os minutos finais de cada episódio do Guia para dormir melhor da Netflix. Apenas respirar. Uma voz reconfortante incita o espectador a mudar o hábito do que é o ato mais cotidiano do dia. Seus exercícios nascem a partir dos conteúdos da Headspace, uma plataforma digital especializada em relaxamento e atenção plena, o que é também chamado de mindfulness. Mas essas mensagens foram criadas para apertar o botão play ao anoitecer, para que a tela acenda antes de os olhos se fecharem.Há anos, desde que os dispositivos eletrônicos se fixaram na vida e no corpo de grande parte da população do primeiro mundo, os especialistas e as clínicas do sono recomendam evitar durante a noite os estímulos de luz e informação que esses aparelhos enviam ao cérebro. Seu efeito superestimula o órgão que rege o nosso corpo.Francisco J. Segarra, coordenador da Clínica do Sono Estivill, considera que qualquer proposta que tente inovar e combater os transtornos do sono é bem-vinda, mas adverte que nem todas são adequadas para todos os insones, porque nem todos os insones são iguais. Em alguns deles, não é apenas o estímulo físico que os mantém ativos, mas também o psicológico. “Muitos pacientes sofrem de ansiedade antecipatória pelo fato de não conseguirem dormir, então uma gravação focada justamente em conseguir isso não os ajuda. Existem muito poucas técnicas universais”, explica por telefone.Andy Puddicombe, cofundador da plataforma Headspace, em março de 2019, na apresentação da versão alemã do aplicativopicture alliance / picture alliance via Getty ImageO paradoxo desse guia audiovisual para dormir bem é, na verdade, circular: assim como as telas são inimigas do sono, o sono é inimigo da Netflix. A série, de sete episódios de menos de 20 minutos cada um, aborda o assunto desde o princípio. O segundo capítulo, intitulado Colocando o telefone para dormir, trata dos efeitos negativos do uso de dispositivos digitais na hora de dormir. Como o resto dos episódios, é dividido em duas partes. A primeira funciona como uma reportagem, desativando mitos sobre o que favorece e prejudica a qualidade do descanso e apoia sua narração em animações que mantêm um tênue código cromático. Em seguida os recursos visuais são reduzidos quase ao mínimo para acompanhar um exercício de relaxamento, muito semelhante aos arquivos de áudio que o Headspace oferece em seu aplicativo eletrônico. A intenção, portanto, é que não seja necessário que o espectador olhe para a tela quando o exercício começa. “Os conteúdos que se baseiam apenas no som podem ser aliados, pois além de evitar a luz, não interferem em um dos fatores mais relevantes na hora de dormir, que é a postura”, diz Segarra.A conta de um usuário do YouTube, o irlandês Johnnie Lawson, se baseia nesses preceitos que o médico defende. Há uma década publica vídeos com paisagens relaxantes que na verdade foram pensados para serem somente ouvidos. O murmúrio aquático de cachoeiras e rios e o canto dos pássaros em bosques longe da presença humana são ouvidos em gravações com até oito horas de duração. Nesse período, o canal acumulou mais de 157 milhões de visualizações e atraiu 379.000 seguidores.A Headspace, fundada há pouco mais de uma década por um ex-monge budista, o britânico Andy Puddicombe, alcançou bilhões de reproduções com seus conselhos sobre descanso e meditação. “Desde a chegada da Headspace, muitas vezes somos perguntados se descanso e tecnologia não são um oxímoro. A tecnologia em si não é ruim; é a forma como a utilizamos, que através dela possamos dar conselhos sobre como descansar é uma maneira positiva de nos relacionarmos com ela”, argumenta seu diretor de conteúdo, Morgan Selzer. Para a paleta de cores, os responsáveis decidiram transferir o que já usam no aplicativo: “Tons escuros de azul e de roxo para ajudar a reduzir os efeitos negativos das telas”, explica.Esses formatos híbridos e pseudocientíficos tentam, portanto, transferir seus conteúdos, que tiveram sucesso em formatos de áudio, para janelas muito mais poderosas como as da Netflix e do YouTube. As grandes plataformas, por sua vez, se beneficiam de um negócio substancial em torno da saúde que não para de crescer em um mundo cheio de ansiedade e insônia. De acordo com estudos da Sociedade Espanhola do Sono (SES), um terço da população espanhola sofre ocasionalmente do problema e cerca de 12% sofrem de forma crônica.O portal de notícias de economia Bloomberg destacou em dezembro de 2020 o valor de mercado do Calm, o aplicativo dedicado ao relaxamento líder no mundo: 2 bilhões de dólares (10,54 bilhões de reais). A empresa também conta com seu próprio formato audiovisual intitulado A World of Calm (Um mundo em calma), disponível nos Estados Unidos em catálogos como o da HBO Max e que utiliza as vozes de Nicole Kidman, Idris Elba e Keanu Reeves, entre outros, para adormecer seu público.Seu contraponto, o Guia para dormir melhor, tem um predecessor também disponível na Netflix desde o início do ano, o Headspace: meditação guiada. No Brasil, estreia em 15 de junho uma terceira proposta, “que será interativa” e que completará esta trilogia de bem-estar imprópria para os amantes das maratonas de séries.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5623,"excerpt":"O final de cada capítulo do ‘Headspace: guia para dormir melhor’ inclui uma sessão de relaxamento que tenta favorecer o principal inimigo da plataforma: o sono","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/9d2POsO8P-aYaejxDRdWGnNG43U=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KOMP32AD5ZCBJAYGETZDQLF5VY.jpeg","url":"https://brasil.elpais.com/cultura/2021-05-19/a-netflix-pode-nos-ajudar-a-combater-a-insonia-enquanto-olhamos-para-uma-tela.html"},"es-es":{"title":"¿Puede Netflix ayudarle a combatir el insomnio mientras mira una pantalla?","byline":"Héctor Llanos Martínez","content":["<p>Respirar es lo único importante durante los minutos finales de cada episodio de <i>Guía Headspace para dormir bien </i>de <a href=\"https://elpais.com/noticias/netflix/\" target=\"_blank\">Netflix</a>. Solo respirar. Una voz reconfortante insta al espectador a cambiar el hábito del que es el acto más cotidiano del día. Sus ejercicios nacen a partir de los contenidos de Headspace, plataforma digital especializada en relajación y atención plena, lo que en los países anglohablantes denominan <i>mindfulness</i>. Pero estos mensajes están ideados para darle al botón de reproducir al caer la noche, para que la pantalla se encienda justo antes de que los ojos se cierren.</p>","<p>Los expertos y clínicas del sueño llevan años, desde que los dispositivos electrónicos se adhirieron a las vidas y a los cuerpos de buena parte de la población del primer mundo, recomendado evitar durante la noche el estímulo de luz e información que estos aparatos envían al cerebro. Su efecto sobreestimula al órgano regidor de nuestro cuerpo.</p>","<p>Francisco J. Segarra, coordinador de la <a href=\"http://doctorestivill.es/\" target=\"_blank\">Clínica del Sueño Estivill</a>, considera que cualquier propuesta que intente innovar y combatir los trastornos de sueño es bienvenida, pero advierte que no todas ellas son aptas para todos los insomnes, porque no todos los insomnes son iguales. En algunos de ellos, no es solo el estímulo físico el que los mantiene activos, sino también el psicológico. “Muchos de los pacientes sufren de ansiedad anticipatoria por el hecho de no poder dormir, así que una grabación centrada precisamente en lograrlo no les ayuda. Hay muy pocas técnicas que sean universales”, explica por teléfono.</p>","<figure><img alt=\"Andy Puddicombe, cofundador de Headspace, en marzo de 2019, en la presentación de la versión en alemán de la aplicación.\" width=\"3799\" height=\"2587\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/pKf0zMlHeruQ8FRExj5EPw-H9IM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KY6S6DLIMJFFDNRVBYETSBXZLU.jpg\" srcset=\"https://imagenes.elpais.com/resizer/pKf0zMlHeruQ8FRExj5EPw-H9IM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KY6S6DLIMJFFDNRVBYETSBXZLU.jpg 414w,https://imagenes.elpais.com/resizer/Jsw1dWDmc40mb0rEg1H7wuXdRRc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KY6S6DLIMJFFDNRVBYETSBXZLU.jpg 640w,https://imagenes.elpais.com/resizer/TbF4iijhJm6X9Nu4sEHbo-hlzOc=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KY6S6DLIMJFFDNRVBYETSBXZLU.jpg 1000w,https://imagenes.elpais.com/resizer/WCoTwK88SHfQOQBGBZTgO2wAXMs=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KY6S6DLIMJFFDNRVBYETSBXZLU.jpg 1960w\"/><figcaption><span>Andy Puddicombe, cofundador de Headspace, en marzo de 2019, en la presentación de la versión en alemán de la aplicación.</span><span></span></figcaption></figure>","<p>La paradoja de esta guía audiovisual del buen dormir es, en realidad, circular: así como las pantallas son enemigas del sueño, el sueño lo es de Netflix. La serie, de siete episodios de menos de 20 minutos cada uno,<i> </i>aborda el asunto desde el principio. La segunda entrega, titulada <i>Apagar el teléfono por la noche</i>, se centra en los efectos negativos de usar dispositivos digitales a la hora de dormir. Como en el resto de sus episodios, se divide en dos partes. La primera funciona a modo de reportaje, desactivando mitos sobre lo que favorece y perjudica la calidad del descanso y apoyando su narración con animaciones que mantienen un tenue código cromático. Luego, los recursos visuales se reducen casi al mínimo para acompañar a un ejercicio de relajación, muy similar a los archivos de audio que Headspace ofrece desde su aplicación electrónica. La intención, por tanto, es que no sea necesario para el espectador mirar a la pantalla cuando el ejercicio empieza. “Los contenidos que se basan solo en sonido sí pueden ser aliados, porque además de evitar la luz, no intervienen en uno de los factores más relevantes a la hora de dormir, que es la postura”, comenta Segarra.</p>","<p>La cuenta de un usuario de YouTube, el irlandés <a href=\"https://www.youtube.com/c/johnnielawson/featured\" target=\"_blank\">Johnnie Lawson</a>, se basa en esos preceptos que apoya el médico. Lleva una década <a href=\"https://verne.elpais.com/verne/2015/05/07/articulo/1430992929_016634.html\" target=\"_blank\">publicando vídeos con paisajes relajantes</a> que están en realidad pensados para ser solo escuchados. El rumor acuático de cascadas y ríos y el canto de los pájaros en bosques ajenos a la presencia humana suenan en grabaciones de hasta ocho horas de duración. En este tiempo, el canal ha acumulado más de 157 millones de reproducciones y ha atraído a 379.000 seguidores.</p>","<p id=\"sum_youtube\" data-oembed-type=\"youtube\"><iframe width=\"560\" height=\"315\" loading=\"lazy\" src=\"https://www.youtube.com/embed/eKFTSSKCzWA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>","<p>Headspace, fundada hace algo más de una década por un antiguo monje budista, <a href=\"https://elpais.com/elpais/2015/09/17/eps/1442508204_477695.html\" target=\"_blank\">el británico Andy Puddicombe</a>, ha logrado miles de millones de reproducciones con sus consejos en torno al descanso y la meditación. “Desde la llegada de Headspace, se nos pregunta a menudo si descanso y tecnología no componen un oxímoron. La tecnología en sí misma no es mala; es la forma en la que la usamos, que a través de ella podamos dar consejos sobre cómo descansar es modo positivo de relacionarnos con ella”, argumenta<a href=\"https://www.latimes.com/entertainment-arts/tv/story/2021-04-27/netflix-headspace-guide-sleep-meditation-hbo-max-world-of-calm\"> </a>su director de contenidos, Morgan Selzer. Para la paleta de colores, sus responsables han decidido trasladar lo que ya usan en la aplicación: tonos oscuros de azul y de púrpura para ayudar a reducir los efectos negativos de las pantallas”, explica.</p>","<p>Estos formatos híbridos y pseudocientíficos tratan por tanto de trasladar sus contenidos, que encontraron el éxito en formatos de audio, a ventanas mucho más poderosas como la de Netflix y YouTube. Las grandes plataformas se benefician a su vez de un sustancial negocio en torno a la salud que no para de crecer en un mundo lleno de ansiedad e insomnio. Según <a href=\"https://elpais.com/sociedad/2020/05/27/pienso_luego_actuo/1590565777_127264.html\" target=\"_blank\">los estudios de la Sociedad Española del Sueño (SES)</a><b>,</b> un tercio de la población española lo sufre ocasionalmente y alrededor de un 12% lo padece de forma crónica.</p>","<p>El medio económico <i>Bloomberg</i> destacaba <a href=\"https://www.bloomberg.com/news/articles/2020-12-08/calm-hits-2-billion-value-with-lightspeed-goldman-tpg-backing\" target=\"_blank\">en diciembre de 2020</a> la valoración de mercado de Calm, la aplicación dedicada a la relajación líder en el mundo: 2.000 millones de dólares (1.657 millones de euros). Esta empresa también cuenta con su propio formato audiovisual titulado <a href=\"https://www.youtube.com/watch?v=wQGFuaAPPmM\" target=\"_blank\"><i>A World of Calm</i></a><i> </i>(Un mundo en calma), disponible en Estados Unidos en catálogos como el de HBO Max y que recurre a las voces de Nicole Kidman, Idris Elba y Keanu Reeves, entre otros, para adormilar a su audiencia.</p>","<p>Su contrapunto, <i>Guía Headspace para dormir bien</i>, tiene una predecesora también disponible en Netflix España desde principios de año, <i>Guía Headspace para la meditación</i>.<i> </i>Sus responsables ya preparan una tercera propuesta “que será interactiva”, avanza Selzer, y que complete esta trilogía del bienestar no apta para los amantes de los atracones de series.</p>","<p><i>Puedes seguir EL PAÍS TELEVISIÓN en </i><a href=\"https://twitter.com/elpais_tele\"><i>Twitter</i></a><i> o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/337\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Respirar es lo único importante durante los minutos finales de cada episodio de Guía Headspace para dormir bien de Netflix. Solo respirar. Una voz reconfortante insta al espectador a cambiar el hábito del que es el acto más cotidiano del día. Sus ejercicios nacen a partir de los contenidos de Headspace, plataforma digital especializada en relajación y atención plena, lo que en los países anglohablantes denominan mindfulness. Pero estos mensajes están ideados para darle al botón de reproducir al caer la noche, para que la pantalla se encienda justo antes de que los ojos se cierren.Los expertos y clínicas del sueño llevan años, desde que los dispositivos electrónicos se adhirieron a las vidas y a los cuerpos de buena parte de la población del primer mundo, recomendado evitar durante la noche el estímulo de luz e información que estos aparatos envían al cerebro. Su efecto sobreestimula al órgano regidor de nuestro cuerpo.Francisco J. Segarra, coordinador de la Clínica del Sueño Estivill, considera que cualquier propuesta que intente innovar y combatir los trastornos de sueño es bienvenida, pero advierte que no todas ellas son aptas para todos los insomnes, porque no todos los insomnes son iguales. En algunos de ellos, no es solo el estímulo físico el que los mantiene activos, sino también el psicológico. “Muchos de los pacientes sufren de ansiedad anticipatoria por el hecho de no poder dormir, así que una grabación centrada precisamente en lograrlo no les ayuda. Hay muy pocas técnicas que sean universales”, explica por teléfono.Andy Puddicombe, cofundador de Headspace, en marzo de 2019, en la presentación de la versión en alemán de la aplicación.La paradoja de esta guía audiovisual del buen dormir es, en realidad, circular: así como las pantallas son enemigas del sueño, el sueño lo es de Netflix. La serie, de siete episodios de menos de 20 minutos cada uno, aborda el asunto desde el principio. La segunda entrega, titulada Apagar el teléfono por la noche, se centra en los efectos negativos de usar dispositivos digitales a la hora de dormir. Como en el resto de sus episodios, se divide en dos partes. La primera funciona a modo de reportaje, desactivando mitos sobre lo que favorece y perjudica la calidad del descanso y apoyando su narración con animaciones que mantienen un tenue código cromático. Luego, los recursos visuales se reducen casi al mínimo para acompañar a un ejercicio de relajación, muy similar a los archivos de audio que Headspace ofrece desde su aplicación electrónica. La intención, por tanto, es que no sea necesario para el espectador mirar a la pantalla cuando el ejercicio empieza. “Los contenidos que se basan solo en sonido sí pueden ser aliados, porque además de evitar la luz, no intervienen en uno de los factores más relevantes a la hora de dormir, que es la postura”, comenta Segarra.La cuenta de un usuario de YouTube, el irlandés Johnnie Lawson, se basa en esos preceptos que apoya el médico. Lleva una década publicando vídeos con paisajes relajantes que están en realidad pensados para ser solo escuchados. El rumor acuático de cascadas y ríos y el canto de los pájaros en bosques ajenos a la presencia humana suenan en grabaciones de hasta ocho horas de duración. En este tiempo, el canal ha acumulado más de 157 millones de reproducciones y ha atraído a 379.000 seguidores.Headspace, fundada hace algo más de una década por un antiguo monje budista, el británico Andy Puddicombe, ha logrado miles de millones de reproducciones con sus consejos en torno al descanso y la meditación. “Desde la llegada de Headspace, se nos pregunta a menudo si descanso y tecnología no componen un oxímoron. La tecnología en sí misma no es mala; es la forma en la que la usamos, que a través de ella podamos dar consejos sobre cómo descansar es modo positivo de relacionarnos con ella”, argumenta su director de contenidos, Morgan Selzer. Para la paleta de colores, sus responsables han decidido trasladar lo que ya usan en la aplicación: tonos oscuros de azul y de púrpura para ayudar a reducir los efectos negativos de las pantallas”, explica.Estos formatos híbridos y pseudocientíficos tratan por tanto de trasladar sus contenidos, que encontraron el éxito en formatos de audio, a ventanas mucho más poderosas como la de Netflix y YouTube. Las grandes plataformas se benefician a su vez de un sustancial negocio en torno a la salud que no para de crecer en un mundo lleno de ansiedad e insomnio. Según los estudios de la Sociedad Española del Sueño (SES), un tercio de la población española lo sufre ocasionalmente y alrededor de un 12% lo padece de forma crónica.El medio económico Bloomberg destacaba en diciembre de 2020 la valoración de mercado de Calm, la aplicación dedicada a la relajación líder en el mundo: 2.000 millones de dólares (1.657 millones de euros). Esta empresa también cuenta con su propio formato audiovisual titulado A World of Calm (Un mundo en calma), disponible en Estados Unidos en catálogos como el de HBO Max y que recurre a las voces de Nicole Kidman, Idris Elba y Keanu Reeves, entre otros, para adormilar a su audiencia.Su contrapunto, Guía Headspace para dormir bien, tiene una predecesora también disponible en Netflix España desde principios de año, Guía Headspace para la meditación. Sus responsables ya preparan una tercera propuesta “que será interactiva”, avanza Selzer, y que complete esta trilogía del bienestar no apta para los amantes de los atracones de series.Puedes seguir EL PAÍS TELEVISIÓN en Twitter o apuntarte aquí para recibir nuestra newsletter semanal.","length":5560,"excerpt":"El final de cada capítulo de ‘Guía Headspace para dormir bien’ incluye una sesión de relajación que intenta favorecer al principal enemigo de la plataforma: el sueño","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/9d2POsO8P-aYaejxDRdWGnNG43U=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KOMP32AD5ZCBJAYGETZDQLF5VY.jpeg","url":"https://elpais.com/television/2021-05-19/puede-netflix-ayudarle-a-combatir-el-insomnio-mientras-mira-una-pantalla.html"}}},"__N_SSG":true}