{"pageProps":{"page":{"id":"6dbe6deff6cd2629becd1b188c328e68","pt-br":{"title":"Pior crise econômica em 30 anos alimenta descontentamento social em Cuba","byline":"Isabella Cota","content":["<section><h3>Mais informações </h3></section>","<p>Em <a href=\"https://brasil.elpais.com/noticias/cuba/\" target=\"_blank\">Cuba, </a>a pandemia da <a href=\"https://brasil.elpais.com/noticias/coronavirus/a/\" target=\"_blank\">covid-19 </a>é apenas o mais recente em uma série de motivos para a prolongada disfunção econômica da ilha, fincada em duas raízes: <a href=\"https://brasil.elpais.com/opiniao/2021-07-13/protesto-em-cuba-as-coisas-por-seu-nome.html\" target=\"_blank\">as fracassadas políticas do Governo e o seu enfrentamento aberto com os Estados Unidos</a>. Começou com uma reestruturação da agricultura e foi se intensificando com a redução na demanda por médicos cubanos em países aliados, um corte na ajuda venezuelana e novas restrições financeiras e migratórias por parte de Washington. O resultado é a <a href=\"https://brasil.elpais.com/internacional/2021-07-12/protesto-iniciado-em-dois-municipios-de-cuba-ameaca-com-acender-a-revolta-no-pais.html\" target=\"_blank\">pior crise no país caribenho em quase 30 anos.</a></p>","<p>“A situação econômica em Cuba é tão crítica <a href=\"https://brasil.elpais.com/internacional/2021-07-12/protesto-iniciado-em-dois-municipios-de-cuba-ameaca-com-acender-a-revolta-no-pais.html?autoplay=1\" target=\"_blank\">que é o fator fundamental para os protestos</a>”, diz Carmelo Mesa-Lago, especialista em economia cubana, catedrático da Universidade de Pittsburgh e autor de vários livros sobre a matéria. “Cuba mantém, junto com a Coreia do Norte, o sistema de planejamento central mais forte que resta no mundo socialista. Este é ineficiente e fracassou no mundo todo.”</p>","<p>O produto interno bruto (PIB) de Cuba caiu 11% em 2020, de acordo com as cifras oficiais. A queda é a segunda pior registrada na história, após o desabamento de 14% visto em 1993. Durante o primeiro trimestre deste ano, o PIB sofreu uma segunda queda de 2%. Enquanto isso, a <a href=\"https://brasil.elpais.com/noticias/cepal-comision-economica-america-latina-caribe/\" target=\"_blank\">Comissão Econômica para a América Latina e o Caribe (Cepal)</a> estima que, em 2021, Cuba recuperará apenas 2,2%. Isto significa que os 11% perdidos em 2020 podem levar anos para ser revertidos.</p>","<p>Para entender como Cuba chegou à situação atual, diz Mesa-Lago, é necessário recordar 2002, quando o então presidente <a href=\"https://brasil.elpais.com/noticias/fidel-castro/\" target=\"_blank\">Fidel Castro </a>alterou a política econômica para fechar as usinas de açúcar menos produtivas e impulsionar as mais eficientes. “Mas, claro, isso não ocorreu”, afirma o especialista. A produção caiu a níveis inéditos. No ano passado, de acordo com dados oficiais, Cuba produziu menos de 800.000 toneladas de açúcar, das quais metade terá que exportar para a China, cumprindo seus compromissos de crédito e comércio. Restam, para o consumo interno, menos de 200.000 toneladas – insuficiente para suprir a demanda. “E isto se deve a uma política interna do Governo de Cuba”, observa Mesa-Lago.</p>","<h3>Dependência de divisas</h3>","<p>A principal fonte de dólares para Cuba é pela venda de serviços profissionais, majoritariamente de médicos, reconhecidos em nível mundial. Durante décadas, países aliados ao socialismo recebiam médicos cubanos e pagavam ao Governo por seus serviços. Entretanto, <a href=\"https://brasil.elpais.com/brasil/2019/02/06/politica/1549465717_978725.html\" target=\"_blank\">as mudanças de Administração no Brasil,</a> Bolívia e Equador, assim como a crise econômica na Venezuela, reduziram essa demanda. Mesa-Lago estima que há menos de uma década, quando a relação entre a Venezuela e Cuba estava no auge, o país chegou a contribuir com o equivalente a 22% do PIB de Cuba. Desde então, essa cifra vem caindo rapidamente.</p>","<p>Durante o mandato de <a href=\"https://brasil.elpais.com/noticias/donald-trump/\" target=\"_blank\">Donald Trump</a>, <a href=\"https://brasil.elpais.com/internacional/2021-01-02/donald-trump-amplia-sancoes-a-cuba-antes-de-deixar-a-presidencia-dos-eua.html\" target=\"_blank\">os EUA endureceram as sanções e restrições contra a ilha.</a> Limitaram inclusive o envio de remessas, uma das principais fontes de renda para o país. A restritiva política migratória de Trump também teve um impacto, não só em Cuba, mas em outros países da América Latina. “Isso implica que já não há a alternativa de sair e aumenta a pressão interna”, explica Mesa-Lago. “Esses são dois fatores que não existiam antes, é como uma panela de pressão”, acrescenta. <a href=\"https://brasil.elpais.com/internacional/2021-07-12/biden-exorta-o-regime-castrista-a-escutar-os-protestos-dos-cubanos-e-um-apelo-a-liberdade.html\" target=\"_blank\">Joe Biden, atual presidente norte-americano, não reverteu as políticas de Trump.</a></p>","<p>Neste contexto, a pandemia chegou e obrigou o país a fechar as fronteiras ao turismo desde 1º de abril do ano passado. O turismo é a outra fonte importante de divisas e, segundo estimativas do especialista, seu faturamento passou de três bilhões de dólares (15,22 bilhões de reais) por ano para menos de um bilhão. Atualmente, quem quiser visitar a ilha precisa pagar uma estadia de alguns dias num hotel estatal, para fazer quarentena, antes de poder explorar a ilha.</p>","<h3>Liberdades econômicas</h3>","<p>Os fatores anteriores foram afetando, uma após a outra, as fontes de divisas das quais o Governo necessita para comprar bens no exterior, explica o acadêmico José Gabilondo, especialista na história econômica de Cuba da Universidade Internacional da Flórida. “Quando falamos de um desabastecimento como vivem os cubanos atualmente, não estamos falando de bens de luxo, e sim de comida, creme dental, leite para crianças e bebês. Para Cuba, uma redução nas importações implica uma dramática queda da qualidade de vida de muita gente”, diz.</p>","<p>Nos últimos anos do Governo de Raúl Castro, <a href=\"https://brasil.elpais.com/internacional/2021-04-16/cuba-se-debate-entre-a-continuidade-e-a-mudanca.html\" target=\"_blank\">o irmão e sucessor de Fidel que deixou o poder em abril passado</a>, foram feitos esforços para oferecer maiores liberdades econômicas aos cidadãos. Pela primeira vez, por exemplo, os cubanos puderam alugar seus lares como alternativa aos hotéis e criar micronegócios no setor turístico. O sistema monetário duplo, no qual o peso nacional e o dólar circulavam ao mesmo tempo e com funções diferentes, foi eliminado no começo deste ano. O presidente Miguel Díaz-Canel anunciou também que seria autorizada a abertura de pequenas e médias empresas com 35 a 100 funcionários. Houve esforços para desenvolver mercados, mas a mão do Estado sempre foi mais pesada.</p>","<h3>Austeridade forçada</h3>","<p>As mudanças vieram acompanhadas de difíceis ajustes no gasto social e público, explica Gabilondo. “Parece com os cortes que o Fundo Monetário Internacional (FMI) costumava receitar em troca de ajudas financeiras”, diz o especialista. “E isto é irônico, porque o FMI e o Banco Mundial o fazem para promover o capitalismo e o comércio, e Cuba é um país socialista. Além disso, os EUA não permitem que Cuba participe destas instituições, então não pode receber os benefícios”, acrescenta.</p>","<p>As mudanças na política econômica, que começaram com Raúl Castro há uma década, foram na direção correta, opina Mesa-Lago, mas implementadas com tal lentidão que não tiveram um impacto na economia. “Raúl Castro dizia: ‘Sem pressa, mas sem pausa’. Bom, mas o problema é que o tempo se esgotou”, diz o especialista.</p>","<p>“Se não houver uma mudança profunda nas políticas econômicas de Cuba, a situação vai piorar”, aponta Mesa-Lago. Não é necessário entrar totalmente a um sistema capitalista de mercado, esclarece o especialista. Bastaria seguir as melhores práticas de governos como os da China e Vietnã, que conseguiram descentralizar-se com leis de mercado para mesclar de maneira bem-sucedida a propriedade privada com a estatal, sugere o especialista. “Isto elevou o nível de bem-estar social da população, a qual dá seu apoio ao sistema”, conclui.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>"],"textContent":"Mais informações Em Cuba, a pandemia da covid-19 é apenas o mais recente em uma série de motivos para a prolongada disfunção econômica da ilha, fincada em duas raízes: as fracassadas políticas do Governo e o seu enfrentamento aberto com os Estados Unidos. Começou com uma reestruturação da agricultura e foi se intensificando com a redução na demanda por médicos cubanos em países aliados, um corte na ajuda venezuelana e novas restrições financeiras e migratórias por parte de Washington. O resultado é a pior crise no país caribenho em quase 30 anos.“A situação econômica em Cuba é tão crítica que é o fator fundamental para os protestos”, diz Carmelo Mesa-Lago, especialista em economia cubana, catedrático da Universidade de Pittsburgh e autor de vários livros sobre a matéria. “Cuba mantém, junto com a Coreia do Norte, o sistema de planejamento central mais forte que resta no mundo socialista. Este é ineficiente e fracassou no mundo todo.”O produto interno bruto (PIB) de Cuba caiu 11% em 2020, de acordo com as cifras oficiais. A queda é a segunda pior registrada na história, após o desabamento de 14% visto em 1993. Durante o primeiro trimestre deste ano, o PIB sofreu uma segunda queda de 2%. Enquanto isso, a Comissão Econômica para a América Latina e o Caribe (Cepal) estima que, em 2021, Cuba recuperará apenas 2,2%. Isto significa que os 11% perdidos em 2020 podem levar anos para ser revertidos.Para entender como Cuba chegou à situação atual, diz Mesa-Lago, é necessário recordar 2002, quando o então presidente Fidel Castro alterou a política econômica para fechar as usinas de açúcar menos produtivas e impulsionar as mais eficientes. “Mas, claro, isso não ocorreu”, afirma o especialista. A produção caiu a níveis inéditos. No ano passado, de acordo com dados oficiais, Cuba produziu menos de 800.000 toneladas de açúcar, das quais metade terá que exportar para a China, cumprindo seus compromissos de crédito e comércio. Restam, para o consumo interno, menos de 200.000 toneladas – insuficiente para suprir a demanda. “E isto se deve a uma política interna do Governo de Cuba”, observa Mesa-Lago.Dependência de divisasA principal fonte de dólares para Cuba é pela venda de serviços profissionais, majoritariamente de médicos, reconhecidos em nível mundial. Durante décadas, países aliados ao socialismo recebiam médicos cubanos e pagavam ao Governo por seus serviços. Entretanto, as mudanças de Administração no Brasil, Bolívia e Equador, assim como a crise econômica na Venezuela, reduziram essa demanda. Mesa-Lago estima que há menos de uma década, quando a relação entre a Venezuela e Cuba estava no auge, o país chegou a contribuir com o equivalente a 22% do PIB de Cuba. Desde então, essa cifra vem caindo rapidamente.Durante o mandato de Donald Trump, os EUA endureceram as sanções e restrições contra a ilha. Limitaram inclusive o envio de remessas, uma das principais fontes de renda para o país. A restritiva política migratória de Trump também teve um impacto, não só em Cuba, mas em outros países da América Latina. “Isso implica que já não há a alternativa de sair e aumenta a pressão interna”, explica Mesa-Lago. “Esses são dois fatores que não existiam antes, é como uma panela de pressão”, acrescenta. Joe Biden, atual presidente norte-americano, não reverteu as políticas de Trump.Neste contexto, a pandemia chegou e obrigou o país a fechar as fronteiras ao turismo desde 1º de abril do ano passado. O turismo é a outra fonte importante de divisas e, segundo estimativas do especialista, seu faturamento passou de três bilhões de dólares (15,22 bilhões de reais) por ano para menos de um bilhão. Atualmente, quem quiser visitar a ilha precisa pagar uma estadia de alguns dias num hotel estatal, para fazer quarentena, antes de poder explorar a ilha.Liberdades econômicasOs fatores anteriores foram afetando, uma após a outra, as fontes de divisas das quais o Governo necessita para comprar bens no exterior, explica o acadêmico José Gabilondo, especialista na história econômica de Cuba da Universidade Internacional da Flórida. “Quando falamos de um desabastecimento como vivem os cubanos atualmente, não estamos falando de bens de luxo, e sim de comida, creme dental, leite para crianças e bebês. Para Cuba, uma redução nas importações implica uma dramática queda da qualidade de vida de muita gente”, diz.Nos últimos anos do Governo de Raúl Castro, o irmão e sucessor de Fidel que deixou o poder em abril passado, foram feitos esforços para oferecer maiores liberdades econômicas aos cidadãos. Pela primeira vez, por exemplo, os cubanos puderam alugar seus lares como alternativa aos hotéis e criar micronegócios no setor turístico. O sistema monetário duplo, no qual o peso nacional e o dólar circulavam ao mesmo tempo e com funções diferentes, foi eliminado no começo deste ano. O presidente Miguel Díaz-Canel anunciou também que seria autorizada a abertura de pequenas e médias empresas com 35 a 100 funcionários. Houve esforços para desenvolver mercados, mas a mão do Estado sempre foi mais pesada.Austeridade forçadaAs mudanças vieram acompanhadas de difíceis ajustes no gasto social e público, explica Gabilondo. “Parece com os cortes que o Fundo Monetário Internacional (FMI) costumava receitar em troca de ajudas financeiras”, diz o especialista. “E isto é irônico, porque o FMI e o Banco Mundial o fazem para promover o capitalismo e o comércio, e Cuba é um país socialista. Além disso, os EUA não permitem que Cuba participe destas instituições, então não pode receber os benefícios”, acrescenta.As mudanças na política econômica, que começaram com Raúl Castro há uma década, foram na direção correta, opina Mesa-Lago, mas implementadas com tal lentidão que não tiveram um impacto na economia. “Raúl Castro dizia: ‘Sem pressa, mas sem pausa’. Bom, mas o problema é que o tempo se esgotou”, diz o especialista.“Se não houver uma mudança profunda nas políticas econômicas de Cuba, a situação vai piorar”, aponta Mesa-Lago. Não é necessário entrar totalmente a um sistema capitalista de mercado, esclarece o especialista. Bastaria seguir as melhores práticas de governos como os da China e Vietnã, que conseguiram descentralizar-se com leis de mercado para mesclar de maneira bem-sucedida a propriedade privada com a estatal, sugere o especialista. “Isto elevou o nível de bem-estar social da população, a qual dá seu apoio ao sistema”, conclui.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui","length":6488,"excerpt":"PIB do país caribenho caiu 11% em 2020 por causa da pandemia, mas os problemas são estruturais e começaram muito antes","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/2TVRLJ3ALkLrBRvUcNsNqJDZ3Hk=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZSKZWCBOSRE3JB6DNKPUPUXXO4.jpg","url":"https://brasil.elpais.com/economia/2021-07-15/pior-crise-economica-em-30-anos-alimenta-descontentamento-social-em-cuba.html"},"es-es":{"title":"La peor crisis económica en 30 años alimenta el descontento social en Cuba","byline":"Isabella Cota","content":["<p>En Cuba, la <a href=\"https://elpais.com/noticias/crisis-economica-coronavirus-covid-19/\">pandemia de la covid-19</a> fue solo el más reciente de los componentes de una prolongada disfunción económica de doble raíz: las fallidas políticas del Gobierno y su enfrentamiento abierto con Estados Unidos. Empezó con una reestructuración de la agricultura y se fue intensificando con la caída de la demanda de médicos cubanos en países aliados, el recorte de la ayuda venezolana y nuevas restricciones financieras y migratorias desde Washington. El resultado es la peor crisis que la isla ha visto en casi 30 años.</p>","<p>“La situación económica en Cuba es tan crítica que es el factor fundamental que genera la protesta”, dice <a href=\"https://elpais.com/noticias/carmelo-mesa-lago/\">Carmelo Mesa-Lago</a>, experto en la economía cubana, catedrático de la Universidad de Pittsburgh y autor de varios libros sobre la materia. “Cuba mantiene, junto con Corea del Norte, el sistema de planificación central más fuerte que queda en el mundo socialista. Este es ineficiente y ha fracasado en todo el mundo”.</p>","<p>El producto interior bruto (PIB) de Cuba cayó un 11% en 2020, de acuerdo con las cifras oficiales. La caída es la segunda peor registrada en la historia, después del desplome del 14% visto en 1993. Durante el primer trimestre de este año, el PIB vio una segunda caída del 2%. Mientras tanto, la <a href=\"https://elpais.com/noticias/cepal-comision-economica-america-latina-caribe/\">Comisión Económica para América Latina y el Caribe (Cepal) </a>estima que en 2021, Cuba rebotará solo un 2,2%. Esto quiere decir que el 11% perdido en 2020 puede que no se recupere en los próximos años.</p>","<section><h3>MÁS INFORMACIÓN</h3><ul><li><a href=\"https://elpais.com/internacional/2021-07-12/protestas-en-cuba-seis-claves-para-entender-las-manifestaciones-contra-el-gobierno.html?rel=listapoyo\">¿Qué está pasando en Cuba? Las claves para entender las protestas contra el Gobierno</a></li><li><a href=\"https://elpais.com/internacional/2021-07-14/liberada-la-youtuber-dina-stars-tras-ser-detenida-por-promover-las-manifestaciones-en-cuba.html?rel=listapoyo\">Liberada la ‘youtuber’ Dina Stars tras ser detenida por “promover las manifestaciones” en Cuba</a></li><li><a href=\"https://elpais.com/internacional/2021-07-14/el-apagon-de-internet-enfria-las-movilizaciones-en-cuba.html?rel=listapoyo\">El apagón de internet enfría las movilizaciones en Cuba</a></li></ul></section>","<p>Para entender cómo llegó Cuba a la situación que enfrenta hoy, dice Mesa-Lago, es necesario recordar 2002, cuando el presidente<a href=\"https://elpais.com/noticias/fidel-castro/\"> Fidel Castro </a>cambió la política económica para cerrar los ingenios azucareros menos productivos e impulsar a los más productivos. “Pero, por supuesto, eso no ocurrió”, explica el especialista. La producción cayó hasta niveles nunca antes vistos. El año pasado, de acuerdo con datos oficiales, Cuba produjo menos de 800.000 toneladas de azúcar, de las cuales la mitad debe exportarlas a China para cumplir con sus compromisos de crédito y de comercio. Esto quiere decir que restan, para el consumo interno, menos de 200.000 toneladas — una fracción de la demanda. “O sea que esto se debe a una política interna del Gobierno de Cuba”, asegura Mesa-Lago.</p>","<h2>Dependencia de divisas</h2>","<p>La principal fuente de dólares que recibe Cuba es por la venta de servicios profesionales, mayoritariamente de médicos, reconocidos a nivel mundial. Durante décadas, países aliados al socialismo recibían doctores cubanos y pagaban al Gobierno por sus servicios. Sin embargo, un cambio de Administración en Brasil, Bolivia y Ecuador, así como la crisis económica en Venezuela, redujeron la demanda. Mesa-Lago estima que hace menos de una década, cuando la relación entre Venezuela y Cuba estaba en su mejor momento, el país llegó a contribuir el equivalente del 22% del PIB de Cuba. Desde entonces, ha venido cayendo aceleradamente.</p>","<p>Durante la Administración de <a href=\"https://elpais.com/noticias/donald-trump/\">Donald Trump,</a> EE UU endureció las sanciones y restricciones hacia la isla. Limitó incluso el envío de remesas, una de las principales fuentes de ingresos para el país. La restrictiva política migratoria de Trump también tuvo impacto, no solo en Cuba, sino en otros países de Latinoamérica. “Eso implica que ya no hay la alternativa de salir y aumenta la presión interna”, explica Mesa-Lago. “Esos son dos factores que no existían antes, es como una olla de presión de la que no puede escapar el vapor”, añade. <a href=\"https://elpais.com/internacional/2021-05-31/cuba-y-ee-uu-vuelven-a-los-tiempos-de-la-confrontacion.html\">Joe Biden, actual presidente estadounidense, no ha revertido las políticas de Trump.</a></p>","<p>En este contexto llegó la pandemia y forzó el cierre de la frontera a turistas desde el 1 de abril del año pasado. El turismo es la otra fuente principal de ingresos y, según estimaciones del especialista, su caída ha sido tal que estos pasaron de 3.000 millones de dólares anuales (2.500 millones de euros) a menos de 1.000 millones. Actualmente, quien quiera visitar la isla puede hacerlo si paga su estancia en un hotel elegido por el Gobierno durante cierto número de días para pasar una cuarentena antes de explorar el país.</p>","<h2>Libertades económicas</h2>","<p>Todo lo anterior fue mermando, una a una, las fuentes de divisas que el Gobierno necesita para comprar bienes en el exterior, explica el académico José Gabilondo, experto en la historia económica de Cuba de la Universidad Internacional de Florida. “Cuando hablamos de un desabasto como el que viven los cubanos ahora, no estamos hablando de bienes de lujo”, apunta, “nos referimos a comida, pasta de dientes, leche para niños y bebés. Para Cuba, una reducción en las importaciones implica una dramática caída de la calidad de vida de mucha gente”.</p>","<p>En los últimos años del Gobierno de <a href=\"https://elpais.com/noticias/raul-castro/\">Raúl Castro</a>, hermano de Fidel, quien dejó el poder en abril pasado, <a href=\"https://elpais.com/internacional/2021-02-07/cuba-autoriza-el-grueso-de-la-actividad-privada-en-el-pais.html\">se hicieron esfuerzos por ofrecer mayores libertades económicas a los ciudadanos</a>. Por primera vez, por ejemplo, los cubanos podían alquilar sus hogares como alternativa a los hoteles y crear micronegocios en el sector turístico. El sistema monetario dual, el cual tenía una moneda local y el dólar operando a la par y en mercados diferentes, fue eliminado a principios de este año. El presidente <a href=\"https://elpais.com/internacional/2021-04-19/miguel-diaz-canel-asume-el-mando-del-partido-comunista-cubano-tras-la-salida-de-raul-castro.html\">Miguel Díaz-Canel </a>anunció también que se permitiría la creación de pequeñas y medianas empresas de entre 35 y 100 empleados. Se han hecho esfuerzos por desarrollar mercados, pero la mano del Estado siempre ha sido más pesada.</p>","<h2>Austeridad obligada</h2>","<p>Los cambios vinieron acompañados de difíciles ajustes en el gasto social y público, explica Gabilondo. “Esto se parece a los recortes que solía recetar el <a href=\"https://elpais.com/noticias/fmi-fondo-monetario-internacional/\">Fondo Monetario Internacional (FMI)</a> a cambio de ayudas financieras”, dice el especialista. “Y esto es irónico, porque el FMI y el <a href=\"https://elpais.com/noticias/banco-mundial/\">Banco Mundial</a> lo hacen para promover el capitalismo y el comercio, y Cuba es un país socialista. Además, EE UU no permite que Cuba forme parte de estas instituciones, entonces no puede recibir los beneficios”, añade.</p>","<p>Los cambios en la política económica, que empezaron con Raúl Castro hace una década, iban en la dirección correcta, opina Mesa-Lago, pero se implementaron con tal lentitud que no tuvieron un impacto en la economía. “Raúl Castro decía ‘sin prisa, pero sin pausa’, bueno, pero el problema es que se le acabó el tiempo”, dice el experto.</p>","<p>“Si no hay un cambio profundo en las políticas económicas de Cuba, la situación va a empeorar”, apunta Mesa-Lago. No es necesario entrar de lleno a un sistema capitalista de mercado, precisa, sino tan solo seguir las mejores prácticas de gobiernos como el de China y Vietnam, que han logrado descentralizarse con ley de mercado para mezclar de manera exitosa la propiedad privada con la estatal, dice el experto. “Esto ha elevado el nivel de bienestar social de la población, lo cual le da apoyo al sistema”, concluye.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"En Cuba, la pandemia de la covid-19 fue solo el más reciente de los componentes de una prolongada disfunción económica de doble raíz: las fallidas políticas del Gobierno y su enfrentamiento abierto con Estados Unidos. Empezó con una reestructuración de la agricultura y se fue intensificando con la caída de la demanda de médicos cubanos en países aliados, el recorte de la ayuda venezolana y nuevas restricciones financieras y migratorias desde Washington. El resultado es la peor crisis que la isla ha visto en casi 30 años.“La situación económica en Cuba es tan crítica que es el factor fundamental que genera la protesta”, dice Carmelo Mesa-Lago, experto en la economía cubana, catedrático de la Universidad de Pittsburgh y autor de varios libros sobre la materia. “Cuba mantiene, junto con Corea del Norte, el sistema de planificación central más fuerte que queda en el mundo socialista. Este es ineficiente y ha fracasado en todo el mundo”.El producto interior bruto (PIB) de Cuba cayó un 11% en 2020, de acuerdo con las cifras oficiales. La caída es la segunda peor registrada en la historia, después del desplome del 14% visto en 1993. Durante el primer trimestre de este año, el PIB vio una segunda caída del 2%. Mientras tanto, la Comisión Económica para América Latina y el Caribe (Cepal) estima que en 2021, Cuba rebotará solo un 2,2%. Esto quiere decir que el 11% perdido en 2020 puede que no se recupere en los próximos años.MÁS INFORMACIÓN¿Qué está pasando en Cuba? Las claves para entender las protestas contra el GobiernoLiberada la ‘youtuber’ Dina Stars tras ser detenida por “promover las manifestaciones” en CubaEl apagón de internet enfría las movilizaciones en CubaPara entender cómo llegó Cuba a la situación que enfrenta hoy, dice Mesa-Lago, es necesario recordar 2002, cuando el presidente Fidel Castro cambió la política económica para cerrar los ingenios azucareros menos productivos e impulsar a los más productivos. “Pero, por supuesto, eso no ocurrió”, explica el especialista. La producción cayó hasta niveles nunca antes vistos. El año pasado, de acuerdo con datos oficiales, Cuba produjo menos de 800.000 toneladas de azúcar, de las cuales la mitad debe exportarlas a China para cumplir con sus compromisos de crédito y de comercio. Esto quiere decir que restan, para el consumo interno, menos de 200.000 toneladas — una fracción de la demanda. “O sea que esto se debe a una política interna del Gobierno de Cuba”, asegura Mesa-Lago.Dependencia de divisasLa principal fuente de dólares que recibe Cuba es por la venta de servicios profesionales, mayoritariamente de médicos, reconocidos a nivel mundial. Durante décadas, países aliados al socialismo recibían doctores cubanos y pagaban al Gobierno por sus servicios. Sin embargo, un cambio de Administración en Brasil, Bolivia y Ecuador, así como la crisis económica en Venezuela, redujeron la demanda. Mesa-Lago estima que hace menos de una década, cuando la relación entre Venezuela y Cuba estaba en su mejor momento, el país llegó a contribuir el equivalente del 22% del PIB de Cuba. Desde entonces, ha venido cayendo aceleradamente.Durante la Administración de Donald Trump, EE UU endureció las sanciones y restricciones hacia la isla. Limitó incluso el envío de remesas, una de las principales fuentes de ingresos para el país. La restrictiva política migratoria de Trump también tuvo impacto, no solo en Cuba, sino en otros países de Latinoamérica. “Eso implica que ya no hay la alternativa de salir y aumenta la presión interna”, explica Mesa-Lago. “Esos son dos factores que no existían antes, es como una olla de presión de la que no puede escapar el vapor”, añade. Joe Biden, actual presidente estadounidense, no ha revertido las políticas de Trump.En este contexto llegó la pandemia y forzó el cierre de la frontera a turistas desde el 1 de abril del año pasado. El turismo es la otra fuente principal de ingresos y, según estimaciones del especialista, su caída ha sido tal que estos pasaron de 3.000 millones de dólares anuales (2.500 millones de euros) a menos de 1.000 millones. Actualmente, quien quiera visitar la isla puede hacerlo si paga su estancia en un hotel elegido por el Gobierno durante cierto número de días para pasar una cuarentena antes de explorar el país.Libertades económicasTodo lo anterior fue mermando, una a una, las fuentes de divisas que el Gobierno necesita para comprar bienes en el exterior, explica el académico José Gabilondo, experto en la historia económica de Cuba de la Universidad Internacional de Florida. “Cuando hablamos de un desabasto como el que viven los cubanos ahora, no estamos hablando de bienes de lujo”, apunta, “nos referimos a comida, pasta de dientes, leche para niños y bebés. Para Cuba, una reducción en las importaciones implica una dramática caída de la calidad de vida de mucha gente”.En los últimos años del Gobierno de Raúl Castro, hermano de Fidel, quien dejó el poder en abril pasado, se hicieron esfuerzos por ofrecer mayores libertades económicas a los ciudadanos. Por primera vez, por ejemplo, los cubanos podían alquilar sus hogares como alternativa a los hoteles y crear micronegocios en el sector turístico. El sistema monetario dual, el cual tenía una moneda local y el dólar operando a la par y en mercados diferentes, fue eliminado a principios de este año. El presidente Miguel Díaz-Canel anunció también que se permitiría la creación de pequeñas y medianas empresas de entre 35 y 100 empleados. Se han hecho esfuerzos por desarrollar mercados, pero la mano del Estado siempre ha sido más pesada.Austeridad obligadaLos cambios vinieron acompañados de difíciles ajustes en el gasto social y público, explica Gabilondo. “Esto se parece a los recortes que solía recetar el Fondo Monetario Internacional (FMI) a cambio de ayudas financieras”, dice el especialista. “Y esto es irónico, porque el FMI y el Banco Mundial lo hacen para promover el capitalismo y el comercio, y Cuba es un país socialista. Además, EE UU no permite que Cuba forme parte de estas instituciones, entonces no puede recibir los beneficios”, añade.Los cambios en la política económica, que empezaron con Raúl Castro hace una década, iban en la dirección correcta, opina Mesa-Lago, pero se implementaron con tal lentitud que no tuvieron un impacto en la economía. “Raúl Castro decía ‘sin prisa, pero sin pausa’, bueno, pero el problema es que se le acabó el tiempo”, dice el experto.“Si no hay un cambio profundo en las políticas económicas de Cuba, la situación va a empeorar”, apunta Mesa-Lago. No es necesario entrar de lleno a un sistema capitalista de mercado, precisa, sino tan solo seguir las mejores prácticas de gobiernos como el de China y Vietnam, que han logrado descentralizarse con ley de mercado para mezclar de manera exitosa la propiedad privada con la estatal, dice el experto. “Esto ha elevado el nivel de bienestar social de la población, lo cual le da apoyo al sistema”, concluye.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":7056,"excerpt":"El PIB del país caribeño cayó un 11% en 2020 por la pandemia, pero los problemas son estructurales y empezaron mucho antes","siteName":"EL PAÍS","image":"https://imagenes.america.elpais.com/resizer/2TVRLJ3ALkLrBRvUcNsNqJDZ3Hk=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZSKZWCBOSRE3JB6DNKPUPUXXO4.jpg","url":"https://elpais.com/economia/2021-07-15/la-peor-crisis-economica-en-30-anos-alimenta-el-descontento-social-en-cuba.html"}}},"__N_SSG":true}