{"pageProps":{"page":{"id":"69634a2a57b33481ea2b862e183081c4","pt-br":{"title":"Pouco a comemorar na América Latina, onde ser LGBTQIA+ é ser alvo","byline":"Sally Palomino","content":["<p>Não há nada que impeça os ataques à <a href=\"https://brasil.elpais.com/noticias/lgtb/\" target=\"_blank\">população LGBTQIA+</a> se a impunidade continua sendo uma aliada dos agressores. Samantha, uma mulher trans de 23 anos, foi baleada em uma rua de Mariquita, uma cidadezinha da <a href=\"https://brasil.elpais.com/noticias/colombia/\" target=\"_blank\">Colômbia</a>, em janeiro passado, e sua família ainda aguarda justiça. Sammy, como a chamavam os que a conheciam por seu trabalho como estilista, foi morta a tiros por homens em uma motocicleta, e seu assassinato deu início à cifra, que já chega a 14 casos, de mulheres transexuais assassinadas este ano no país, de acordo com a organização <a href=\"https://colombiadiversa.org/\" target=\"_blank\">Colômbia Diversa</a>, que enfatiza haver subnotificação de casos. Podem ser mais. A última vítima foi Luciana Moscoso, também estilista. O corpo foi encontrado no início de junho em seu apartamento, dois dias depois do crime, de acordo com o exame forense. Quem as matou? Seus parentes e amigos perguntam, mas ninguém responde.</p>","<section><h3>Mais informações </h3></section>","<p><a href=\"https://sinviolencia.lgbt/sem-violencia-lgbti/\" target=\"_blank\">Sem Violência LGBTI</a>, entidade que reúne organizações de direitos humanos de onze países da região, alerta para essa violência incontrolável e incompreensível. O que emerge de seu relatório feito por ocasião do dia do<a href=\"https://brasil.elpais.com/noticias/orgullo-gay/\" target=\"_blank\"> orgulho gay</a>, comemorado neste 28 de junho, deixa pouco a festejar. Entre 2014 e 2020, pelo menos 3.514 pessoas LGBTQIA+ foram assassinadas na América Latina e no Caribe, das quais 1.401 delas por motivos relacionados ao preconceito contra sua orientação sexual ou identidade de gênero. Só em 2019 foram registrados 327 casos e, em 2020, em meio à pandemia do coronavírus, foram 351 vítimas.</p>","<p>Embora em todos os países da região a situação seja dramática, em alguns é pior: Colômbia, México e Honduras concentraram 87% do total de vítimas em 2019 e 89% no ano passado. “Uma das hipóteses que estudamos como causa da maior mortalidade nesses países é que há uma maior presença de grupos armados e da força pública, que exercem violência sobre essa população, além de serem locais com corredores migratórios que também têm um efeito nesse tipo de crime “, afirma Marlon Acuña, coordenador da rede regional Sem Violência LGBTI.</p>","<p>O Brasil é um caso à parte. Segundo a mesma entidade, não há dados sólidos sobre os atos de violência ocorridos em 2020 no país contra homossexuais, lésbicas e transexuais. “O que está acontecendo no Brasil é preocupante, nossas organizações parceiras no país não têm informações suficientes para acompanhar os casos e não é possível estabelecer uma cifra”, diz Acuña. A <a href=\"https://antrabrasil.org/\" target=\"_blank\">Associação Nacional de Travestis e Transexuais (ANTRA) </a>denunciou em janeiro que no ano passado ocorreram 175 assassinatos de transexuais no Brasil.</p>","<p>O ano de 2020 foi duplamente letal para a comunidade LGBTQIA+. Além de ter que lidar, como o restante do mundo, com uma <a href=\"https://brasil.elpais.com/noticias/pandemia/\" target=\"_blank\">pandemia</a>, continuaram sendo vítimas da violência. A rua deixou de ser o palco dos crimes contra eles. Transferiram-se para as casas, como aconteceu no caso de Luciana Moscoso, encontrada assassinada em seu apartamento. Em 43% dos casos registrados no ano passado, não se sabe onde ocorreram.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote>— Comitê Brasileiro de Defensoras e Defensores de DH (@ComiteDDH) <a href=\"https://twitter.com/ComiteDDH/status/1409502898262773760?ref_src=twsrc%5Etfw\">June 28, 2021</a></blockquote>\n\n</div>","<p>“Medidas como toques de recolher, limitação de acesso aos serviços —com base no documento de identidade ou no gênero—, bem como o envio de forças policiais e militares para garantir o cumprimento das restrições, aumentaram os riscos de violência não letal por parte de agentes do Estado e indivíduos em razão do preconceito contra a orientação sexual ou identidade de gênero das vítimas”, diz o relatório da organização Sem Violência LGBTI, que também indica que a crise de saúde teve consequências no registro de mortes violentas de que foram vítimas. “A gestão da pandemia também impôs desafios que ameaçaram sobrecarregar a capacidade judicial e forense dos Estados. As entidades também enfrentaram dificuldades que podem resultar em intermitências nos registros”, destaca a organização.</p>","<p>Andrea González, uma mulher trans e ativista da <a href=\"https://brasil.elpais.com/noticias/guatemala/\" target=\"_blank\">Guatemala</a>, foi morta a tiros em 11 de junho. Tinha 28 anos, era líder política e representante legal da Otrans, uma organização comunitária que trabalha pelas pessoas LGBTQIA+. “Foi morta por balas de ódio, pelo patriarcado e a ausência do Estado”, afirmam suas amigas. Dois dias antes, também na Guatemala, a vítima foi Cecy Caricia Ixpatá. Foi encontrada agonizante depois de ter sido espancada em um mercado onde vendia frutas e vegetais. Não conseguiu se recuperar dos golpes e morreu no hospital. Era vendedora e integrante da Redtrans desde 2012. Em nenhum dos dois casos há presos. A justiça não busca os responsáveis por esses assassinatos.</p>","<p>“Quando matam os líderes, estão enviando uma mensagem para uma comunidade inteira. Com essas mortes, desaparecem aqueles que trabalham para dar visibilidade e garantir justiça e inclusão”, afirma Acuña, da Sem Violência LGBTI. Para esta organização é evidente a falta de ações dos Estados para prevenir, atender às pessoas e punir esta violência, que continua a ceifar vidas na total impunidade.</p>","<div>\n<p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n<p><a href=\"\n\">Clique aqui</a>\n</p></div>"],"textContent":"Não há nada que impeça os ataques à população LGBTQIA+ se a impunidade continua sendo uma aliada dos agressores. Samantha, uma mulher trans de 23 anos, foi baleada em uma rua de Mariquita, uma cidadezinha da Colômbia, em janeiro passado, e sua família ainda aguarda justiça. Sammy, como a chamavam os que a conheciam por seu trabalho como estilista, foi morta a tiros por homens em uma motocicleta, e seu assassinato deu início à cifra, que já chega a 14 casos, de mulheres transexuais assassinadas este ano no país, de acordo com a organização Colômbia Diversa, que enfatiza haver subnotificação de casos. Podem ser mais. A última vítima foi Luciana Moscoso, também estilista. O corpo foi encontrado no início de junho em seu apartamento, dois dias depois do crime, de acordo com o exame forense. Quem as matou? Seus parentes e amigos perguntam, mas ninguém responde.Mais informações Sem Violência LGBTI, entidade que reúne organizações de direitos humanos de onze países da região, alerta para essa violência incontrolável e incompreensível. O que emerge de seu relatório feito por ocasião do dia do orgulho gay, comemorado neste 28 de junho, deixa pouco a festejar. Entre 2014 e 2020, pelo menos 3.514 pessoas LGBTQIA+ foram assassinadas na América Latina e no Caribe, das quais 1.401 delas por motivos relacionados ao preconceito contra sua orientação sexual ou identidade de gênero. Só em 2019 foram registrados 327 casos e, em 2020, em meio à pandemia do coronavírus, foram 351 vítimas.Embora em todos os países da região a situação seja dramática, em alguns é pior: Colômbia, México e Honduras concentraram 87% do total de vítimas em 2019 e 89% no ano passado. “Uma das hipóteses que estudamos como causa da maior mortalidade nesses países é que há uma maior presença de grupos armados e da força pública, que exercem violência sobre essa população, além de serem locais com corredores migratórios que também têm um efeito nesse tipo de crime “, afirma Marlon Acuña, coordenador da rede regional Sem Violência LGBTI.O Brasil é um caso à parte. Segundo a mesma entidade, não há dados sólidos sobre os atos de violência ocorridos em 2020 no país contra homossexuais, lésbicas e transexuais. “O que está acontecendo no Brasil é preocupante, nossas organizações parceiras no país não têm informações suficientes para acompanhar os casos e não é possível estabelecer uma cifra”, diz Acuña. A Associação Nacional de Travestis e Transexuais (ANTRA) denunciou em janeiro que no ano passado ocorreram 175 assassinatos de transexuais no Brasil.O ano de 2020 foi duplamente letal para a comunidade LGBTQIA+. Além de ter que lidar, como o restante do mundo, com uma pandemia, continuaram sendo vítimas da violência. A rua deixou de ser o palco dos crimes contra eles. Transferiram-se para as casas, como aconteceu no caso de Luciana Moscoso, encontrada assassinada em seu apartamento. Em 43% dos casos registrados no ano passado, não se sabe onde ocorreram.— Comitê Brasileiro de Defensoras e Defensores de DH (@ComiteDDH) June 28, 2021\n\n“Medidas como toques de recolher, limitação de acesso aos serviços —com base no documento de identidade ou no gênero—, bem como o envio de forças policiais e militares para garantir o cumprimento das restrições, aumentaram os riscos de violência não letal por parte de agentes do Estado e indivíduos em razão do preconceito contra a orientação sexual ou identidade de gênero das vítimas”, diz o relatório da organização Sem Violência LGBTI, que também indica que a crise de saúde teve consequências no registro de mortes violentas de que foram vítimas. “A gestão da pandemia também impôs desafios que ameaçaram sobrecarregar a capacidade judicial e forense dos Estados. As entidades também enfrentaram dificuldades que podem resultar em intermitências nos registros”, destaca a organização.Andrea González, uma mulher trans e ativista da Guatemala, foi morta a tiros em 11 de junho. Tinha 28 anos, era líder política e representante legal da Otrans, uma organização comunitária que trabalha pelas pessoas LGBTQIA+. “Foi morta por balas de ódio, pelo patriarcado e a ausência do Estado”, afirmam suas amigas. Dois dias antes, também na Guatemala, a vítima foi Cecy Caricia Ixpatá. Foi encontrada agonizante depois de ter sido espancada em um mercado onde vendia frutas e vegetais. Não conseguiu se recuperar dos golpes e morreu no hospital. Era vendedora e integrante da Redtrans desde 2012. Em nenhum dos dois casos há presos. A justiça não busca os responsáveis por esses assassinatos.“Quando matam os líderes, estão enviando uma mensagem para uma comunidade inteira. Com essas mortes, desaparecem aqueles que trabalham para dar visibilidade e garantir justiça e inclusão”, afirma Acuña, da Sem Violência LGBTI. Para esta organização é evidente a falta de ações dos Estados para prevenir, atender às pessoas e punir esta violência, que continua a ceifar vidas na total impunidade.\nApoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\nClique aqui","length":5005,"excerpt":"No Dia do Orgulho Gay, entidades lembram que entre 2014 e 2020 pelo menos 3.514 pessoas LGBTQIA+ foram assassinadas na região e no Caribe","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/YIUimQ0dX85yZ5pwvVVUTc2oIbI=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WFN2IB6Y2CVOKRNUWQPGPO3U64.jpg","url":"https://brasil.elpais.com/internacional/2021-06-28/pouco-a-comemorar-na-america-latina-onde-ser-lgbtqia-e-ser-alvo.html"},"es-es":{"title":"Nada que celebrar: Colombia, México y Honduras registran el 89% de los ataques contra las personas LGTBI","byline":"Sally Palomino","content":["<p>No hay nada que frene los ataques a la población LGTBI si la impunidad sigue siendo aliada de los agresores. A Samantha, una mujer trans de 23 años, la balearon en una calle de Mariquita, un pueblo de <a href=\"https://elpais.com/internacional/2016/06/01/colombia/1464789386_035359.html\" target=\"_blank\">Colombia</a>, en enero pasado, y su familia sigue esperando justicia. A Sammy, como la llamaban los que la conocían por su trabajo como estilista, la mataron a tiros unos hombres que se movilizaban en una motocicleta y su asesinato abrió la cifra, que ya llega a los 14 casos, de mujeres transexuales asesinadas este año en el país, según la organización<a href=\"https://elpais.com/internacional/2017/12/13/colombia/1513128224_540590.html\" target=\"_blank\"> Colombia Diversa</a>, que insiste en destacar un subregistro. Pueden ser más. La última víctima fue Luciana Moscoso, también estilista. El cadáver lo encontraron a inicios de junio en su apartamento dos días después del crimen, según el examen forense. ¿Quién las mató? Preguntan sus familiares y amigas, pero <a href=\"https://elpais.com/internacional/2021-06-21/de-paria-a-heroina-la-hondurena-asesinada-que-sigue-luchando-por-los-derechos-trans-en-america-latina.html\" target=\"_blank\">nadie responde</a>.</p>","<p><a href=\"https://sinviolencia.lgbt/\" target=\"_blank\">Sin Violencia LGTBI,</a> una entidad que reúne a organizaciones de derechos humanos de once países de la región, alerta sobre esta violencia imparable e incomprensible. Lo que se desprende de su informe elaborado con motivo del día del orgullo gay, que se conmemora este 28 de junio, deja poco para celebrar. Entre 2014 y 2020, al menos 3514 personas LGTBI fueron asesinadas en América Latina y el Caribe, 1401 de ellas por motivos relacionados con el prejuicio frente a su orientación sexual o identidad de género. Solo en 2019 se registraron 327 casos y en 2020, en plena pandemia de coronavirus, fueron 351 las víctimas.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2017/08/16/colombia/1502852923_958926.html?rel=listapoyo\">La tortura de ser transexual en Latinoamérica</a></li><li><a href=\"https://elpais.com/internacional/2019/06/21/america/1561126403_693676.html?rel=listapoyo\">Derechos LGTB en Latinoamérica: la ruta de las minorías políticas</a></li><li><a href=\"https://elpais.com/internacional/2021-06-21/de-paria-a-heroina-la-hondurena-asesinada-que-sigue-luchando-por-los-derechos-trans-en-america-latina.html?rel=listapoyo\">De paria a heroína: la hondureña asesinada que sigue luchando por los derechos trans en América Latina</a></li></ul></section>","<p>Aunque en todos los países de la región la situación es dramática, hay unos que están peor: Colombia, <a href=\"https://verne.elpais.com/verne/2020/06/28/mexico/1593358995_407620.html\" target=\"_blank\">México </a>y Honduras concentraron el 87% del total de víctimas en 2019 y el 89% el año pasado. “Una de las hipótesis que estudiamos como causa para que en estos países la letalidad sea más alta es que hay mayor presencia de grupos armados y de fuerza pública, que ejercen violencia sobre esta población, además de que son lugares con corredores migratorios que también tienen un efecto en este tipo de crímenes”, dice Marlon Acuña, coordinador de la red regional Sin Violencia LGTBI.</p>","<p><a href=\"https://elpais.com/sociedad/2019/06/19/actualidad/1560972279_749450.html\" target=\"_blank\">Brasil es caso aparte</a>, según la misma organización, no hay datos sólidos sobre los hechos de violencia ocurridos en 2020 en este país contra homosexuales, lesbianas y transexuales. “Lo que ocurre en Brasil es preocupante, nuestras organizaciones aliadas allí no cuentan con información suficiente para hacer seguimiento a los casos y no es posible establecer una cifra”, dice Acuña. La Asociación Nacional de Travestis y Transexuales (ANTRA) denunció en enero que el año pasado se registraron 175 asesinatos a personas transexuales en ese país.</p>","<p>El 2020 fue<a href=\"https://elpais.com/economia/2020-05-15/el-estigma-no-esta-en-cuarentena-cual-es-el-impacto-de-la-covid-19-en-la-comunidad-lgbti.html\" target=\"_blank\"> doblemente letal para la comunidad LGTBI</a>. Además de tener que lidiar, como el resto del mundo, con una pandemia, siguieron siendo víctimas de la violencia. La calle dejó de ser el escenario en donde ocurren los crímenes en su contra y se trasladó a las viviendas, como ocurrió en el caso de Luciana Moscoso, que fue hallada asesinada en su apartamento. En el 43% de los casos registrados el año pasado no se sabe en dónde sucedieron.</p>","<p>“Las medidas como los toques de queda, la limitación de acceso a servicios -en función del número de <a href=\"https://elpais.com/sociedad/2020-08-07/el-panameno-que-usa-la-cuarentena-para-visibilizar-la-lucha-trans.html\" target=\"_blank\">identificación o del género</a>-, así como el despliegue de fuerzas policiales y militares para garantizar su cumplimiento, aumentaron los riesgos de violencia no letal por parte de agentes del Estado y de particulares debido al prejuicio frente a la orientación sexual o la identidad de género de las víctimas”, dice el informe de la organización Sin violencia LGTBI, que señala además que la crisis sanitaria tuvo consecuencias en el registro de las muertes violentas de las que fueron víctimas. “La gestión de la pandemia también impuso retos que amenazaron con desbordar la capacidad judicial y forense de los Estados, las organizaciones también se enfrentaron a dificultades que pudieron llegar a representar intermitencias en los registros”, apunta la organización.</p>","<p>A Andrea González, una mujer trans y activista de Guatemala, la asesinaron a tiros el pasado 11 de junio. Tenía 28 años, era <a href=\"https://elpais.com/ideas/2021-03-28/erika-hilton-una-activista-negra-y-trans-en-las-antipodas-de-bolsonaro.html\" target=\"_blank\">líder política</a> y representante legal de Otrans, una organización comunitaria que trabaja por las personas LGTBI . “La mataron balas de odio, el patriarcado y la ausencia del Estado”, reclaman sus amigas. Dos días antes, también en Guatemala, la víctima fue Cecy Caricia Ixpatá. La encontraron agonizando después de haber recibido una paliza en un mercado en donde vendía frutas y verduras. No se pudo recuperar de los golpes y murió en el hospital. Era vendedora e integrante de la Redtrans desde 2012. En ninguno de los dos casos hay detenidos. La justicia no busca a los responsables de estos asesinatos.</p>","<p>“Cuando matan a <a href=\"https://elpais.com/internacional/2019/06/21/america/1561126403_693676.html\" target=\"_blank\">las líderes</a> están enviando un mensaje a toda una comunidad. Con estas muertes desaparecen quienes trabajan para dar visibilidad y garantizar justicia e inclusión”, señala Acuña, de Sin Violencia LGTBI. Para esta organización es evidente la falta de acciones de los Estados para prevenir, atender y sancionar esta violencia, que sigue cobrando vidas en total impunidad.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\" target=\"_blank\"><b>Suscríbase aquí </b></a>a la <i>newsletter </i>de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región</p>"],"textContent":"No hay nada que frene los ataques a la población LGTBI si la impunidad sigue siendo aliada de los agresores. A Samantha, una mujer trans de 23 años, la balearon en una calle de Mariquita, un pueblo de Colombia, en enero pasado, y su familia sigue esperando justicia. A Sammy, como la llamaban los que la conocían por su trabajo como estilista, la mataron a tiros unos hombres que se movilizaban en una motocicleta y su asesinato abrió la cifra, que ya llega a los 14 casos, de mujeres transexuales asesinadas este año en el país, según la organización Colombia Diversa, que insiste en destacar un subregistro. Pueden ser más. La última víctima fue Luciana Moscoso, también estilista. El cadáver lo encontraron a inicios de junio en su apartamento dos días después del crimen, según el examen forense. ¿Quién las mató? Preguntan sus familiares y amigas, pero nadie responde.Sin Violencia LGTBI, una entidad que reúne a organizaciones de derechos humanos de once países de la región, alerta sobre esta violencia imparable e incomprensible. Lo que se desprende de su informe elaborado con motivo del día del orgullo gay, que se conmemora este 28 de junio, deja poco para celebrar. Entre 2014 y 2020, al menos 3514 personas LGTBI fueron asesinadas en América Latina y el Caribe, 1401 de ellas por motivos relacionados con el prejuicio frente a su orientación sexual o identidad de género. Solo en 2019 se registraron 327 casos y en 2020, en plena pandemia de coronavirus, fueron 351 las víctimas.Más informaciónLa tortura de ser transexual en LatinoaméricaDerechos LGTB en Latinoamérica: la ruta de las minorías políticasDe paria a heroína: la hondureña asesinada que sigue luchando por los derechos trans en América LatinaAunque en todos los países de la región la situación es dramática, hay unos que están peor: Colombia, México y Honduras concentraron el 87% del total de víctimas en 2019 y el 89% el año pasado. “Una de las hipótesis que estudiamos como causa para que en estos países la letalidad sea más alta es que hay mayor presencia de grupos armados y de fuerza pública, que ejercen violencia sobre esta población, además de que son lugares con corredores migratorios que también tienen un efecto en este tipo de crímenes”, dice Marlon Acuña, coordinador de la red regional Sin Violencia LGTBI.Brasil es caso aparte, según la misma organización, no hay datos sólidos sobre los hechos de violencia ocurridos en 2020 en este país contra homosexuales, lesbianas y transexuales. “Lo que ocurre en Brasil es preocupante, nuestras organizaciones aliadas allí no cuentan con información suficiente para hacer seguimiento a los casos y no es posible establecer una cifra”, dice Acuña. La Asociación Nacional de Travestis y Transexuales (ANTRA) denunció en enero que el año pasado se registraron 175 asesinatos a personas transexuales en ese país.El 2020 fue doblemente letal para la comunidad LGTBI. Además de tener que lidiar, como el resto del mundo, con una pandemia, siguieron siendo víctimas de la violencia. La calle dejó de ser el escenario en donde ocurren los crímenes en su contra y se trasladó a las viviendas, como ocurrió en el caso de Luciana Moscoso, que fue hallada asesinada en su apartamento. En el 43% de los casos registrados el año pasado no se sabe en dónde sucedieron.“Las medidas como los toques de queda, la limitación de acceso a servicios -en función del número de identificación o del género-, así como el despliegue de fuerzas policiales y militares para garantizar su cumplimiento, aumentaron los riesgos de violencia no letal por parte de agentes del Estado y de particulares debido al prejuicio frente a la orientación sexual o la identidad de género de las víctimas”, dice el informe de la organización Sin violencia LGTBI, que señala además que la crisis sanitaria tuvo consecuencias en el registro de las muertes violentas de las que fueron víctimas. “La gestión de la pandemia también impuso retos que amenazaron con desbordar la capacidad judicial y forense de los Estados, las organizaciones también se enfrentaron a dificultades que pudieron llegar a representar intermitencias en los registros”, apunta la organización.A Andrea González, una mujer trans y activista de Guatemala, la asesinaron a tiros el pasado 11 de junio. Tenía 28 años, era líder política y representante legal de Otrans, una organización comunitaria que trabaja por las personas LGTBI . “La mataron balas de odio, el patriarcado y la ausencia del Estado”, reclaman sus amigas. Dos días antes, también en Guatemala, la víctima fue Cecy Caricia Ixpatá. La encontraron agonizando después de haber recibido una paliza en un mercado en donde vendía frutas y verduras. No se pudo recuperar de los golpes y murió en el hospital. Era vendedora e integrante de la Redtrans desde 2012. En ninguno de los dos casos hay detenidos. La justicia no busca a los responsables de estos asesinatos.“Cuando matan a las líderes están enviando un mensaje a toda una comunidad. Con estas muertes desaparecen quienes trabajan para dar visibilidad y garantizar justicia e inclusión”, señala Acuña, de Sin Violencia LGTBI. Para esta organización es evidente la falta de acciones de los Estados para prevenir, atender y sancionar esta violencia, que sigue cobrando vidas en total impunidad.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región","length":5392,"excerpt":"En el Día del Orgullo Gay, las organizaciones recuerdan que entre 2014 y 2020 al menos 3.514 personas LGTBI fueron asesinadas en América Latina y el Caribe","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/YIUimQ0dX85yZ5pwvVVUTc2oIbI=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WFN2IB6Y2CVOKRNUWQPGPO3U64.jpg","url":"https://elpais.com/sociedad/2021-06-28/nada-que-celebrar-colombia-mexico-y-honduras-registran-el-89-de-los-ataques-contra-las-personas-lgbti.html"}}},"__N_SSG":true}