{"pageProps":{"page":{"id":"267776cf5e0352f92c940f404b64fab9","pt-br":{"title":"Iván Duque: “Não vou aceitar que ninguém sangre a Colômbia até a morte”","byline":"Jan Martínez Ahrens","content":["<section><h3>Mais informações</h3></section>","<p><a href=\"https://brasil.elpais.com/noticias/ivan-duque-marquez/\" target=\"_blank\"><b>Iván Duque</b></a> preside um país em chamas. <a href=\"https://brasil.elpais.com/internacional/2021-05-29/um-mes-de-protestos-e-mais-de-50-mortos-a-que-se-deve-o-mal-estar-na-colombia.html\" target=\"_blank\">Desde que os protestos começaram</a>, em 28 de abril, não há dia em que a <a href=\"https://brasil.elpais.com/noticias/colombia/\" target=\"_blank\">Colômbia</a> não seja abalada pela violência. O <a href=\"https://brasil.elpais.com/internacional/2021-05-02/protestos-massivos-na-colombia-derrubam-projeto-impopular-de-reforma-tributaria-no-congresso.html\" target=\"_blank\">gatilho foi a reforma tributária</a>, o projeto de destaque do mandato de Duque. Uma lei que, ao aumentar a carga tributária, buscava <a href=\"https://brasil.elpais.com/economia/2021-05-10/o-dilema-da-america-latina-aumentar-impostos-ou-o-abismo-da-divida.html\" target=\"_blank\">aliviar a dívida causada pela pandemia</a> e enviar uma mensagem de rigor aos mercados. O resultado foi bem diferente.</p>","<p>A medida tocou o nervo profundo da nação sul-americana e desencadeou a maior revolta dos últimos 70 anos. De nada adiantou retirá-la. O fogo já não podia ser apagado. Em menos de um mês, o ministro das Finanças, a chanceler e o Alto Comissário para a Paz renunciaram; a Colômbia <a href=\"https://brasil.elpais.com/esportes/2021-05-31/orfa-de-suas-duas-sedes-copa-america-cai-no-limbo.html\" target=\"_blank\">perdeu a sede da Copa da América</a> e a Standard and Poor’s rebaixou sua classificação de dívida. Mas isso foi o de menos. No asfalto ficaram mais de 50 corpos e 2.000 feridos. <a href=\"https://brasil.elpais.com/internacional/2021-05-25/morte-de-dois-bebes-aumenta-as-criticas-aos-bloqueios-das-estradas-na-colombia.html\" target=\"_blank\">Bloqueios de estradas e grandes cidades</a> asfixiam a economia e episódios de brutalidade policial e linchamentos acontecem por toda parte.</p>","<p>Da noite para o dia, um país que tenta emergir de um longo e doloroso conflito armado voltou ao túnel. Os motivos ainda estão em discussão, mas há concordância em que os <a href=\"https://brasil.elpais.com/brasil/2021-05-24/o-dilema-da-colombia-as-raizes-economicas-da-explosao.html\" target=\"_blank\">estragos da pandemia, que fez disparar a pobreza</a> a níveis de uma década atrás (42% da população), amplificaram um antigo mal-estar do qual emergiu uma Colômbia indignada e farta.</p>","<p>Ninguém se atreve a apontar uma data para o fim desta crise. Nem mesmo o presidente, que se viu cercado por todos os lados. A <a href=\"https://brasil.elpais.com/internacional/2021-05-08/cresce-a-pressao-internacional-para-que-duque-acabe-com-a-violencia-na-colombia.html\" target=\"_blank\">comunidade internacional o censurou</a> pelos excessos da polícia. Seu padrinho político, o tempestuoso <a href=\"https://brasil.elpais.com/noticias/alvaro-uribe/\" target=\"_blank\">Álvaro Uribe</a>, jogou na sua cara a sua suposta fraqueza. E a oposição de esquerda o acusa de ser incapaz de abrir um verdadeiro diálogo e acabar com o conflito.</p>","<p>Sob este fogo cruzado, Duque tentou retomar a iniciativa e, após os primeiros golpes, lançou uma ofensiva diplomática e passou a visitar as zonas de conflito. Na última sexta-feira, esteve em Cali, a terceira maior cidade da Colômbia em população, com 2.245.000 habitantes, <a href=\"https://brasil.elpais.com/brasil/2021-05-29/duque-ordena-militarizacao-de-cali-e-oito-departamentos-depois-de-mais-um-dia-de-violencia.html\" target=\"_blank\">e decretou sua militarização</a>. Horas antes, um funcionário do Ministério Público que havia matado a tiros dois participantes de um bloqueio foi linchado no meio da rua até a morte. Mais tarde, ele viajou para Popayán (320.000 habitantes), onde um estudante morreu em um dia infernal de ataques a edifícios públicos e confrontos com a polícia. De lá, regressou a Bogotá, para a Casa de Nariño, sua residência oficial. No Salão Amarelo, ampla sala de estilo neoclássico, concedeu esta entrevista ao EL PAÍS.</p>","<figure><img alt=\"O presidente Iván Duque no Palácio de Nariño. \" width=\"7360\" height=\"4912\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/3y5_1ayPWC7_6R3vru1ND41rg8U=/414x0/filters:focal(4452x3229:4462x3239)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O5EN7UA2ORH2DJFKY6KJA2D6GY.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/3y5_1ayPWC7_6R3vru1ND41rg8U=/414x0/filters:focal(4452x3229:4462x3239)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O5EN7UA2ORH2DJFKY6KJA2D6GY.jpg 414w,https://imagens.brasil.elpais.com/resizer/asNWBHqlEaUFyzu2aRbXbfwy_RA=/828x0/filters:focal(4452x3229:4462x3239)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O5EN7UA2ORH2DJFKY6KJA2D6GY.jpg 640w,https://imagens.brasil.elpais.com/resizer/SgfYTa_7P5TA2tCtO8vzjskr_-Y=/980x0/filters:focal(4452x3229:4462x3239)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O5EN7UA2ORH2DJFKY6KJA2D6GY.jpg 1000w,https://imagens.brasil.elpais.com/resizer/0l8Rd9aLQBd9uyAwRyZseSfGpdc=/1960x0/filters:focal(4452x3229:4462x3239)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O5EN7UA2ORH2DJFKY6KJA2D6GY.jpg 1960w\"/><figcaption><span>O presidente Iván Duque no Palácio de Nariño. </span><span><span>Camilo Rozo </span></span></figcaption></figure>","<p>É domingo de manhã e Duque, de 44 anos, está um pouco atrasado para o compromisso. Chega acompanhado de seus assessores e cumprimenta com calma. Antes de iniciar a entrevista, ele se benze e beija um medalhão da Virgem e do Sagrado Coração de Jesus.</p>","<p><b>Pergunta.</b> A Colômbia está fora de controle?</p>","<p><b>Resposta.</b> Não. O que vemos é uma situação com múltiplas dimensões. Há <a href=\"https://brasil.elpais.com/internacional/2021-05-21/as-maes-colombianas-que-enfrentam-a-policia-para-salvar-os-manifestantes.html\" target=\"_blank\">protestos pacíficos</a> e um clamor dos cidadãos que ouvimos e respeitamos. Mas também há graves atos de vandalismo e terrorismo urbano de baixa intensidade, bem como bloqueios que atentam contra os direitos fundamentais.</p>","<p><b>P. </b>Nos protestos, houve mais de 2.000 feridos e mais de 50 mortos. Esses dados não evidenciam uma má gestão policial da crise?</p>","<p><b>R. </b>Quando os dados são analisados com cuidado, o número de mortes associadas a situações de confronto nos protestos se reduz substancialmente. Não é por isso que podemos minimizá-las, nem pensar, porque toda vida conta. É preciso rejeitar a violência contra a força pública porque temos visto policiais assassinados e centenas de feridos. Mas também, <a href=\"https://brasil.elpais.com/internacional/2021-05-14/chefe-da-policia-colombiana-nossa-forca-policial-nao-tem-ideologias.html\" target=\"_blank\">se há condutas de membros da força pública contrárias à lei</a>, não somente são condenadas, mas investigadas e punidas. Quando me perguntam sobre a brutalidade policial, sempre digo que não devemos generalizar nem estigmatizar, façamos a separação. Na Colômbia, 30 milhões de procedimentos policiais ocorrem a cada ano. Podem surgir situações de abuso? Claro que sim, mas é algo sistemático? Não, porque é uma minoria de fatos. Ainda assim, nem um sequer ficará sem investigar. Este é um país que tem instituições independentes.</p>","<p><b>P. </b>Entendo que reconhece que há casos de abusos policiais e os condena, mas considera que são isolados, não generalizados.</p>","<p><b>R. </b>O que eu faço é dizer três coisas. Número um, tolerância zero para qualquer conduta de um membro da força pública contrária à Constituição e à lei ou aos direitos humanos. Segundo, têm que ser feitas investigações rápidas, internas e também dos órgãos de controle. Terceiro, não tenho nenhum problema em agir com todo o rigor quando ocorrem esses fatos.</p>","<p><b>P. </b>Reconhece, portanto, esses abusos?</p>","<p><b>R. </b>Estou dizendo <a href=\"https://brasil.elpais.com/internacional/2021-05-05/as-vozes-da-pior-noite-de-repressao-aos-protestos-na-colombia-isto-e-uma-cacada.html\" target=\"_blank\">não só que eles foram reconhecidos</a>, como também que foram investigados e punidos. A polícia da Colômbia faz expurgos constantes de membros que não cumprem a lei. A honra policial é muito grande, a instituição tem mais de 128 anos. Minha linha sempre foi de todo o respaldo, como também de toda a exigência.</p>","<p><b>P. </b>O senhor é acusado de, como chefe de Estado, ser menos contundente na condenação dos abusos policiais do que da violência nas ruas.</p>","<p><b>R. </b>Quem diz isso falta com a verdade. Reconheço o protesto pacífico como um princípio legítimo e constitucional. E condeno a violência em geral. Tanto o vandalismo e o terrorismo urbano de baixa intensidade como quando algum membro da força pública comete ato contrário à Constituição e à lei. Essa tem sido minha diretriz como governante. Mas também sou muito claro na defesa das instituições que salvaguardam os direitos dos colombianos. Valorizo o esforço que fazem todos os dias para proteger a vida, a honra, os bens e as liberdades.</p>","<p><b>P. </b>O ex-presidente Álvaro Uribe estimulou a polícia a usar armas de fogo em caso de protesto. Isso não lhe parece desmedido?</p>","<p><b>R.</b> <a href=\"https://brasil.elpais.com/internacional/2021-05-10/civis-armados-atiram-em-grupos-indigenas-e-o-caos-toma-conta-de-cali.html\" target=\"_blank\">Ninguém pode usar armas de fogo em protestos pacíficos</a>. E diante de atos de violência, seu uso depende sempre do fator de proporcionalidade. Vimos situações em que os policiais foram agredidos com armas de fogo ou atiraram neles à queima-roupa. Para esses casos a lei colombiana é muito precisa e indica que [as armas de fogo] devem ser empregadas sem pôr terceiros em risco nem fazer disparos indiscriminados.</p>","<p><b>P. </b>Uribe está sendo muito crítico com o senhor. Sente-se abandonado pelo líder do seu próprio partido?</p>","<p><b>R. </b>Não me sinto abandonado. E vou ser claro, como Governo, nosso interesse, mais do que pensar eleitoralmente, é corresponder às necessidades de todo o país. Eu governo com o plano <a href=\"https://brasil.elpais.com/brasil/2018/06/18/internacional/1529272882_814333.html\" target=\"_blank\">com que fui eleito</a> e pensando em todos os colombianos.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><b>P. </b>E não lhe doem as críticas de seu mentor político?</p>","<p><b>R. </b>Na vida aprendi a olhar as coisas com otimismo e a não me deixar desviar. Quando há críticas ou elogios de pessoas próximas, valorizo ambas com a mesma humildade.</p>","<p><b>P. </b>Não pensou em pedir perdão pelas coisas que foram malfeitas?</p>","<p><b>R. </b>Quinze dias atrás <a href=\"https://brasil.elpais.com/internacional/2021-05-06/repressao-a-protestos-sela-divorcio-de-duque-com-os-jovens.html\" target=\"_blank\">tive um grande encontro com jovens</a> e muitos reclamaram de políticas que não conheciam. Lá. eu lhes disse que, se tivesse que pedir perdão, eu lhes pedia perdão por não ter transmitido as mensagens da forma desejada. <a href=\"https://brasil.elpais.com/internacional/2021-05-16/dos-centennials-aos-pandemials-o-futuro-truncado-dos-jovens-na-america.html\" target=\"_blank\">Há uma juventude que foi afetada pela pandemia</a>, que perdeu entes queridos, emprego, que ficou isolada, que não encontra trabalho... Há dívidas históricas exacerbadas pela pandemia e o nosso objetivo é começar a saldá-las.</p>","<p><b>P. </b>E se estivesse aqui, agora, <a href=\"https://brasil.elpais.com/internacional/2021-05-23/o-preco-a-pagar-por-protestar-na-colombia.html\" target=\"_blank\">um dos jovens vítimas da violência policial</a>, o que diria a ele?</p>","<p><b>R. </b>O que sempre dissemos a qualquer vítima de violência. Se você sofreu conduta ilegal de um membro da força pública, você tem a garantia de investigação e punição. Dissemos o mesmo à mãe de um policial cruelmente assassinado com 17 facadas há poucos dias. Temos que rejeitar a violência em todas as suas formas.</p>","<p><b>P.</b> Recentemente, o senhor acusou, embora sem citar o nome, o líder da oposição, o esquerdista Gustavo Petro, de não o deixar governar o país. Culpa-o pela desordem?</p>","<p><b>R.</b> Há pessoas que querem capitalizar politicamente esta situação <a href=\"https://brasil.elpais.com/internacional/2021-05-07/clima-eleitoral-condiciona-o-fim-da-crise-na-colombia.html\" target=\"_blank\">tendo em vista o ano de 2022</a> [quando serão realizadas as eleições presidenciais], que procuram incendiar a população, que buscam o confronto de classes, a estigmatização, que usam linguagem inflamatória para se referir à força pública...</p>","<p><b>P. </b>Refere-se a Petro?</p>","<p><b>R.</b> Não usei nomes próprios. No dia em que ganhei as eleições, quem foi derrotado [Petro] disse que estaria nas ruas em todo o meu Governo agitando o protesto. É notório que para 2022 existem pessoas que querem capitalizar o caos. Quem não quer que a Colômbia cresça este ano acima de 5%, crie empregos e haja vacinação em massa? O país foi golpeado por uma pandemia, <a href=\"https://brasil.elpais.com/internacional/2021-04-26/cresce-a-tensao-armada-na-fronteira-entre-colombia-e-venezuela-com-mortos-e-milhares-de-deslocados.html\" target=\"_blank\">pela maior crise migratória do mundo</a>, por um furacão de categoria 5..., mas mostrou sua resiliência e no primeiro trimestre a economia cresceu contra todas as expectativas e saímos da recessão...</p>","<p><b>P.</b> Para esclarecer, quando fala de capitalizar o caos, refere-se a Petro? Sim ou não?</p>","<p><b>R.</b> Não vou responder como se estivesse em um interrogatório. Isto é uma entrevista...</p>","<p><b>P.</b> Eu lhe pergunto para saber.</p>","<p><b>R.</b> Não nos limitamos a um, são vários os que querem tirar proveito deste fenômeno. As pessoas os conhecem por suas contas no Twitter, suas entrevistas e suas declarações.</p>","<p><b>P. </b>Por que não quer dizer o nome daqueles para os quais está apontando?</p>","<p><b>R. </b>Nunca fiz política com ataques ou referências pessoais, mas todo mundo sabe quem são. E vou lhe contar uma coisa paradoxal. Quando <a href=\"https://brasil.elpais.com/economia/2021-02-12/paises-com-mais-mortes-por-covid-19-tiveram-maior-impacto-no-pib-embora-auxilios-tenham-atenuado-a-queda.html\" target=\"_blank\">tivemos que decretar o isolamento preventivo obrigatório</a> no ano passado, esses foram os primeiros a se manifestar em apoio à medida. Muitas pessoas me disseram na época: “Ah, que gesto de grandeza”. E eu lhes respondi: “Muito, muito cuidado porque eles apostam na destruição, e depois, quando vier a reativação [da economia], serão os primeiros a se opor a ela”. </p>","<p><b>P. </b>Que papel a pandemia jogou na crise?</p>","<p><b>R. </b>A pandemia exacerbou os altos níveis de desemprego já sofridos pelos jovens. Ao mesmo tempo, não lhes permitiu, durante mais de um ano, <a href=\"https://brasil.elpais.com/sociedade/2020-05-12/jovens-tem-choque-de-consciencia-sobre-privilegios-e-injusticas-do-brasil-durante-a-pandemia.html\" target=\"_blank\">interagir em seus espaços naturais, acadêmicos e sociais</a>. O resultado é um clamor. Essa explosão vai acontecer em muitas partes do mundo.</p>","<p><b>P. </b>E não estavam conscientes do mal-estar que havia antes dos protestos?</p>","<p><b>R. </b>Minha maior preocupação quando a pandemia começou era que causaria uma grande inquietação social. Por isso, ao decretar o isolamento, pusemos em andamento ferramentas sociais contra a fome. No início do ano de 2021 esperávamos recuperar os níveis de emprego. E então veio o protesto. Embora existam motivos bem fundamentados para reivindicarem os direitos históricos que a pandemia obstaculizou, também <a href=\"https://brasil.elpais.com/internacional/2021-05-17/as-k-popers-o-acoite-do-uribismo-nas-redes-sociais.html\" target=\"_blank\">tem havido o uso da desinformação</a> para encolerizar a população colombiana.</p>","<p><b>P. </b>Mas há consenso em que a reforma tributária que o senhor lançou em abril catalisou os primeiros protestos. Equivocou-se ao apresentá-la?</p>","<p><b>R.</b> A reforma foi usada para exacerbar o ódio e reações violentas. Houve também muita desinformação. Por isso, quando vi que estava sendo usada para desencadear a ira dos cidadãos, preferi retirá-la e buscar um novo consenso com as forças políticas. Mas essa reforma pretendia trazer renda para os 50% da população mais vulneráveis da Colômbia, eliminar a pobreza extrema em três anos e deixar uma agenda de transformação social única na Colômbia.</p>","<p><b>P. </b>Se pudesse voltar atrás, o que mudaria no que fez?</p>","<p><b>R. </b>Sim dúvida alguma, buscaria um consenso e uma pedagogia muito mais amplos.</p>","<p><b>P. </b>Quando se deu conta da magnitude dos protestos?</p>","<p><b>R.</b> A Colômbia tem uma longa história de protestos e greves cívicas. Não foi, portanto, a primeira vez. A questão é por que, depois de retirada a reforma tributária, <a href=\"https://brasil.elpais.com/internacional/2021-05-13/racismo-e-classismo-uma-ferida-que-sangra-nos-protestos-na-colombia.html\" target=\"_blank\">os bloqueios continuaram</a>. Em quatro semanas, causaram mais danos à economia, ao emprego e à produtividade de nosso país do que a pandemia nos primeiros meses. Aqui quem perde é a Colômbia. É injustificável que existam pessoas que fiquem sem emprego, que não consigam se locomover, que deixem de receber vacinas ou oxigênio. Os bloqueios não são uma forma de protesto pacífico. Embora sejam feitos sem armas e sem ataques, eles são em si mesmos uma forma de violentar os direitos dos outros. Sangrar um país, fechar suas artérias para buscar o colapso do aparelho produtivo é algo irracional que não podemos aceitar. Por isso, a força pública tem que intervir nos desbloqueios. Tenho certeza de que na Espanha não se permitiria que ninguém bloqueasse o abastecimento de alimentos, remédios e vacinas para Madri, Barcelona ou Sevilha, isso viola os direitos de todos.</p>","<p><b>P</b>. Mas a profundidade dos protestos não se deve a que <a href=\"https://brasil.elpais.com/brasil/2021/05/27/album/1622080579_397675.html\" target=\"_blank\">a sociedade colombiana</a> chegou a uma situação limite de pobreza e esgotamento?</p>","<p><b>R. </b>Sim, mas então é preciso se indagar como saímos desse efeito da pandemia. A resposta é crescendo, vacinando e criando empregos. Precisamos de um renascimento econômico e de uma agenda da juventude que seja absolutamente transformadora. Não consigo entender como podem exaltar esses bloqueios quando o que eles fazem é destruir empregos, oportunidades, logística, capacidade produtiva...</p>","<p><b>P.</b> Não acha que por trás do protesto e de suas diferentes manifestações se aloja a perda de prestígio da política, a perda de confiança no Governo?</p>","<p><b>R. </b>É possível. <a href=\"https://brasil.elpais.com/opiniao/2021-05-19/uma-revolucao-molecular-dissipada.html\" target=\"_blank\">É um fenômeno mundial</a> também. É por isso que temos visto movimentos extremistas, populistas e demagógicos em tantos países. Sempre há alguém que deseja capitalizar politicamente essas situações. Como? Bem, desacreditando as instituições e gerando sentimentos anárquicos. A explosão pós-pandêmica vai chegar ao mundo inteiro. Hoje foi a nossa vez, mas veremos isso em outros lugares nos próximos anos. Por isso é muito importante entender o que poderia ter sido feito melhor. Mas não se deve deixar de atuar com responsabilidade, isso seria incubar uma bomba.</p>","<p><b>P. </b>Chama a atenção a violência exacerbada que se vê na Colômbia. A que atribui isso?</p>","<p><b>R. </b>Os <a href=\"https://brasil.elpais.com/internacional/2021-05-15/manifestantes-incendeiam-delegacia-apos-suicidio-de-jovem-detida-pela-policia-na-colombia.html\" target=\"_blank\">atos de vandalismo que vimos</a> não são uma reação espontânea dos cidadãos. O cidadão colombiano não apela à violência. Os fenômenos de vandalismo e terrorismo urbano de baixa intensidade estão associados ao crime comum ou a grupos armados organizados vinculados com a <a href=\"https://brasil.elpais.com/brasil/2019/01/18/internacional/1547833027_402859.html\" target=\"_blank\">ELN</a> ou a dissidências das <a href=\"https://brasil.elpais.com/internacional/2020-09-15/partido-nascido-das-farc-pede-perdao-pelos-sequestros-cometidos-foi-um-erro-gravissimo.html\" target=\"_blank\">FARC</a>.</p>","<p><b>P.</b> E a situação dos bloqueios não é diferente?</p>","<p><b>R.</b> Os bloqueios são ilegais. Na Colômbia, eles são punidos pelo Código Penal. É muito perigoso pensar que eles são justificáveis por serem o suporte da greve. Vemos greves há 40 ou 50 anos, mas nunca com os níveis de obstrução ao emprego e ao aparato produtivo desta ocasião. Portanto, não vou fazer nenhuma concessão no que diz respeito aos direitos fundamentais dos colombianos. Temos que ser claros, porque em muitos dos bloqueios vimos incidentes criminais ou grupos que o que buscam é intimidar a população. Aí temos que agir com a lei e com contundência.</p>","<p><b>P. </b>Em que ponto está a negociação com o Comitê Nacional da Greve?</p>","<p><b>R. </b>A Colômbia precisa rejeitar as vias de fato. Para construir acordos requeremos não apenas que haja um repúdio categórico aos bloqueios, como também que sejam dadas instruções para levantá-los. Se isso não acontece, a negociação é muito difícil. O país não pode se sentir asfixiado ou sequestrado. Há abertura para entender suas propostas, expressá-las e dimensioná-las, mas não com violência e os bloqueios no meio. Demos todas as garantias para o exercício do protesto pacífico e a única forma de construir um acordo viável é levantando os bloqueios porque são uma forma perigosa de violência.</p>","<p><b>P. </b>E se os bloqueios persistem, que medidas está disposto a tomar?</p>","<p><b>R. </b>Os bloqueios são ilegais e estão sendo removidos com o uso proporcional da força pública. É nossa responsabilidade.</p>","<figure><img alt=\"O presidente da Colômbia Iván Duque, durante a entrevista. \" width=\"7360\" height=\"4912\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/xbl2akT4OK_Q23b1ykvwpMqQE5w=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ARV553X3UNGJNEMZUUXYBGCTNM.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/xbl2akT4OK_Q23b1ykvwpMqQE5w=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ARV553X3UNGJNEMZUUXYBGCTNM.jpg 414w,https://imagens.brasil.elpais.com/resizer/ysOdWNazI0LU5AJaoB2ZWF1ZLRg=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ARV553X3UNGJNEMZUUXYBGCTNM.jpg 640w,https://imagens.brasil.elpais.com/resizer/AxZrvRoK7oB_fwApUcW52LFUZDY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ARV553X3UNGJNEMZUUXYBGCTNM.jpg 1000w,https://imagens.brasil.elpais.com/resizer/zbmJzm9P6rDSEVzZySvhDAndlMk=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ARV553X3UNGJNEMZUUXYBGCTNM.jpg 1960w\"/><figcaption><span>O presidente da Colômbia Iván Duque, durante a entrevista. </span><span><span>Camilo Rozo </span></span></figcaption></figure>","<p><b>P. </b>Há vozes clamando pela mobilização total do Exército e a declaração do estado de emergência. O senhor contempla essa medida?</p>","<p><b>R. </b>A Constituição a contempla, não eu. A Constituição define claramente quais são os tipos de estados de exceção em nosso país. Como presidente, você nunca pode renunciar a nenhum deles.</p>","<p><b>P. </b>E o senhor está disposto a permitir corredores humanitários para aliviar os efeitos dos bloqueios?</p>","<p><b>R. </b>Aceitar corredores humanitários é aceitar os bloqueios como mecanismo de pressão sobre os cidadãos. Há crianças que morreram em uma ambulância por causa de um bloqueio, há populações que não conseguem se alimentar por causa de um bloqueio... Nessa situação, em que se cria um corredor em que aparece um homem, que não representa ninguém, que ninguém elegeu, que não tem autoridade política administrativa ou judicial, determinando o que entra e o que não entra, o que acontece e o que não acontece, claro que não. Essas ilhas de anarquia não estão em nossa Constituição, em nossa lei. A ordem não é negociável porque sem ela não existem liberdades plenas para todos.</p>","<p><b>P. </b>A crise que está vivendo não lhe tira o sono?</p>","<p><b>R. </b>Certa vez, perguntaram a um presidente colombiano se ele dormia bem ou tinha pesadelos. E ele respondeu: “Durmo bem porque os pesadelos começam quando eu me levanto”... Não, não é o meu caso. Sempre tento me apoiar na fé. Todos os dias reservo um espaço pessoal para me conectar espiritualmente. Quero ter sempre na alma a clareza de que mesmo os momentos mais difíceis temos que transformar em oportunidades. Temos que ser capazes de poder transformar esta situação de tensão que estamos vivendo em um acordo sobre o que é fundamental em nosso país.</p>","<p><b>P. </b>Mas a possibilidade de um grande acordo político no momento parece muito difícil, não?</p>","<p><b>R. </b>É complexo pelo ano eleitoral, mas também há colombianos que têm muito claro que o que este país precisa é reativar-se vacinar-se e criar oportunidades. Em tais questões elementares não pode haver espaço para divisão, e não sou candidato a reeleição. Tenho que fazer nosso país ir em frente.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana</i></p>"],"textContent":"Mais informaçõesIván Duque preside um país em chamas. Desde que os protestos começaram, em 28 de abril, não há dia em que a Colômbia não seja abalada pela violência. O gatilho foi a reforma tributária, o projeto de destaque do mandato de Duque. Uma lei que, ao aumentar a carga tributária, buscava aliviar a dívida causada pela pandemia e enviar uma mensagem de rigor aos mercados. O resultado foi bem diferente.A medida tocou o nervo profundo da nação sul-americana e desencadeou a maior revolta dos últimos 70 anos. De nada adiantou retirá-la. O fogo já não podia ser apagado. Em menos de um mês, o ministro das Finanças, a chanceler e o Alto Comissário para a Paz renunciaram; a Colômbia perdeu a sede da Copa da América e a Standard and Poor’s rebaixou sua classificação de dívida. Mas isso foi o de menos. No asfalto ficaram mais de 50 corpos e 2.000 feridos. Bloqueios de estradas e grandes cidades asfixiam a economia e episódios de brutalidade policial e linchamentos acontecem por toda parte.Da noite para o dia, um país que tenta emergir de um longo e doloroso conflito armado voltou ao túnel. Os motivos ainda estão em discussão, mas há concordância em que os estragos da pandemia, que fez disparar a pobreza a níveis de uma década atrás (42% da população), amplificaram um antigo mal-estar do qual emergiu uma Colômbia indignada e farta.Ninguém se atreve a apontar uma data para o fim desta crise. Nem mesmo o presidente, que se viu cercado por todos os lados. A comunidade internacional o censurou pelos excessos da polícia. Seu padrinho político, o tempestuoso Álvaro Uribe, jogou na sua cara a sua suposta fraqueza. E a oposição de esquerda o acusa de ser incapaz de abrir um verdadeiro diálogo e acabar com o conflito.Sob este fogo cruzado, Duque tentou retomar a iniciativa e, após os primeiros golpes, lançou uma ofensiva diplomática e passou a visitar as zonas de conflito. Na última sexta-feira, esteve em Cali, a terceira maior cidade da Colômbia em população, com 2.245.000 habitantes, e decretou sua militarização. Horas antes, um funcionário do Ministério Público que havia matado a tiros dois participantes de um bloqueio foi linchado no meio da rua até a morte. Mais tarde, ele viajou para Popayán (320.000 habitantes), onde um estudante morreu em um dia infernal de ataques a edifícios públicos e confrontos com a polícia. De lá, regressou a Bogotá, para a Casa de Nariño, sua residência oficial. No Salão Amarelo, ampla sala de estilo neoclássico, concedeu esta entrevista ao EL PAÍS.O presidente Iván Duque no Palácio de Nariño. Camilo Rozo É domingo de manhã e Duque, de 44 anos, está um pouco atrasado para o compromisso. Chega acompanhado de seus assessores e cumprimenta com calma. Antes de iniciar a entrevista, ele se benze e beija um medalhão da Virgem e do Sagrado Coração de Jesus.Pergunta. A Colômbia está fora de controle?Resposta. Não. O que vemos é uma situação com múltiplas dimensões. Há protestos pacíficos e um clamor dos cidadãos que ouvimos e respeitamos. Mas também há graves atos de vandalismo e terrorismo urbano de baixa intensidade, bem como bloqueios que atentam contra os direitos fundamentais.P. Nos protestos, houve mais de 2.000 feridos e mais de 50 mortos. Esses dados não evidenciam uma má gestão policial da crise?R. Quando os dados são analisados com cuidado, o número de mortes associadas a situações de confronto nos protestos se reduz substancialmente. Não é por isso que podemos minimizá-las, nem pensar, porque toda vida conta. É preciso rejeitar a violência contra a força pública porque temos visto policiais assassinados e centenas de feridos. Mas também, se há condutas de membros da força pública contrárias à lei, não somente são condenadas, mas investigadas e punidas. Quando me perguntam sobre a brutalidade policial, sempre digo que não devemos generalizar nem estigmatizar, façamos a separação. Na Colômbia, 30 milhões de procedimentos policiais ocorrem a cada ano. Podem surgir situações de abuso? Claro que sim, mas é algo sistemático? Não, porque é uma minoria de fatos. Ainda assim, nem um sequer ficará sem investigar. Este é um país que tem instituições independentes.P. Entendo que reconhece que há casos de abusos policiais e os condena, mas considera que são isolados, não generalizados.R. O que eu faço é dizer três coisas. Número um, tolerância zero para qualquer conduta de um membro da força pública contrária à Constituição e à lei ou aos direitos humanos. Segundo, têm que ser feitas investigações rápidas, internas e também dos órgãos de controle. Terceiro, não tenho nenhum problema em agir com todo o rigor quando ocorrem esses fatos.P. Reconhece, portanto, esses abusos?R. Estou dizendo não só que eles foram reconhecidos, como também que foram investigados e punidos. A polícia da Colômbia faz expurgos constantes de membros que não cumprem a lei. A honra policial é muito grande, a instituição tem mais de 128 anos. Minha linha sempre foi de todo o respaldo, como também de toda a exigência.P. O senhor é acusado de, como chefe de Estado, ser menos contundente na condenação dos abusos policiais do que da violência nas ruas.R. Quem diz isso falta com a verdade. Reconheço o protesto pacífico como um princípio legítimo e constitucional. E condeno a violência em geral. Tanto o vandalismo e o terrorismo urbano de baixa intensidade como quando algum membro da força pública comete ato contrário à Constituição e à lei. Essa tem sido minha diretriz como governante. Mas também sou muito claro na defesa das instituições que salvaguardam os direitos dos colombianos. Valorizo o esforço que fazem todos os dias para proteger a vida, a honra, os bens e as liberdades.P. O ex-presidente Álvaro Uribe estimulou a polícia a usar armas de fogo em caso de protesto. Isso não lhe parece desmedido?R. Ninguém pode usar armas de fogo em protestos pacíficos. E diante de atos de violência, seu uso depende sempre do fator de proporcionalidade. Vimos situações em que os policiais foram agredidos com armas de fogo ou atiraram neles à queima-roupa. Para esses casos a lei colombiana é muito precisa e indica que [as armas de fogo] devem ser empregadas sem pôr terceiros em risco nem fazer disparos indiscriminados.P. Uribe está sendo muito crítico com o senhor. Sente-se abandonado pelo líder do seu próprio partido?R. Não me sinto abandonado. E vou ser claro, como Governo, nosso interesse, mais do que pensar eleitoralmente, é corresponder às necessidades de todo o país. Eu governo com o plano com que fui eleito e pensando em todos os colombianos.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nP. E não lhe doem as críticas de seu mentor político?R. Na vida aprendi a olhar as coisas com otimismo e a não me deixar desviar. Quando há críticas ou elogios de pessoas próximas, valorizo ambas com a mesma humildade.P. Não pensou em pedir perdão pelas coisas que foram malfeitas?R. Quinze dias atrás tive um grande encontro com jovens e muitos reclamaram de políticas que não conheciam. Lá. eu lhes disse que, se tivesse que pedir perdão, eu lhes pedia perdão por não ter transmitido as mensagens da forma desejada. Há uma juventude que foi afetada pela pandemia, que perdeu entes queridos, emprego, que ficou isolada, que não encontra trabalho... Há dívidas históricas exacerbadas pela pandemia e o nosso objetivo é começar a saldá-las.P. E se estivesse aqui, agora, um dos jovens vítimas da violência policial, o que diria a ele?R. O que sempre dissemos a qualquer vítima de violência. Se você sofreu conduta ilegal de um membro da força pública, você tem a garantia de investigação e punição. Dissemos o mesmo à mãe de um policial cruelmente assassinado com 17 facadas há poucos dias. Temos que rejeitar a violência em todas as suas formas.P. Recentemente, o senhor acusou, embora sem citar o nome, o líder da oposição, o esquerdista Gustavo Petro, de não o deixar governar o país. Culpa-o pela desordem?R. Há pessoas que querem capitalizar politicamente esta situação tendo em vista o ano de 2022 [quando serão realizadas as eleições presidenciais], que procuram incendiar a população, que buscam o confronto de classes, a estigmatização, que usam linguagem inflamatória para se referir à força pública...P. Refere-se a Petro?R. Não usei nomes próprios. No dia em que ganhei as eleições, quem foi derrotado [Petro] disse que estaria nas ruas em todo o meu Governo agitando o protesto. É notório que para 2022 existem pessoas que querem capitalizar o caos. Quem não quer que a Colômbia cresça este ano acima de 5%, crie empregos e haja vacinação em massa? O país foi golpeado por uma pandemia, pela maior crise migratória do mundo, por um furacão de categoria 5..., mas mostrou sua resiliência e no primeiro trimestre a economia cresceu contra todas as expectativas e saímos da recessão...P. Para esclarecer, quando fala de capitalizar o caos, refere-se a Petro? Sim ou não?R. Não vou responder como se estivesse em um interrogatório. Isto é uma entrevista...P. Eu lhe pergunto para saber.R. Não nos limitamos a um, são vários os que querem tirar proveito deste fenômeno. As pessoas os conhecem por suas contas no Twitter, suas entrevistas e suas declarações.P. Por que não quer dizer o nome daqueles para os quais está apontando?R. Nunca fiz política com ataques ou referências pessoais, mas todo mundo sabe quem são. E vou lhe contar uma coisa paradoxal. Quando tivemos que decretar o isolamento preventivo obrigatório no ano passado, esses foram os primeiros a se manifestar em apoio à medida. Muitas pessoas me disseram na época: “Ah, que gesto de grandeza”. E eu lhes respondi: “Muito, muito cuidado porque eles apostam na destruição, e depois, quando vier a reativação [da economia], serão os primeiros a se opor a ela”. P. Que papel a pandemia jogou na crise?R. A pandemia exacerbou os altos níveis de desemprego já sofridos pelos jovens. Ao mesmo tempo, não lhes permitiu, durante mais de um ano, interagir em seus espaços naturais, acadêmicos e sociais. O resultado é um clamor. Essa explosão vai acontecer em muitas partes do mundo.P. E não estavam conscientes do mal-estar que havia antes dos protestos?R. Minha maior preocupação quando a pandemia começou era que causaria uma grande inquietação social. Por isso, ao decretar o isolamento, pusemos em andamento ferramentas sociais contra a fome. No início do ano de 2021 esperávamos recuperar os níveis de emprego. E então veio o protesto. Embora existam motivos bem fundamentados para reivindicarem os direitos históricos que a pandemia obstaculizou, também tem havido o uso da desinformação para encolerizar a população colombiana.P. Mas há consenso em que a reforma tributária que o senhor lançou em abril catalisou os primeiros protestos. Equivocou-se ao apresentá-la?R. A reforma foi usada para exacerbar o ódio e reações violentas. Houve também muita desinformação. Por isso, quando vi que estava sendo usada para desencadear a ira dos cidadãos, preferi retirá-la e buscar um novo consenso com as forças políticas. Mas essa reforma pretendia trazer renda para os 50% da população mais vulneráveis da Colômbia, eliminar a pobreza extrema em três anos e deixar uma agenda de transformação social única na Colômbia.P. Se pudesse voltar atrás, o que mudaria no que fez?R. Sim dúvida alguma, buscaria um consenso e uma pedagogia muito mais amplos.P. Quando se deu conta da magnitude dos protestos?R. A Colômbia tem uma longa história de protestos e greves cívicas. Não foi, portanto, a primeira vez. A questão é por que, depois de retirada a reforma tributária, os bloqueios continuaram. Em quatro semanas, causaram mais danos à economia, ao emprego e à produtividade de nosso país do que a pandemia nos primeiros meses. Aqui quem perde é a Colômbia. É injustificável que existam pessoas que fiquem sem emprego, que não consigam se locomover, que deixem de receber vacinas ou oxigênio. Os bloqueios não são uma forma de protesto pacífico. Embora sejam feitos sem armas e sem ataques, eles são em si mesmos uma forma de violentar os direitos dos outros. Sangrar um país, fechar suas artérias para buscar o colapso do aparelho produtivo é algo irracional que não podemos aceitar. Por isso, a força pública tem que intervir nos desbloqueios. Tenho certeza de que na Espanha não se permitiria que ninguém bloqueasse o abastecimento de alimentos, remédios e vacinas para Madri, Barcelona ou Sevilha, isso viola os direitos de todos.P. Mas a profundidade dos protestos não se deve a que a sociedade colombiana chegou a uma situação limite de pobreza e esgotamento?R. Sim, mas então é preciso se indagar como saímos desse efeito da pandemia. A resposta é crescendo, vacinando e criando empregos. Precisamos de um renascimento econômico e de uma agenda da juventude que seja absolutamente transformadora. Não consigo entender como podem exaltar esses bloqueios quando o que eles fazem é destruir empregos, oportunidades, logística, capacidade produtiva...P. Não acha que por trás do protesto e de suas diferentes manifestações se aloja a perda de prestígio da política, a perda de confiança no Governo?R. É possível. É um fenômeno mundial também. É por isso que temos visto movimentos extremistas, populistas e demagógicos em tantos países. Sempre há alguém que deseja capitalizar politicamente essas situações. Como? Bem, desacreditando as instituições e gerando sentimentos anárquicos. A explosão pós-pandêmica vai chegar ao mundo inteiro. Hoje foi a nossa vez, mas veremos isso em outros lugares nos próximos anos. Por isso é muito importante entender o que poderia ter sido feito melhor. Mas não se deve deixar de atuar com responsabilidade, isso seria incubar uma bomba.P. Chama a atenção a violência exacerbada que se vê na Colômbia. A que atribui isso?R. Os atos de vandalismo que vimos não são uma reação espontânea dos cidadãos. O cidadão colombiano não apela à violência. Os fenômenos de vandalismo e terrorismo urbano de baixa intensidade estão associados ao crime comum ou a grupos armados organizados vinculados com a ELN ou a dissidências das FARC.P. E a situação dos bloqueios não é diferente?R. Os bloqueios são ilegais. Na Colômbia, eles são punidos pelo Código Penal. É muito perigoso pensar que eles são justificáveis por serem o suporte da greve. Vemos greves há 40 ou 50 anos, mas nunca com os níveis de obstrução ao emprego e ao aparato produtivo desta ocasião. Portanto, não vou fazer nenhuma concessão no que diz respeito aos direitos fundamentais dos colombianos. Temos que ser claros, porque em muitos dos bloqueios vimos incidentes criminais ou grupos que o que buscam é intimidar a população. Aí temos que agir com a lei e com contundência.P. Em que ponto está a negociação com o Comitê Nacional da Greve?R. A Colômbia precisa rejeitar as vias de fato. Para construir acordos requeremos não apenas que haja um repúdio categórico aos bloqueios, como também que sejam dadas instruções para levantá-los. Se isso não acontece, a negociação é muito difícil. O país não pode se sentir asfixiado ou sequestrado. Há abertura para entender suas propostas, expressá-las e dimensioná-las, mas não com violência e os bloqueios no meio. Demos todas as garantias para o exercício do protesto pacífico e a única forma de construir um acordo viável é levantando os bloqueios porque são uma forma perigosa de violência.P. E se os bloqueios persistem, que medidas está disposto a tomar?R. Os bloqueios são ilegais e estão sendo removidos com o uso proporcional da força pública. É nossa responsabilidade.O presidente da Colômbia Iván Duque, durante a entrevista. Camilo Rozo P. Há vozes clamando pela mobilização total do Exército e a declaração do estado de emergência. O senhor contempla essa medida?R. A Constituição a contempla, não eu. A Constituição define claramente quais são os tipos de estados de exceção em nosso país. Como presidente, você nunca pode renunciar a nenhum deles.P. E o senhor está disposto a permitir corredores humanitários para aliviar os efeitos dos bloqueios?R. Aceitar corredores humanitários é aceitar os bloqueios como mecanismo de pressão sobre os cidadãos. Há crianças que morreram em uma ambulância por causa de um bloqueio, há populações que não conseguem se alimentar por causa de um bloqueio... Nessa situação, em que se cria um corredor em que aparece um homem, que não representa ninguém, que ninguém elegeu, que não tem autoridade política administrativa ou judicial, determinando o que entra e o que não entra, o que acontece e o que não acontece, claro que não. Essas ilhas de anarquia não estão em nossa Constituição, em nossa lei. A ordem não é negociável porque sem ela não existem liberdades plenas para todos.P. A crise que está vivendo não lhe tira o sono?R. Certa vez, perguntaram a um presidente colombiano se ele dormia bem ou tinha pesadelos. E ele respondeu: “Durmo bem porque os pesadelos começam quando eu me levanto”... Não, não é o meu caso. Sempre tento me apoiar na fé. Todos os dias reservo um espaço pessoal para me conectar espiritualmente. Quero ter sempre na alma a clareza de que mesmo os momentos mais difíceis temos que transformar em oportunidades. Temos que ser capazes de poder transformar esta situação de tensão que estamos vivendo em um acordo sobre o que é fundamental em nosso país.P. Mas a possibilidade de um grande acordo político no momento parece muito difícil, não?R. É complexo pelo ano eleitoral, mas também há colombianos que têm muito claro que o que este país precisa é reativar-se vacinar-se e criar oportunidades. Em tais questões elementares não pode haver espaço para divisão, e não sou candidato a reeleição. Tenho que fazer nosso país ir em frente.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana","length":17990,"excerpt":"EL PAÍS entrevista o presidente da Colômbia em meio a uma crise de violência. “Hoje foi a nossa vez, mas a explosão colombiana se repetirá em muitos lugares do mundo” · “Como presidente, não posso renunciar ao uso do estado de exceção”· “Se pudesse voltar atrás, procuraria um consenso mais amplo”","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/CjOrsNnHI-P3EG3w2SwuXPPWqJ4=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D6XBTVNURVBSJDHTOWTA4GRKVY.jpg","url":"https://brasil.elpais.com/internacional/2021-06-01/ivan-duque-nao-vou-aceitar-que-ninguem-sangre-a-colombia-ate-a-morte.html"},"es-es":{"title":"Iván Duque: “No voy a aceptar que nadie desangre a Colombia”","byline":"Jan Martínez Ahrens","content":["<p><a href=\"https://elpais.com/noticias/ivan-duque-marquez/\">Iván Duque </a>preside un país en llamas. Desde que el pasado 28 de abril se iniciaron las protestas,<a href=\"https://elpais.com/noticias/protestas-colombia-2021/\"> no hay día en que Colombia no se vea sacudida por la violencia.</a> El detonante ha sido la reforma tributaria, el proyecto estrella del mandato de Duque. Una ley que, mediante un aumento de la presión fiscal, pretendía aliviar la deuda generada por la pandemia y enviar un mensaje de rigor a los mercados. El resultado fue bien distinto.</p>","<p>La medida tocó el nervio profundo de la nación sudamericana y desató la mayor revuelta de los últimos 70 años. <a href=\"https://elpais.com/internacional/2021-05-02/el-presidente-de-colombia-retira-la-reforma-tributaria.html\">De poco sirvió retirarla.</a> El incendio era ya imparable. En menos de un mes <a href=\"https://elpais.com/internacional/2021-05-03/dimite-el-ministro-de-hacienda-de-colombia-que-promovio-la-reforma-tributaria.html\">han dimitido el ministro de Hacienda</a>, <a href=\"https://elpais.com/internacional/2021-05-13/ivan-duque-pierde-a-la-canciller-en-medio-de-una-ola-de-criticas-externas-hacia-colombia.html\">la canciller</a> y el alto comisionado para la Paz; <a href=\"https://elpais.com/deportes/2021-05-20/colombia-pide-a-conmebol-aplazar-la-copa-america-en-medio-de-las-protestas.html\">Colombia ha perdido la sede de la Copa América</a> y <a href=\"https://elpais.com/economia/2021-05-20/standard-poors-rebaja-la-calificacion-a-la-deuda-de-colombia.html\">Standard and Poor’s ha rebajado la calificación de la deuda.</a> Pero eso ha sido lo de menos. <a href=\"https://elpais.com/ideas/2021-05-29/un-mes-de-protestas-y-mas-de-50-muertos-a-que-responde-el-malestar-de-colombia.html\">Sobre el asfalto han quedado más de 50 cadáveres </a>y 2.000 heridos. Los bloqueos a carreteras y grandes ciudades asfixian la economía y los episodios de brutalidad policial y linchamientos se suceden por doquier.</p>","<p>De la noche a la mañana, un país que intentaba salir de un largo y doloroso conflicto armado ha vuelto al túnel. Los motivos son aún objeto de discusión, pero hay coincidencia en que los estragos de la pandemia, que ha disparado la pobreza a niveles de hace una década (42% de la población), acrecentaron un malestar antiguo del que ha emergido una Colombia indignada y harta.</p>","<p>Nadie se atreve a poner fecha al fin de esta crisis. Ni siquiera el presidente, quien se ha visto cercado por todos los flancos. La comunidad internacional le ha recriminado los excesos policiales. Su padrino político, el mercurial <a href=\"https://elpais.com/noticias/alvaro-uribe-velez/\">Álvaro Uribe,</a> le ha echado en cara su supuesta debilidad. Y la oposición de izquierda le acusa de ser incapaz de abrir un verdadero diálogo y acabar con el conflicto.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-05-28/un-mes-de-vertigo-para-colombia.html?rel=listapoyo\">Un mes de vértigo para Colombia</a></li><li><a href=\"https://elpais.com/internacional/2021-05-28/un-funcionario-de-la-fiscalia-colombiana-mata-a-dos-manifestantes-que-bloqueaban-una-via-en-cali.html?rel=listapoyo\">Duque ordena la militarización de Cali y ocho departamentos tras otra jornada violenta y de caos</a></li><li><a href=\"https://elpais.com/ideas/2021-05-29/un-mes-de-protestas-y-mas-de-50-muertos-a-que-responde-el-malestar-de-colombia.html?rel=listapoyo\">Un mes de protestas y más de 50 muertos. ¿A qué responde el malestar de Colombia?</a></li></ul></section>","<p>Bajo este fuego cruzado, Duque ha intentado recuperar la iniciativa y, tras los primeros golpes, ha lanzado una ofensiva diplomática y empezado a visitar las zonas de conflicto. <a href=\"https://elpais.com/internacional/2021-05-06/en-la-trinchera-de-puerto-resistencia-el-bastion-insurrecto-de-cali.html\">El pasado viernes acudió a Cali,</a> la tercera ciudad de Colombia por población, con 2.245.000 habitantes, y<a href=\"https://elpais.com/internacional/2021-05-28/un-funcionario-de-la-fiscalia-colombiana-mata-a-dos-manifestantes-que-bloqueaban-una-via-en-cali.html\"> </a>decretó su militarización. Horas antes, <a href=\"https://elpais.com/internacional/2021-05-28/un-funcionario-de-la-fiscalia-colombiana-mata-a-dos-manifestantes-que-bloqueaban-una-via-en-cali.html\">un funcionario de la Fiscalía que mató a tiros a dos participantes en un bloqueo había sido linchado </a>en plena calle. Posteriormente, viajó a Popayán (320.000 habitantes), donde un estudiante falleció en una infernal jornada de ataques a edificios oficiales y enfrentamientos con la policía. De ahí ha vuelto a Bogotá, a la Casa de Nariño, su residencia oficial. En el Salón Amarillo, una amplia sala de estilo neoclásico, se celebra la entrevista con EL PAÍS.</p>","<figure><img alt=\"El presidente Iván Duque, en el palacio de Nariño.\" width=\"7360\" height=\"4912\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/3y5_1ayPWC7_6R3vru1ND41rg8U=/414x0/filters:focal(4452x3229:4462x3239)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O5EN7UA2ORH2DJFKY6KJA2D6GY.jpg\" srcset=\"https://imagenes.elpais.com/resizer/3y5_1ayPWC7_6R3vru1ND41rg8U=/414x0/filters:focal(4452x3229:4462x3239)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O5EN7UA2ORH2DJFKY6KJA2D6GY.jpg 414w,https://imagenes.elpais.com/resizer/asNWBHqlEaUFyzu2aRbXbfwy_RA=/828x0/filters:focal(4452x3229:4462x3239)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O5EN7UA2ORH2DJFKY6KJA2D6GY.jpg 640w,https://imagenes.elpais.com/resizer/SgfYTa_7P5TA2tCtO8vzjskr_-Y=/980x0/filters:focal(4452x3229:4462x3239)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O5EN7UA2ORH2DJFKY6KJA2D6GY.jpg 1000w,https://imagenes.elpais.com/resizer/0l8Rd9aLQBd9uyAwRyZseSfGpdc=/1960x0/filters:focal(4452x3229:4462x3239)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O5EN7UA2ORH2DJFKY6KJA2D6GY.jpg 1960w\"/><figcaption><span>El presidente Iván Duque, en el palacio de Nariño.</span><span><span>Camilo Rozo </span></span></figcaption></figure>","<p>Es domingo por la mañana y Duque, de 44 años, llega con algo de retraso a la cita. Viene acompañado de sus edecanes y saluda tranquilo. Antes de empezar la entrevista se santigua y besa un medallón de la Virgen y el Sagrado Corazón de Jesús.</p>","<p><b>Pregunta.</b> ¿Está Colombia fuera de control?</p>","<p><b>Respuesta.</b> No. Lo que vemos es una situación con múltiples dimensiones. Hay protestas pacíficas y un clamor de los ciudadanos que escuchamos y respetamos. Pero también se dan graves hechos de vandalismo y terrorismo urbano de baja intensidad, así como bloqueos que atentan contra los derechos fundamentales.</p>","<p><b>P. </b>En las protestas se han registrado más de 2.000 heridos y más de 50 muertos. ¿No evidencian estos datos un mal manejo policial de la crisis?</p>","<p><b>R. </b>Cuando se analizan los datos con detenimiento, la cifra de muertes asociadas a situaciones de confrontación en las protestas se reduce sustancialmente. No por ello lo podemos minimizar, ni más faltaba, porque toda vida cuenta. Hay que rechazar la violencia contra la fuerza pública, porque hemos visto policías asesinados y centenares heridos. Pero también, si hay conductas de miembros de la fuerza pública contrarias a la ley, no solamente se condenan, sino que se investigan y se sancionan. Cuando me preguntan por la brutalidad policial, siempre digo que no generalicemos ni estigmaticemos, hagamos la decantación. En Colombia, se abren 30 millones de procedimientos policiales al año. ¿Se pueden presentar situaciones de abuso? Claro que sí, ¿pero es algo sistemático? No, porque es una minoría de hechos. Aun así no va a quedar uno solo sin investigar; este es un país que tiene instituciones independientes.</p>","<p><b>P. </b>Entiendo que reconoce que hay casos de abusos policiales y los condena, pero considera que son aislados, no generalizados.</p>","<p><b>R. </b>Lo que hago es decir tres cosas<b>. </b>Número uno, cero tolerancia ante cualquier conducta de un miembro de la fuerza pública contraria a la constitución y la ley o a los derechos humanos. Segundo, se tienen que hacer investigaciones rápidas, internas y también de los organismos de control. Tercero, no he tenido ningún problema en actuar con toda la contundencia cuando se presentan esos hechos.</p>","<p><b>P. </b>¿Reconoce por tanto esos abusos?</p>","<p><b>R. </b>Estoy diciendo no solamente que se han reconocido, sino que se han investigado y sancionado. La policía de Colombia hace depuraciones constantes de miembros que no están cumpliendo con la ley. El honor policial es muy grande, la institución tiene más de 128 años. Mi línea siempre ha sido todo el respaldo, pero toda la exigencia.</p>","<p><b>P. </b>A usted le acusan de que, siendo jefe de Estado, es menos contundente en la condena de los abusos policiales que de la violencia callejera.</p>","<p><b>R. </b>El que diga eso falta a la verdad. Reconozco la protesta pacífica como un principio legítimo y constitucional. Y condeno la violencia en general. Tanto el vandalismo y el terrorismo urbano de baja intensidad, como cuando algún miembro de la fuerza pública comete un acto contrario a la Constitución y a la ley. Esa ha sido mi pauta como gobernante. Pero también soy muy claro en la defensa de las instituciones que salvaguardan los derechos de los colombianos. Valoro el esfuerzo que hacen todos los días por proteger la vida, honra, bienes y libertades.</p>","<p><b>P. </b>El expresidente Álvaro Uribe alentó que la policía usase las armas de fuego en caso de protesta. ¿No le parece desmesurado?</p>","<p><b>R.</b> Nadie puede usar armas de fuego frente a protestas pacíficas. Y ante actos de violencia, su utilización siempre depende del factor de proporcionalidad. Hemos visto situaciones donde los policías han sido agredidos con armas de fuego o donde les disparan a quemarropa, para esos casos la ley colombiana es muy precisa y señala que [las armas de fuego] se han de emplear sin poner en riesgo a terceros ni hacer tiros indiscriminados.</p>","<p><b>P. </b>Uribe está siendo muy crítico con usted. ¿Se siente abandonado por el líder de su propio partido?</p>","<p><b>R. </b>No me siento abandonado. Y voy a ser claro, como Gobierno, nuestro interés, más que pensar electoralmente, es responder a las necesidades de todo el país. Yo gobierno con el plan con el que fui elegido y pensando en todos los colombianos.</p>","<p><b>P. </b>¿Y no le<b> </b>duelen las críticas de su mentor político?</p>","<p><b>R. </b>En la vida he aprendido a mirar las cosas con optimismo y no dejarme distraer. Cuando hay críticas o elogios de personas cercanas, valoro las dos cosas con la misma humildad.</p>","<p><b>P. </b>¿No ha pensando en pedir perdón por las cosas que se han hecho mal?</p>","<p><b>R. </b>Hace 15 días tuve un gran encuentro con jóvenes y muchos me hacían reclamos sobre políticas que ellos no conocían. Ahí les dije que si tenía que pedir perdón, les pedía perdón por no haber transmitido los mensajes de la manera deseada. Hay una juventud que ha sido golpeada por la pandemia, que ha perdido seres queridos, empleo, que ha estado aislada, que no encuentra trabajo... Hay deudas históricas exacerbadas por la pandemia y nuestro objetivo es empezar a saldarlas.</p>","<p><b>P. </b>Y<b> </b>si aquí estuviera ahora uno de los jóvenes víctimas de la violencia policial, ¿qué le diría?</p>","<p><b>R. </b>Lo que le hemos dicho siempre a cualquier víctima de la violencia. Si ha sufrido una conducta ilegal de un miembro de la fuerza pública, se le garantiza la investigación y sanción. Lo mismo dijimos a la madre de un policía cruelmente asesinado con 17 puñaladas hace pocos días. La violencia la tenemos que rechazar en todas sus formas.</p>","<p><b>P.</b> Recientemente acusó, aunque sin nombrarle, al líder de la oposición, el izquierdista Gustavo Petro, de no dejarle gobernar el país. ¿Le culpa a él del desorden?</p>","<p><b>R.</b> Hay personas que quieren capitalizar políticamente esta situación de cara al año 2022 [cuando se celebran elecciones presidenciales], que buscan incendiar a la población, que persiguen la confrontación de clases, la estigmatización, que usan un lenguaje incendiario para referirse a la fuerza pública…</p>","<p><b>P. </b>¿Se refiere a Petro?</p>","<p><b>R.</b> No he usado nombres propios. El día en que gané las elecciones, quien fue derrotado [Petro] dijo que estaría en las calles durante todo mi Gobierno agitando la protesta. Es notorio que de cara a 2022 existen personas que quieren capitalizar el caos. ¿A quién no le conviene que Colombia crezca este año por encima del 5%, genere empleo y se vacune masivamente? El país ha sido golpeado por una pandemia, por la mayor crisis migratoria del mundo, por un huracán de categoría 5… pero ha mostrado su resiliencia y en el primer trimestre la economía creció contra todas las expectativas y salimos de la recesión…</p>","<p><b>P.</b> Por aclarar, cuando habla de capitalizar el caos, ¿se refiere a Petro? ¿Sí o no?</p>","<p><b>R.</b> No voy a contestar como si estuviera en una indagatoria. Esto es una entrevista…</p>","<p><b>P.</b> Se lo pregunto por saberlo.</p>","<p><b>R.</b> No nos circunscribamos solamente a uno, son varios los que quieren capitalizar este fenómeno. La gente les conoce por sus cuentas de Twitter, sus entrevistas y sus declaraciones.</p>","<p><b>P. </b>¿Por qué no quiere decir el nombre de aquellos a los que está señalando?</p>","<p><b>R. </b>Nunca he hecho política con ataques ni referencias personales, pero todo el mundo sabe quiénes son. Y le voy a contar algo paradójico, cuando tuvimos que decretar el aislamiento preventivo obligatorio el año pasado, esos fueron los primeros que salieron a respaldar la medida. Muchas personas me dijeron entonces: “Ay, qué gesto de grandeza”. Y les respondí: “Mucho cuidado, porque lo que le apuestan es a la destrucción, y después, cuando venga la reactivación, van a ser los primeros en oponerse a ella”.</p>","<p><b>P. </b>¿Qué papel ha jugado la pandemia en esta crisis?</p>","<p><b>R. </b>La pandemia ha exacerbado los altos niveles de desempleo que ya sufrían los jóvenes. Al mismo tiempo, no les ha permitido<b> </b>durante más de un año interactuar en sus espacios naturales, académicos y sociales. El resultado es un clamor. Ese estallido va a ocurrir en muchos lugares del mundo.</p>","<p><b>P. </b>¿Y no eran conscientes del malestar que había antes de las protestas?</p>","<p><b>R. </b>Mi mayor preocupación cuando empezó la pandemia era que causara una gran desazón social. De ahí que al decretar el aislamiento pusiesemos en marcha herramientas sociales contra el hambre. Al empezar el año 2021 esperábamos recuperar los niveles de empleo. Y entonces vino la protesta. Aunque hay razones fundadas para reivindicar los derechos históricos que ha lastrado la pandemia, también ha habido un uso de la desinformación para encolerizar a la población colombiana.</p>","<p><b>P. </b>Pero hay consenso en que la<b> </b>reforma tributaria que lanzó en abril catalizó las primeras protestas. ¿Se equivocó al presentarla?</p>","<p><b>R. </b>La reforma fue utilizada para exacerbar odios y reacciones violentas. Hubo mucha desinformación también. Por eso, cuando vi que se utilizaba para desatar la rabia ciudadana, preferí retirarla y buscar un nuevo consenso con las fuerzas políticas. Pero esa reforma pretendía llevarle ingreso al 50% de la población más vulnerable de Colombia, eliminar la pobreza extrema en tres años y dejar una agenda de transformación social única en Colombia.</p>","<p><b>P. </b>Si pudiese volver atrás, ¿qué cambiaría de lo que hizo?</p>","<p><b>R. </b>Sin lugar a duda, buscaría un consenso y una pedagogía mucho más amplios.</p>","<p><b>P. </b>¿Cuándo se dio cuenta de la magnitud de la protesta?</p>","<p><b>R.</b> Colombia tiene una larga historia de protestas y paros cívicos. No era, por tanto, la primera vez. La cuestión es por qué una vez retirada la reforma tributaria siguieron los bloqueos. En cuatro semanas, han causado más daño a la economía, al empleo, a la productividad de nuestro país que la pandemia en los primeros meses. Aquí quien ha perdido es Colombia. Resulta injustificable que haya personas que se queden sin empleo, que no se puedan mover, que dejen de recibir vacunas u oxígeno. Los bloqueos no son una forma de protesta pacífica. Aunque se hagan sin armas y sin agredir, son en sí mismos una forma de violentar los derechos de los demás. Desangrar un país, cerrarle las arterias para buscar el colapso del aparato productivo es algo irracional que no podemos aceptar. Por eso, la fuerza pública tiene que intervenir en los desbloqueos. Estoy seguro de que en España no se permitiría que nadie bloqueara el abastecimiento de alimentos, medicamentos y vacunas a Madrid, a Barcelona o Sevilla, eso viola los derechos de todos.</p>","<p><b>P</b>. ¿Pero la profundidad de la protesta no se debe a que la sociedad colombiana ha llegado a una situación límite de pobreza y hartazgo?</p>","<p><b>R. </b>Sí, pero entonces hay que preguntarse cómo salimos de ese efecto de la pandemia. La respuesta es creciendo, vacunando y generando empleo. Necesitamos una reactivación económica y una agenda para la juventud que sea absolutamente transformacional. No logro entender cómo se pueden reivindicar esos bloqueos cuando lo que hacen es destruir empleo, oportunidades, logística, capacidad productiva...</p>","<p><b>P. </b>¿No cree que detrás de la protesta y sus diferentes manifestaciones anida el desprestigio de la política, la pérdida de confianza en el Gobierno?</p>","<p><b>R. </b>Es posible. Se trata de un fenómeno mundial también. Por eso, hemos visto movimientos extremistas, populistas y demagógicos en tantos países. Siempre hay alguien que quiere capitalizar políticamente estas situaciones. ¿Cómo? Pues desprestigiando las instituciones y generando sentimientos anárquicos. El estallido pospandemia le va a llegar al mundo entero. Hoy nos tocó a nosotros, pero lo vamos a ver en otros sitios en los próximos años. Por eso es muy importante entender qué se pudo haber hecho mejor; pero no se debe dejar de actuar con responsabilidad, eso sería incubar una bomba.</p>","<p><b>P. </b>Llama la atención la violencia tan exacerbada que se está viendo en Colombia. ¿A qué la atribuye?</p>","<p><b>R. </b>Los actos vandálicos que hemos visto no son una reacción espontánea de los ciudadanos. El ciudadano colombiano no apela a la violencia. Los fenómenos de vandalismo y de terrorismo urbano de baja intensidad están asociados a la delincuencia común o a grupos armados organizados relacionados con el ELN o con disidencias de las FARC.</p>","<p><b>P.</b> ¿Y no es distinta la situación de los bloqueos?</p>","<p><b>R.</b> Los bloqueos son ilegales. En Colombia, están sancionados en el Código Penal. Pensar que están justificados porque son el soporte del paro es muy peligroso. Paros, llevamos 40 o 50 años viéndolos, pero nunca con los niveles de obstrucción al empleo y al aparato productivo de esta ocasión. Por lo tanto, no voy a hacer ninguna transacción frente a los derechos fundamentales de los colombianos. Tenemos que ser claros, porque en muchos de los bloqueos hemos visto incidencias criminales o grupos que lo que quieren es intimidar a la población. Ahí tenemos que actuar con la ley y con contundencia.</p>","<p><b>P. </b>¿En qué punto está la negociación con el Comité Nacional del Paro?</p>","<p><b>R. </b>Colombia necesita rechazar las vías de hecho. Para construir acuerdos requerimos no solamente que haya un repudio categórico a los bloqueos, sino que se den instrucciones para levantarlos. Si eso no ocurre, es muy difícil la negociación; el país no puede sentirse ni asfixiado ni secuestrado. Hay apertura para entender sus propuestas, hablarlas y dimensionarlas, pero no con la violencia y los bloqueos en medio. Nosotros hemos dado todas las garantías en el ejercicio de la protesta pacífica y la única manera de construir un acuerdo viable es levantando los bloqueos, porque son una peligrosa forma de violencia.</p>","<p><b>P. </b>Y si los bloqueos persisten, ¿qué medidas está dispuesto a tomar?</p>","<p><b>R. </b>Los bloqueos son ilegales y se están levantando mediante el uso proporcional de la fuerza pública.<b> </b>Es nuestra responsabilidad.</p>","<figure><img alt=\"El presidente de Colombia, Iván Duque, durante la entrevista. \" width=\"7360\" height=\"4912\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/xbl2akT4OK_Q23b1ykvwpMqQE5w=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ARV553X3UNGJNEMZUUXYBGCTNM.jpg\" srcset=\"https://imagenes.elpais.com/resizer/xbl2akT4OK_Q23b1ykvwpMqQE5w=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ARV553X3UNGJNEMZUUXYBGCTNM.jpg 414w,https://imagenes.elpais.com/resizer/ysOdWNazI0LU5AJaoB2ZWF1ZLRg=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ARV553X3UNGJNEMZUUXYBGCTNM.jpg 640w,https://imagenes.elpais.com/resizer/AxZrvRoK7oB_fwApUcW52LFUZDY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ARV553X3UNGJNEMZUUXYBGCTNM.jpg 1000w,https://imagenes.elpais.com/resizer/zbmJzm9P6rDSEVzZySvhDAndlMk=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ARV553X3UNGJNEMZUUXYBGCTNM.jpg 1960w\"/><figcaption><span>El presidente de Colombia, Iván Duque, durante la entrevista. </span><span><span>Camilo Rozo </span></span></figcaption></figure>","<p><b>P. </b>Hay voces que piden la movilización total del ejército y la declaración del estado de excepción. ¿Lo contempla usted?</p>","<p><b>R. </b>La Constitución lo contempla, no yo. La Constitución tiene claramente definidos cuáles son los tipos de estados de excepción en nuestro país. Como presidente, uno nunca puede renunciar a ninguno de ellos.</p>","<p><b>P. </b>¿Y no está dispuesto a permitir corredores humanitarios para paliar los efectos de los bloqueos?</p>","<p><b>R. </b>Aceptar los corredores humanitarios es aceptar los bloqueos como un mecanismo de presión a los ciudadanos. Hay niños que se han muerto en una ambulancia por un bloqueo, hay poblaciones que no pueden alimentarse por un bloqueo… En esa situación, que se cree un corredor donde aparezca un señor, que no representa a nadie, que nadie lo eligió, que no tiene autoridad política administrativa o judicial, determinando qué entra y qué no entra, qué pasa y qué no pasa, pues no. Esas islas de anarquía no están en nuestra Constitución ni en nuestra ley. El orden no es negociable, porque sin él no existen libertades plenas para todos.</p>","<p><b>P. </b>¿Las crisis que está viviendo no le quitan el sueño?</p>","<p><b>R. </b>Una vez le preguntaron a un presidente colombiano si dormía bien o tenía pesadillas. Y él respondió: “Duermo bien porque las pesadillas empiezan cuando me levanto”… No, no es mi caso. Yo trato siempre de apoyarme en la fe. Todos los días reservo un espacio en lo personal para conectarme espiritualmente. Yo quiero tener siempre la claridad en el alma de que incluso los momentos más difíciles tenemos que convertirlos en oportunidades. Esta situación de tensión que estamos viviendo hemos de poderla transformar en un acuerdo sobre lo fundamental en nuestro país.</p>","<p><b>P. </b>Pero la posibilidad de un gran acuerdo político en estos momentos parece muy difícil, ¿no?</p>","<p><b>R. </b>Es compleja por el año electoral, pero también hay colombianos que tienen muy claro que este país lo que necesita es reactivarse, vacunarse y generar oportunidades. En esos temas tan elementales no puede haber espacio para la división, y yo no soy candidato a la reelección. Yo tengo que sacar adelante a nuestro país.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\"><b>Suscríbase aquí</b></a><b> </b>a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"Iván Duque preside un país en llamas. Desde que el pasado 28 de abril se iniciaron las protestas, no hay día en que Colombia no se vea sacudida por la violencia. El detonante ha sido la reforma tributaria, el proyecto estrella del mandato de Duque. Una ley que, mediante un aumento de la presión fiscal, pretendía aliviar la deuda generada por la pandemia y enviar un mensaje de rigor a los mercados. El resultado fue bien distinto.La medida tocó el nervio profundo de la nación sudamericana y desató la mayor revuelta de los últimos 70 años. De poco sirvió retirarla. El incendio era ya imparable. En menos de un mes han dimitido el ministro de Hacienda, la canciller y el alto comisionado para la Paz; Colombia ha perdido la sede de la Copa América y Standard and Poor’s ha rebajado la calificación de la deuda. Pero eso ha sido lo de menos. Sobre el asfalto han quedado más de 50 cadáveres y 2.000 heridos. Los bloqueos a carreteras y grandes ciudades asfixian la economía y los episodios de brutalidad policial y linchamientos se suceden por doquier.De la noche a la mañana, un país que intentaba salir de un largo y doloroso conflicto armado ha vuelto al túnel. Los motivos son aún objeto de discusión, pero hay coincidencia en que los estragos de la pandemia, que ha disparado la pobreza a niveles de hace una década (42% de la población), acrecentaron un malestar antiguo del que ha emergido una Colombia indignada y harta.Nadie se atreve a poner fecha al fin de esta crisis. Ni siquiera el presidente, quien se ha visto cercado por todos los flancos. La comunidad internacional le ha recriminado los excesos policiales. Su padrino político, el mercurial Álvaro Uribe, le ha echado en cara su supuesta debilidad. Y la oposición de izquierda le acusa de ser incapaz de abrir un verdadero diálogo y acabar con el conflicto.Más informaciónUn mes de vértigo para ColombiaDuque ordena la militarización de Cali y ocho departamentos tras otra jornada violenta y de caosUn mes de protestas y más de 50 muertos. ¿A qué responde el malestar de Colombia?Bajo este fuego cruzado, Duque ha intentado recuperar la iniciativa y, tras los primeros golpes, ha lanzado una ofensiva diplomática y empezado a visitar las zonas de conflicto. El pasado viernes acudió a Cali, la tercera ciudad de Colombia por población, con 2.245.000 habitantes, y decretó su militarización. Horas antes, un funcionario de la Fiscalía que mató a tiros a dos participantes en un bloqueo había sido linchado en plena calle. Posteriormente, viajó a Popayán (320.000 habitantes), donde un estudiante falleció en una infernal jornada de ataques a edificios oficiales y enfrentamientos con la policía. De ahí ha vuelto a Bogotá, a la Casa de Nariño, su residencia oficial. En el Salón Amarillo, una amplia sala de estilo neoclásico, se celebra la entrevista con EL PAÍS.El presidente Iván Duque, en el palacio de Nariño.Camilo Rozo Es domingo por la mañana y Duque, de 44 años, llega con algo de retraso a la cita. Viene acompañado de sus edecanes y saluda tranquilo. Antes de empezar la entrevista se santigua y besa un medallón de la Virgen y el Sagrado Corazón de Jesús.Pregunta. ¿Está Colombia fuera de control?Respuesta. No. Lo que vemos es una situación con múltiples dimensiones. Hay protestas pacíficas y un clamor de los ciudadanos que escuchamos y respetamos. Pero también se dan graves hechos de vandalismo y terrorismo urbano de baja intensidad, así como bloqueos que atentan contra los derechos fundamentales.P. En las protestas se han registrado más de 2.000 heridos y más de 50 muertos. ¿No evidencian estos datos un mal manejo policial de la crisis?R. Cuando se analizan los datos con detenimiento, la cifra de muertes asociadas a situaciones de confrontación en las protestas se reduce sustancialmente. No por ello lo podemos minimizar, ni más faltaba, porque toda vida cuenta. Hay que rechazar la violencia contra la fuerza pública, porque hemos visto policías asesinados y centenares heridos. Pero también, si hay conductas de miembros de la fuerza pública contrarias a la ley, no solamente se condenan, sino que se investigan y se sancionan. Cuando me preguntan por la brutalidad policial, siempre digo que no generalicemos ni estigmaticemos, hagamos la decantación. En Colombia, se abren 30 millones de procedimientos policiales al año. ¿Se pueden presentar situaciones de abuso? Claro que sí, ¿pero es algo sistemático? No, porque es una minoría de hechos. Aun así no va a quedar uno solo sin investigar; este es un país que tiene instituciones independientes.P. Entiendo que reconoce que hay casos de abusos policiales y los condena, pero considera que son aislados, no generalizados.R. Lo que hago es decir tres cosas. Número uno, cero tolerancia ante cualquier conducta de un miembro de la fuerza pública contraria a la constitución y la ley o a los derechos humanos. Segundo, se tienen que hacer investigaciones rápidas, internas y también de los organismos de control. Tercero, no he tenido ningún problema en actuar con toda la contundencia cuando se presentan esos hechos.P. ¿Reconoce por tanto esos abusos?R. Estoy diciendo no solamente que se han reconocido, sino que se han investigado y sancionado. La policía de Colombia hace depuraciones constantes de miembros que no están cumpliendo con la ley. El honor policial es muy grande, la institución tiene más de 128 años. Mi línea siempre ha sido todo el respaldo, pero toda la exigencia.P. A usted le acusan de que, siendo jefe de Estado, es menos contundente en la condena de los abusos policiales que de la violencia callejera.R. El que diga eso falta a la verdad. Reconozco la protesta pacífica como un principio legítimo y constitucional. Y condeno la violencia en general. Tanto el vandalismo y el terrorismo urbano de baja intensidad, como cuando algún miembro de la fuerza pública comete un acto contrario a la Constitución y a la ley. Esa ha sido mi pauta como gobernante. Pero también soy muy claro en la defensa de las instituciones que salvaguardan los derechos de los colombianos. Valoro el esfuerzo que hacen todos los días por proteger la vida, honra, bienes y libertades.P. El expresidente Álvaro Uribe alentó que la policía usase las armas de fuego en caso de protesta. ¿No le parece desmesurado?R. Nadie puede usar armas de fuego frente a protestas pacíficas. Y ante actos de violencia, su utilización siempre depende del factor de proporcionalidad. Hemos visto situaciones donde los policías han sido agredidos con armas de fuego o donde les disparan a quemarropa, para esos casos la ley colombiana es muy precisa y señala que [las armas de fuego] se han de emplear sin poner en riesgo a terceros ni hacer tiros indiscriminados.P. Uribe está siendo muy crítico con usted. ¿Se siente abandonado por el líder de su propio partido?R. No me siento abandonado. Y voy a ser claro, como Gobierno, nuestro interés, más que pensar electoralmente, es responder a las necesidades de todo el país. Yo gobierno con el plan con el que fui elegido y pensando en todos los colombianos.P. ¿Y no le duelen las críticas de su mentor político?R. En la vida he aprendido a mirar las cosas con optimismo y no dejarme distraer. Cuando hay críticas o elogios de personas cercanas, valoro las dos cosas con la misma humildad.P. ¿No ha pensando en pedir perdón por las cosas que se han hecho mal?R. Hace 15 días tuve un gran encuentro con jóvenes y muchos me hacían reclamos sobre políticas que ellos no conocían. Ahí les dije que si tenía que pedir perdón, les pedía perdón por no haber transmitido los mensajes de la manera deseada. Hay una juventud que ha sido golpeada por la pandemia, que ha perdido seres queridos, empleo, que ha estado aislada, que no encuentra trabajo... Hay deudas históricas exacerbadas por la pandemia y nuestro objetivo es empezar a saldarlas.P. Y si aquí estuviera ahora uno de los jóvenes víctimas de la violencia policial, ¿qué le diría?R. Lo que le hemos dicho siempre a cualquier víctima de la violencia. Si ha sufrido una conducta ilegal de un miembro de la fuerza pública, se le garantiza la investigación y sanción. Lo mismo dijimos a la madre de un policía cruelmente asesinado con 17 puñaladas hace pocos días. La violencia la tenemos que rechazar en todas sus formas.P. Recientemente acusó, aunque sin nombrarle, al líder de la oposición, el izquierdista Gustavo Petro, de no dejarle gobernar el país. ¿Le culpa a él del desorden?R. Hay personas que quieren capitalizar políticamente esta situación de cara al año 2022 [cuando se celebran elecciones presidenciales], que buscan incendiar a la población, que persiguen la confrontación de clases, la estigmatización, que usan un lenguaje incendiario para referirse a la fuerza pública…P. ¿Se refiere a Petro?R. No he usado nombres propios. El día en que gané las elecciones, quien fue derrotado [Petro] dijo que estaría en las calles durante todo mi Gobierno agitando la protesta. Es notorio que de cara a 2022 existen personas que quieren capitalizar el caos. ¿A quién no le conviene que Colombia crezca este año por encima del 5%, genere empleo y se vacune masivamente? El país ha sido golpeado por una pandemia, por la mayor crisis migratoria del mundo, por un huracán de categoría 5… pero ha mostrado su resiliencia y en el primer trimestre la economía creció contra todas las expectativas y salimos de la recesión…P. Por aclarar, cuando habla de capitalizar el caos, ¿se refiere a Petro? ¿Sí o no?R. No voy a contestar como si estuviera en una indagatoria. Esto es una entrevista…P. Se lo pregunto por saberlo.R. No nos circunscribamos solamente a uno, son varios los que quieren capitalizar este fenómeno. La gente les conoce por sus cuentas de Twitter, sus entrevistas y sus declaraciones.P. ¿Por qué no quiere decir el nombre de aquellos a los que está señalando?R. Nunca he hecho política con ataques ni referencias personales, pero todo el mundo sabe quiénes son. Y le voy a contar algo paradójico, cuando tuvimos que decretar el aislamiento preventivo obligatorio el año pasado, esos fueron los primeros que salieron a respaldar la medida. Muchas personas me dijeron entonces: “Ay, qué gesto de grandeza”. Y les respondí: “Mucho cuidado, porque lo que le apuestan es a la destrucción, y después, cuando venga la reactivación, van a ser los primeros en oponerse a ella”.P. ¿Qué papel ha jugado la pandemia en esta crisis?R. La pandemia ha exacerbado los altos niveles de desempleo que ya sufrían los jóvenes. Al mismo tiempo, no les ha permitido durante más de un año interactuar en sus espacios naturales, académicos y sociales. El resultado es un clamor. Ese estallido va a ocurrir en muchos lugares del mundo.P. ¿Y no eran conscientes del malestar que había antes de las protestas?R. Mi mayor preocupación cuando empezó la pandemia era que causara una gran desazón social. De ahí que al decretar el aislamiento pusiesemos en marcha herramientas sociales contra el hambre. Al empezar el año 2021 esperábamos recuperar los niveles de empleo. Y entonces vino la protesta. Aunque hay razones fundadas para reivindicar los derechos históricos que ha lastrado la pandemia, también ha habido un uso de la desinformación para encolerizar a la población colombiana.P. Pero hay consenso en que la reforma tributaria que lanzó en abril catalizó las primeras protestas. ¿Se equivocó al presentarla?R. La reforma fue utilizada para exacerbar odios y reacciones violentas. Hubo mucha desinformación también. Por eso, cuando vi que se utilizaba para desatar la rabia ciudadana, preferí retirarla y buscar un nuevo consenso con las fuerzas políticas. Pero esa reforma pretendía llevarle ingreso al 50% de la población más vulnerable de Colombia, eliminar la pobreza extrema en tres años y dejar una agenda de transformación social única en Colombia.P. Si pudiese volver atrás, ¿qué cambiaría de lo que hizo?R. Sin lugar a duda, buscaría un consenso y una pedagogía mucho más amplios.P. ¿Cuándo se dio cuenta de la magnitud de la protesta?R. Colombia tiene una larga historia de protestas y paros cívicos. No era, por tanto, la primera vez. La cuestión es por qué una vez retirada la reforma tributaria siguieron los bloqueos. En cuatro semanas, han causado más daño a la economía, al empleo, a la productividad de nuestro país que la pandemia en los primeros meses. Aquí quien ha perdido es Colombia. Resulta injustificable que haya personas que se queden sin empleo, que no se puedan mover, que dejen de recibir vacunas u oxígeno. Los bloqueos no son una forma de protesta pacífica. Aunque se hagan sin armas y sin agredir, son en sí mismos una forma de violentar los derechos de los demás. Desangrar un país, cerrarle las arterias para buscar el colapso del aparato productivo es algo irracional que no podemos aceptar. Por eso, la fuerza pública tiene que intervenir en los desbloqueos. Estoy seguro de que en España no se permitiría que nadie bloqueara el abastecimiento de alimentos, medicamentos y vacunas a Madrid, a Barcelona o Sevilla, eso viola los derechos de todos.P. ¿Pero la profundidad de la protesta no se debe a que la sociedad colombiana ha llegado a una situación límite de pobreza y hartazgo?R. Sí, pero entonces hay que preguntarse cómo salimos de ese efecto de la pandemia. La respuesta es creciendo, vacunando y generando empleo. Necesitamos una reactivación económica y una agenda para la juventud que sea absolutamente transformacional. No logro entender cómo se pueden reivindicar esos bloqueos cuando lo que hacen es destruir empleo, oportunidades, logística, capacidad productiva...P. ¿No cree que detrás de la protesta y sus diferentes manifestaciones anida el desprestigio de la política, la pérdida de confianza en el Gobierno?R. Es posible. Se trata de un fenómeno mundial también. Por eso, hemos visto movimientos extremistas, populistas y demagógicos en tantos países. Siempre hay alguien que quiere capitalizar políticamente estas situaciones. ¿Cómo? Pues desprestigiando las instituciones y generando sentimientos anárquicos. El estallido pospandemia le va a llegar al mundo entero. Hoy nos tocó a nosotros, pero lo vamos a ver en otros sitios en los próximos años. Por eso es muy importante entender qué se pudo haber hecho mejor; pero no se debe dejar de actuar con responsabilidad, eso sería incubar una bomba.P. Llama la atención la violencia tan exacerbada que se está viendo en Colombia. ¿A qué la atribuye?R. Los actos vandálicos que hemos visto no son una reacción espontánea de los ciudadanos. El ciudadano colombiano no apela a la violencia. Los fenómenos de vandalismo y de terrorismo urbano de baja intensidad están asociados a la delincuencia común o a grupos armados organizados relacionados con el ELN o con disidencias de las FARC.P. ¿Y no es distinta la situación de los bloqueos?R. Los bloqueos son ilegales. En Colombia, están sancionados en el Código Penal. Pensar que están justificados porque son el soporte del paro es muy peligroso. Paros, llevamos 40 o 50 años viéndolos, pero nunca con los niveles de obstrucción al empleo y al aparato productivo de esta ocasión. Por lo tanto, no voy a hacer ninguna transacción frente a los derechos fundamentales de los colombianos. Tenemos que ser claros, porque en muchos de los bloqueos hemos visto incidencias criminales o grupos que lo que quieren es intimidar a la población. Ahí tenemos que actuar con la ley y con contundencia.P. ¿En qué punto está la negociación con el Comité Nacional del Paro?R. Colombia necesita rechazar las vías de hecho. Para construir acuerdos requerimos no solamente que haya un repudio categórico a los bloqueos, sino que se den instrucciones para levantarlos. Si eso no ocurre, es muy difícil la negociación; el país no puede sentirse ni asfixiado ni secuestrado. Hay apertura para entender sus propuestas, hablarlas y dimensionarlas, pero no con la violencia y los bloqueos en medio. Nosotros hemos dado todas las garantías en el ejercicio de la protesta pacífica y la única manera de construir un acuerdo viable es levantando los bloqueos, porque son una peligrosa forma de violencia.P. Y si los bloqueos persisten, ¿qué medidas está dispuesto a tomar?R. Los bloqueos son ilegales y se están levantando mediante el uso proporcional de la fuerza pública. Es nuestra responsabilidad.El presidente de Colombia, Iván Duque, durante la entrevista. Camilo Rozo P. Hay voces que piden la movilización total del ejército y la declaración del estado de excepción. ¿Lo contempla usted?R. La Constitución lo contempla, no yo. La Constitución tiene claramente definidos cuáles son los tipos de estados de excepción en nuestro país. Como presidente, uno nunca puede renunciar a ninguno de ellos.P. ¿Y no está dispuesto a permitir corredores humanitarios para paliar los efectos de los bloqueos?R. Aceptar los corredores humanitarios es aceptar los bloqueos como un mecanismo de presión a los ciudadanos. Hay niños que se han muerto en una ambulancia por un bloqueo, hay poblaciones que no pueden alimentarse por un bloqueo… En esa situación, que se cree un corredor donde aparezca un señor, que no representa a nadie, que nadie lo eligió, que no tiene autoridad política administrativa o judicial, determinando qué entra y qué no entra, qué pasa y qué no pasa, pues no. Esas islas de anarquía no están en nuestra Constitución ni en nuestra ley. El orden no es negociable, porque sin él no existen libertades plenas para todos.P. ¿Las crisis que está viviendo no le quitan el sueño?R. Una vez le preguntaron a un presidente colombiano si dormía bien o tenía pesadillas. Y él respondió: “Duermo bien porque las pesadillas empiezan cuando me levanto”… No, no es mi caso. Yo trato siempre de apoyarme en la fe. Todos los días reservo un espacio en lo personal para conectarme espiritualmente. Yo quiero tener siempre la claridad en el alma de que incluso los momentos más difíciles tenemos que convertirlos en oportunidades. Esta situación de tensión que estamos viviendo hemos de poderla transformar en un acuerdo sobre lo fundamental en nuestro país.P. Pero la posibilidad de un gran acuerdo político en estos momentos parece muy difícil, ¿no?R. Es compleja por el año electoral, pero también hay colombianos que tienen muy claro que este país lo que necesita es reactivarse, vacunarse y generar oportunidades. En esos temas tan elementales no puede haber espacio para la división, y yo no soy candidato a la reelección. Yo tengo que sacar adelante a nuestro país.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":18529,"excerpt":"EL PAÍS entrevista al presidente colombiano en plena crisis de violencia. “Hoy nos tocó a nosotros, pero el estallido se va a repetir en muchos lugares del mundo” · “Como presidente, no puedo renunciar al uso del estado de excepción” · “Si pudiera volver atrás, buscaría un consenso más amplio”","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/2-ZAENGRG8AOcRy8woyOCS7H-3U=/1200x0/filters:focal(4452x3229:4462x3239)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O5EN7UA2ORH2DJFKY6KJA2D6GY.jpg","url":"https://elpais.com/internacional/2021-05-31/ivan-duque-no-voy-a-aceptar-que-nadie-desangre-a-colombia.html"}}},"__N_SSG":true}