{"pageProps":{"page":{"id":"4124845c7553c82e7f791a12626271f1","pt-br":{"title":"Foto do aniversário da primeira-dama agita campanha eleitoral na Argentina","byline":"Federico Rivas Molina","content":["<section><h3>Mais informações</h3></section>","<p>É uma cena típica entre bons amigos. A primeira-dama da Argentina, Fabiola Yánez, comemora seu aniversário com o presidente, <a href=\"https://brasil.elpais.com/noticias/alberto-fernandez/\" target=\"_blank\">Alberto Fernández</a>, e uma dezena de pessoas. Na grande mesa da sala, pode-se ver os restos de um jantar e flores. Todos sorriem para a câmera. Um cartão postal muito normal, mas registrado em tempos anormais. Porque a foto é datada de 14 de julho de 2020, quando <a href=\"https://brasil.elpais.com/internacional/2020-06-27/a-quarentena-infinita-de-buenos-aires.html\" target=\"_blank\">os argentinos mal podiam sair de suas casas</a> e os encontros sociais eram proibidos pela <a href=\"https://brasil.elpais.com/noticias/covid-19/\" target=\"_blank\">covid-19</a>. A quarentena foi na época uma das mais rígidas da região, e as evidências da reunião agitaram a campanha eleitoral para o Legislativo de novembro. O Governo reconheceu que a reunião “foi um erro” e “não devia ter acontecido”. A oposição prepara um pedido de impeachment contra o presidente.</p>","<p>Em 20 de março do ano passado, o presidente Fernández confinou os argentinos.A covid-19 ainda era uma ameaça circulando na Ásia e na Europa. Com <a href=\"https://brasil.elpais.com/internacional/2020-06-27/buenos-aires-endurece-o-confinamento-para-conter-a-escalada-de-casos-da-covid-19.html\" target=\"_blank\">uma quarentena muito rígida</a>, o Governo conseguiu conter os contágios, ao mesmo tempo em que acrescentava leitos de UTI em hospitais e comprava respiradores enquanto esperava a grande onda. No início da quarentena, a oposição <a href=\"https://brasil.elpais.com/internacional/2020-08-18/dezenas-de-milhares-de-argentinos-se-manifestam-contra-o-governo-de-alberto-fernandez.html\" target=\"_blank\">criticou os confinamentos e promoveu protestos</a>, enquanto o presidente lembrou que o decreto que trazia sua assinatura estabelecia prisão para quem não respeitasse o confinamento. Circulação, vigília, viagens dentro e fora do país foram proibidas e negócios não essenciais fecharam suas portas. As restrições estavam em vigor há 13 meses, quando a esposa de Fernández convidou suas amigas para a residência oficial e comemorou seu aniversário. “No dia 14 de julho, aniversário da minha querida Fabiola, ela convocou uma reunião com as amigas e um brinde que não deveria ter sido feito”, disse Fernández nesta sexta-feira, durante evento público. “Eu definitivamente percebo que não deveria ter sido feito. E sinto muito que tenha acontecido. Eu claramente me arrependo “, ele insistiu.</p>","<p>A divulgação da fotografia teve precedente no dia 11 de junho. Nesse dia, a ONG Poder Ciudadano, capítulo local da Transparência Internacional, publicou como dados abertos a lista oficial de receitas para a residência de Olivos em 2020 e 2021. Fernández justificou a peregrinação das pessoas às necessidades da gestão: “Fiquei trabalhando em Olivos por recomendação dos médicos, mas Olivos se tornou uma cidade. Havia governadores, deputados, ministros, secretários, empresários, jogadores de futebol, atores, atrizes, gente que tinha problemas e precisava ser ouvida. Vivi todo esse tempo em grande vertigem, vertigem que me fazia ter encontros com centenas de pessoas“.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Quando os amigos da primeira-dama apareceram na lista, com entrada noturna e saída matinal, a oposição solicitou uma investigação judicial para apurar se o decreto de quarentena havia sido violado ou não. O Governo considerou esses acessos “de trabalho”, mas se rendeu às evidências quando mãos anônimas vazaram a foto de aniversário online.</p>","<p>O encontro “não deveria ter acontecido”, insistiu o chefe de ministros, Antonio Cafiero. Em seguida, disparou contra a oposição, que acusou de gerar “escândalos” e “fazer especulações eleitorais”. “Eles se opuseram a todas as medidas de cuidado e agora dão lições de moral (...) Agora procuram discutir uma foto”, defendeu.</p>","<p>O vazamento das evidências daquele distante confronto ilegal coincide com o início da campanha eleitoral para as primárias em 12 de setembro e para as Legislativas em 14 de novembro. Um pedido de impeachment contra Fernández já tramita no Congresso. “A decisão está tomada”, disse o presidente do bloco Juntos por el Cambio, que reúne as forças que conduziram <a href=\"https://brasil.elpais.com/noticias/mauricio-macri/\" target=\"_blank\">Mauricio Macri</a> como candidato nas últimas eleições gerais. “Eu não sou um atirador que pede impeachment todos os dias. É por isso que analisei isso cuidadosamente. Hoje vemos que a gota transbordou do copo “, avisou Mario Negri.</p>","<p>O processo de impeachment não tem chance de sucesso, pois a oposição não reúne os dois terços dos votos exigidos pela Constituição, mas o processo obrigará os deputados pró-Governo a argumentarem a favor do presidente. A estratégia da Casa Rosada até agora tem sido admitir o erro e virar a página o mais rápido possível. Os tempos políticos estão pressionando. Em um mês, os partidos vão eleger candidatos em eleições internas obrigatórias e abertas e, em seguida, as câmaras de senadores e deputados serão renovadas. Do resultado dessas eleições dependerá a força dos dois anos de gestão de Fernández que restam.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesÉ uma cena típica entre bons amigos. A primeira-dama da Argentina, Fabiola Yánez, comemora seu aniversário com o presidente, Alberto Fernández, e uma dezena de pessoas. Na grande mesa da sala, pode-se ver os restos de um jantar e flores. Todos sorriem para a câmera. Um cartão postal muito normal, mas registrado em tempos anormais. Porque a foto é datada de 14 de julho de 2020, quando os argentinos mal podiam sair de suas casas e os encontros sociais eram proibidos pela covid-19. A quarentena foi na época uma das mais rígidas da região, e as evidências da reunião agitaram a campanha eleitoral para o Legislativo de novembro. O Governo reconheceu que a reunião “foi um erro” e “não devia ter acontecido”. A oposição prepara um pedido de impeachment contra o presidente.Em 20 de março do ano passado, o presidente Fernández confinou os argentinos.A covid-19 ainda era uma ameaça circulando na Ásia e na Europa. Com uma quarentena muito rígida, o Governo conseguiu conter os contágios, ao mesmo tempo em que acrescentava leitos de UTI em hospitais e comprava respiradores enquanto esperava a grande onda. No início da quarentena, a oposição criticou os confinamentos e promoveu protestos, enquanto o presidente lembrou que o decreto que trazia sua assinatura estabelecia prisão para quem não respeitasse o confinamento. Circulação, vigília, viagens dentro e fora do país foram proibidas e negócios não essenciais fecharam suas portas. As restrições estavam em vigor há 13 meses, quando a esposa de Fernández convidou suas amigas para a residência oficial e comemorou seu aniversário. “No dia 14 de julho, aniversário da minha querida Fabiola, ela convocou uma reunião com as amigas e um brinde que não deveria ter sido feito”, disse Fernández nesta sexta-feira, durante evento público. “Eu definitivamente percebo que não deveria ter sido feito. E sinto muito que tenha acontecido. Eu claramente me arrependo “, ele insistiu.A divulgação da fotografia teve precedente no dia 11 de junho. Nesse dia, a ONG Poder Ciudadano, capítulo local da Transparência Internacional, publicou como dados abertos a lista oficial de receitas para a residência de Olivos em 2020 e 2021. Fernández justificou a peregrinação das pessoas às necessidades da gestão: “Fiquei trabalhando em Olivos por recomendação dos médicos, mas Olivos se tornou uma cidade. Havia governadores, deputados, ministros, secretários, empresários, jogadores de futebol, atores, atrizes, gente que tinha problemas e precisava ser ouvida. Vivi todo esse tempo em grande vertigem, vertigem que me fazia ter encontros com centenas de pessoas“.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nQuando os amigos da primeira-dama apareceram na lista, com entrada noturna e saída matinal, a oposição solicitou uma investigação judicial para apurar se o decreto de quarentena havia sido violado ou não. O Governo considerou esses acessos “de trabalho”, mas se rendeu às evidências quando mãos anônimas vazaram a foto de aniversário online.O encontro “não deveria ter acontecido”, insistiu o chefe de ministros, Antonio Cafiero. Em seguida, disparou contra a oposição, que acusou de gerar “escândalos” e “fazer especulações eleitorais”. “Eles se opuseram a todas as medidas de cuidado e agora dão lições de moral (...) Agora procuram discutir uma foto”, defendeu.O vazamento das evidências daquele distante confronto ilegal coincide com o início da campanha eleitoral para as primárias em 12 de setembro e para as Legislativas em 14 de novembro. Um pedido de impeachment contra Fernández já tramita no Congresso. “A decisão está tomada”, disse o presidente do bloco Juntos por el Cambio, que reúne as forças que conduziram Mauricio Macri como candidato nas últimas eleições gerais. “Eu não sou um atirador que pede impeachment todos os dias. É por isso que analisei isso cuidadosamente. Hoje vemos que a gota transbordou do copo “, avisou Mario Negri.O processo de impeachment não tem chance de sucesso, pois a oposição não reúne os dois terços dos votos exigidos pela Constituição, mas o processo obrigará os deputados pró-Governo a argumentarem a favor do presidente. A estratégia da Casa Rosada até agora tem sido admitir o erro e virar a página o mais rápido possível. Os tempos políticos estão pressionando. Em um mês, os partidos vão eleger candidatos em eleições internas obrigatórias e abertas e, em seguida, as câmaras de senadores e deputados serão renovadas. Do resultado dessas eleições dependerá a força dos dois anos de gestão de Fernández que restam.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4872,"excerpt":"A comemoração foi realizada na residência oficial do presidente Alberto Fernández em 14 de julho de 2020, quando os argentinos tinham que manter uma quarentena estrita contra a covid-19","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/GxJw9Rl_bFsgzxUbZY5rHn5CC3k=/1200x0/filters:focal(686x330:696x340)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5T6ZITAW45ESDOLJN76QDANRDI.jpeg","url":"https://brasil.elpais.com/internacional/2021-08-13/foto-do-aniversario-da-primeira-dama-agita-campanha-eleitoral-na-argentina.html"},"es-es":{"title":"Una foto del cumpleaños de la primera dama agita la campaña electoral en Argentina","byline":"Federico Rivas Molina","content":["<p>Se trata de una típica escena de buenos amigos. La primera dama de Argentina, Fabiola Yánez, celebra su cumpleaños junto al presidente, <a href=\"https://elpais.com/noticias/alberto-fernandez/\">Alberto Fernández</a>, y una decena de personas. En la gran mesa del salón se ven restos de una cena y flores. Todos sonríen a la cámara. Una postal de lo más normal, pero registrada en tiempos nada normales. Porque la foto está fechada el 14 de julio de 2020, cuando los argentinos apenas podían salir de sus casas y los encuentros sociales estaban prohibidos por la covid-19. La cuarentena era por aquel entonces de las más estrictas y la evidencia de la reunión <a href=\"https://elpais.com/internacional/2021-07-27/argentina-arranca-una-campana-electoral-marcada-por-la-crisis-sanitaria-y-economica.html\">ha agitado la campaña electoral para las Legislativas de noviembre</a>. El Gobierno ha reconocido que la reunión “fue un error” y “no debería haber ocurrido”. La oposición prepara un pedido de <i>impeachment</i> contra el presidente.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-08-10/alberto-fernandez-renueva-el-gabinete-argentino-a-un-mes-de-las-elecciones-primarias.html?rel=listapoyo\">Alberto Fernández renueva el Gabinete argentino a un mes de las elecciones primarias</a></li><li><a href=\"https://elpais.com/internacional/2021-08-11/argentina-considera-una-afrenta-que-iran-nomine-a-un-acusado-del-atentado-a-la-amia-como-ministro.html?rel=listapoyo\">Argentina considera “una afrenta” que Irán nomine a un acusado del atentado a la AMIA como ministro</a></li></ul></section>","<p><a href=\"https://elpais.com/sociedad/2020-03-20/argentina-entra-en-cuarentena-obligatoria-hasta-el-31-de-marzo.html\">El 20 de marzo del año pasado, el presidente Fernández confinó a los argentinos. </a>La covid-19 era aún una amenaza que circulaba por Asia y por Europa. Con una cuarentena muy estricta, el Gobierno logró mantener a raya los contagios, mientras sumaba camas de UCI en los hospitales y compraba respiradores a la espera de la gran ola. En ese inicio de la cuarentena, la oposición criticó los encierros y promovió manifestaciones de protesta, mientras el presidente recordaba que el decreto que llevaba su firma establecía la cárcel para aquellos que no respetaran el confinamiento. Se prohibieron la circulación, los velatorios, los viajes dentro y fuera del país y los comercios no esenciales cerraron sus puertas. Las restricciones seguían vigentes hace 13 meses, cuando la esposa de Fernández invitó a sus amigos a la residencia oficial y celebró su cumpleaños. “El 14 de julio, día del cumpleaños de mi querida Fabiola, ella convocó a una reunión con sus amigos y a un brindis que no debió haberse hecho”, dijo Fernández este viernes, durante un acto público. “Definitivamente me doy cuenta que no debió haberse hecho. Y que lamento que haya ocurrido. Claramente me arrepiento”, insistió.</p>","<p>La difusión de la fotografía tuvo un antecedente el 11 de junio. Ese día, la ONG <a href=\"https://poderciudadano.org/\">Poder Ciudadano</a>, el capítulo local de Transparency International, publicó como datos abiertos <a href=\"https://poderciudadano.org/categoria/datos-abiertos/\">el listado oficial de los ingresos a la residencia de Olivos en 2020 y 2021. </a>Fernández justificó el peregrinar de personas a las necesidades de la gestión: “Yo me quedé trabajando en Olivos por recomendación de los médicos, pero Olivos se convirtió en una ciudad. Iban gobernadores, diputados, ministros, secretarios, empresarios, futbolistas, actores, actrices, gente que tenía problemas y necesitaba ser oída. Viví todo ese tiempo en un gran vértigo, un vértigo que me hizo tener reuniones con cientos de personas”.</p>","<p>Cuando en el listado aparecieron los amigos de la primera dama, con un ingreso nocturno y una salida de madrugada, la oposición pidió una investigación judicial que estableciese si se había violado o no el decreto de la cuarentena. El Gobierno consideró “de trabajo” esos ingresos, pero se rindió ante la evidencia cuando manos anónimas filtraron en redes la foto de cumpleaños.</p>","<p>La reunión “no debería haber ocurrido”, insistió el jefe de Ministros, Antonio Cafiero. Luego disparó contra la oposición, a la que acusó de generar “escándalos” y “hacer especulaciones electorales”. “Se opusieron a todas las medidas de cuidado y ahora dan lecciones de moral (…) Ahora buscan discutir una foto”, se defendió.</p>","<p>La filtración de la prueba de aquel lejano encuentro ilegal coincide con el arranque de la campaña electoral para las primarias del 12 de septiembre y las Legislativas del 14 de noviembre. En el Congreso ya se tramita un pedido de juicio político contra Fernández. “Tengo la decisión tomada”, dijo el presidente del interbloque de Juntos por el Cambio, que agrupa a las fuerzas que llevaron a <a href=\"https://elpais.com/noticias/mauricio-macri/\">Mauricio Macri </a>como candidato en las últimas elecciones generales. “Yo no soy un francotirador que pide juicios políticos todos los días. Por eso he analizado esto con cuidado. Hoy vemos que la gota rebalsó el vaso”, advirtió Mario Negri.</p>","<p>El juicio político no tiene posibilidad alguna de prosperar, porque la oposición no reúne los dos tercios de los votos que exige la Constitución, pero el proceso obligará a los diputados oficialistas a argumentar a favor del presidente. La estrategia de la Casa Rosada fue hasta ahora admitir el error y pasar página lo más rápido posible. Los tiempos políticos apremian. Dentro de un mes, los partidos elegirán candidatos en elecciones internas abiertas y obligatorias y luego se renovarán las cámaras de senadores y diputados. Del resultado de esas elecciones dependerá la fortaleza de los dos años de gestión que quedan a Fernández.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"Se trata de una típica escena de buenos amigos. La primera dama de Argentina, Fabiola Yánez, celebra su cumpleaños junto al presidente, Alberto Fernández, y una decena de personas. En la gran mesa del salón se ven restos de una cena y flores. Todos sonríen a la cámara. Una postal de lo más normal, pero registrada en tiempos nada normales. Porque la foto está fechada el 14 de julio de 2020, cuando los argentinos apenas podían salir de sus casas y los encuentros sociales estaban prohibidos por la covid-19. La cuarentena era por aquel entonces de las más estrictas y la evidencia de la reunión ha agitado la campaña electoral para las Legislativas de noviembre. El Gobierno ha reconocido que la reunión “fue un error” y “no debería haber ocurrido”. La oposición prepara un pedido de impeachment contra el presidente.Más informaciónAlberto Fernández renueva el Gabinete argentino a un mes de las elecciones primariasArgentina considera “una afrenta” que Irán nomine a un acusado del atentado a la AMIA como ministroEl 20 de marzo del año pasado, el presidente Fernández confinó a los argentinos. La covid-19 era aún una amenaza que circulaba por Asia y por Europa. Con una cuarentena muy estricta, el Gobierno logró mantener a raya los contagios, mientras sumaba camas de UCI en los hospitales y compraba respiradores a la espera de la gran ola. En ese inicio de la cuarentena, la oposición criticó los encierros y promovió manifestaciones de protesta, mientras el presidente recordaba que el decreto que llevaba su firma establecía la cárcel para aquellos que no respetaran el confinamiento. Se prohibieron la circulación, los velatorios, los viajes dentro y fuera del país y los comercios no esenciales cerraron sus puertas. Las restricciones seguían vigentes hace 13 meses, cuando la esposa de Fernández invitó a sus amigos a la residencia oficial y celebró su cumpleaños. “El 14 de julio, día del cumpleaños de mi querida Fabiola, ella convocó a una reunión con sus amigos y a un brindis que no debió haberse hecho”, dijo Fernández este viernes, durante un acto público. “Definitivamente me doy cuenta que no debió haberse hecho. Y que lamento que haya ocurrido. Claramente me arrepiento”, insistió.La difusión de la fotografía tuvo un antecedente el 11 de junio. Ese día, la ONG Poder Ciudadano, el capítulo local de Transparency International, publicó como datos abiertos el listado oficial de los ingresos a la residencia de Olivos en 2020 y 2021. Fernández justificó el peregrinar de personas a las necesidades de la gestión: “Yo me quedé trabajando en Olivos por recomendación de los médicos, pero Olivos se convirtió en una ciudad. Iban gobernadores, diputados, ministros, secretarios, empresarios, futbolistas, actores, actrices, gente que tenía problemas y necesitaba ser oída. Viví todo ese tiempo en un gran vértigo, un vértigo que me hizo tener reuniones con cientos de personas”.Cuando en el listado aparecieron los amigos de la primera dama, con un ingreso nocturno y una salida de madrugada, la oposición pidió una investigación judicial que estableciese si se había violado o no el decreto de la cuarentena. El Gobierno consideró “de trabajo” esos ingresos, pero se rindió ante la evidencia cuando manos anónimas filtraron en redes la foto de cumpleaños.La reunión “no debería haber ocurrido”, insistió el jefe de Ministros, Antonio Cafiero. Luego disparó contra la oposición, a la que acusó de generar “escándalos” y “hacer especulaciones electorales”. “Se opusieron a todas las medidas de cuidado y ahora dan lecciones de moral (…) Ahora buscan discutir una foto”, se defendió.La filtración de la prueba de aquel lejano encuentro ilegal coincide con el arranque de la campaña electoral para las primarias del 12 de septiembre y las Legislativas del 14 de noviembre. En el Congreso ya se tramita un pedido de juicio político contra Fernández. “Tengo la decisión tomada”, dijo el presidente del interbloque de Juntos por el Cambio, que agrupa a las fuerzas que llevaron a Mauricio Macri como candidato en las últimas elecciones generales. “Yo no soy un francotirador que pide juicios políticos todos los días. Por eso he analizado esto con cuidado. Hoy vemos que la gota rebalsó el vaso”, advirtió Mario Negri.El juicio político no tiene posibilidad alguna de prosperar, porque la oposición no reúne los dos tercios de los votos que exige la Constitución, pero el proceso obligará a los diputados oficialistas a argumentar a favor del presidente. La estrategia de la Casa Rosada fue hasta ahora admitir el error y pasar página lo más rápido posible. Los tiempos políticos apremian. Dentro de un mes, los partidos elegirán candidatos en elecciones internas abiertas y obligatorias y luego se renovarán las cámaras de senadores y diputados. Del resultado de esas elecciones dependerá la fortaleza de los dos años de gestión que quedan a Fernández.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":4986,"excerpt":"La celebración se realizó en la residencia oficial del presidente Alberto Fernández el 14 de julio de 2020, cuando los argentinos debían guardar una estricta cuarentena contra la covid-19","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/GxJw9Rl_bFsgzxUbZY5rHn5CC3k=/1200x0/filters:focal(686x330:696x340)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5T6ZITAW45ESDOLJN76QDANRDI.jpeg","url":"https://elpais.com/internacional/2021-08-13/una-foto-del-cumpleanos-de-la-primera-dama-agita-la-campana-electoral-en-argentina.html"}}},"__N_SSG":true}