{"pageProps":{"page":{"id":"fc37261385af1c29bda7f832ac2b1bb4","pt-br":{"title":"OTAN protege aeroporto de Cabul em meio à debandada de embaixadas ocidentais","byline":"Bernardo de Miguel","content":["<section><h3>Mais informações</h3></section>","<p>A OTAN decidiu manter sua presença em Cabul, apesar da <a href=\"https://brasil.elpais.com/internacional/2021-08-15/talibas-conquistam-a-grande-fortaleza-do-norte-de-mazar-i-sharif-e-se-aproximam-de-cabul.html\" target=\"_blank\">chegada do Talibã à capital do Afeganistão</a>. “Estamos ajudando a manter as operações no aeroporto de Cabul para que o <a href=\"https://brasil.elpais.com/noticias/afganistan/\" target=\"_blank\">Afeganistão</a> continue conectado ao mundo”, disse uma fonte oficial da Aliança neste domingo. A mesma fonte acrescenta que manterão sua “presença diplomática em Cabul”.</p>","<p>Os aliados realizaram uma reunião de emergência na sexta-feira passada para analisar a situação e o secretário-geral da organização, Jens Stoltenberg, indicou que a OTAN “mantém o seu apoio ao Governo afegão e às forças de segurança tanto quanto possível”. A União Europeia (UE) também se manifestou na quinta-feira, com uma declaração do Alto Representante para a Política Externa, Josep Borrell, condenando a <a href=\"https://brasil.elpais.com/opiniao/2021-08-15/nao-permitamos-que-ocorra-as-mulheres-afegas-o-que-esta-prestes-a-acontecer.html\" target=\"_blank\">violação dos direitos humanos</a> em áreas controladas pelo Talibã e apelando ao grupo insurgente para “retomar imediatamente” o diálogo para chegar a um cessar-fogo permanente.</p>","<p>Mas a ofensiva dos talibãs avançou a uma velocidade vertiginosa e, neste domingo, chegou à capital, e o presidente, Ashraf Ghani, deixou o país às pressas. Bruxelas está, por enquanto, em silêncio diante de uma vitória do Talibã que apenas alguns dias atrás considerava improvável. Na terça-feira passada, uma fonte da comunidade destacou que “os talibãs estão tomando posições para se fortalecer diante de uma negociação sobre o futuro do país”. Cinco dias depois, o Governo pró-ocidental de Ghani é coisa do passado e o Talibã diz que quer todo o poder e que não há nada para negociar. A UE enfrenta agora a possibilidade de uma crise de migração se os afegãos que fogem do Talibã buscarem refúgio em solo europeu.</p>","<p>O último posto de controle da OTAN em solo afegão parece pôr fim a uma presença da Aliança que começou em 2003 e que continuou em diferentes formatos até que os <a href=\"https://brasil.elpais.com/internacional/2021-08-10/retirada-dos-eua-deixa-o-caminho-livre-para-ofensiva-do-taliba-no-afeganistao.html\" target=\"_blank\">EUA anunciaram sua retirada</a> após 20 anos de ocupação do país. No início deste ano, a missão contava com tropas no terreno com 9.592 militares, dos quais 2.500 eram dos Estados Unidos e 4.000 dos aliados da UE que participaram da missão.</p>","<p>Desde 2007, a OTAN administrou um fundo da comunidade internacional que mobilizou quase 3,5 bilhões de dólares para treinar o Exército afegão (incluindo a alfabetização de muitos de seus membros) e dotá-lo com equipamento e armamento. Depois de iniciar a retirada ocidental, a OTAN acelerou a doação de material e anunciou, no dia 2 de agosto, a entrega de equipamento no valor de 72 milhões de dólares, um carregamento que, em questão de dias, parece destinado a acabar nas mãos do Talibã.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>A fonte oficial da OTAN insiste que apoia “os esforços afegãos para encontrar uma solução política para o conflito, que agora é mais urgente do que nunca.” As instituições da UE, de momento, estão silenciosas face ao revés inesperado. No meio da tarde de domingo, nem o presidente do Conselho Europeu, Charles Michel, nem a presidenta da Comissão, Ursula von der Leyen, haviam falado sobre a derrota do regime pró-Ocidente no Afeganistão.</p>","<p>O <a href=\"https://brasil.elpais.com/internacional/2021-08-14/o-medo-se-espalha-no-afeganistao-ninguem-nos-ajudou-a-deter-o-taliba.html\" target=\"_blank\">expressivo avanço das forças islâmicas</a> surpreendeu os países da UE, que até esta semana confiavam em uma transição negociada entre o Talibã e <a href=\"https://brasil.elpais.com/noticias/ashraf-ghani/\" target=\"_blank\">Ashraf Ghani</a>. A chegada dos talibãs a Cabul neste domingo desencadeou uma correria de delegações diplomáticas presentes no Afeganistão, incluindo as de países da UE. Alemanha, Itália, Espanha, Holanda e Suécia, entre outros parceiros da comunidade, anunciaram a transferência de seu corpo diplomático para instalações aeroportuárias da capital afegã, local considerado seguro por enquanto, ou sua evacuação imediata para os países de origem. Os voos comerciais não operam mais no aeroporto.</p>","<p>Apenas a China e a Rússia pareciam ter como certo que a queda do Governo Ghani seria uma questão de dias, não semanas. Moscou se apressou neste domingo para expressar sua intenção de trabalhar com as novas autoridades, embora ainda não tenha reconhecido oficialmente o novo regime do Talibã. Pequim foi ainda mais cautelosa. Em 28 de julho, o ministro das Relações Exteriores da China, Wang Yi, se reuniu na cidade chinesa de Tanjin com uma delegação do Talibã presidida por um de seus fundadores, o mulá Abdul Ghani Baradar.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesA OTAN decidiu manter sua presença em Cabul, apesar da chegada do Talibã à capital do Afeganistão. “Estamos ajudando a manter as operações no aeroporto de Cabul para que o Afeganistão continue conectado ao mundo”, disse uma fonte oficial da Aliança neste domingo. A mesma fonte acrescenta que manterão sua “presença diplomática em Cabul”.Os aliados realizaram uma reunião de emergência na sexta-feira passada para analisar a situação e o secretário-geral da organização, Jens Stoltenberg, indicou que a OTAN “mantém o seu apoio ao Governo afegão e às forças de segurança tanto quanto possível”. A União Europeia (UE) também se manifestou na quinta-feira, com uma declaração do Alto Representante para a Política Externa, Josep Borrell, condenando a violação dos direitos humanos em áreas controladas pelo Talibã e apelando ao grupo insurgente para “retomar imediatamente” o diálogo para chegar a um cessar-fogo permanente.Mas a ofensiva dos talibãs avançou a uma velocidade vertiginosa e, neste domingo, chegou à capital, e o presidente, Ashraf Ghani, deixou o país às pressas. Bruxelas está, por enquanto, em silêncio diante de uma vitória do Talibã que apenas alguns dias atrás considerava improvável. Na terça-feira passada, uma fonte da comunidade destacou que “os talibãs estão tomando posições para se fortalecer diante de uma negociação sobre o futuro do país”. Cinco dias depois, o Governo pró-ocidental de Ghani é coisa do passado e o Talibã diz que quer todo o poder e que não há nada para negociar. A UE enfrenta agora a possibilidade de uma crise de migração se os afegãos que fogem do Talibã buscarem refúgio em solo europeu.O último posto de controle da OTAN em solo afegão parece pôr fim a uma presença da Aliança que começou em 2003 e que continuou em diferentes formatos até que os EUA anunciaram sua retirada após 20 anos de ocupação do país. No início deste ano, a missão contava com tropas no terreno com 9.592 militares, dos quais 2.500 eram dos Estados Unidos e 4.000 dos aliados da UE que participaram da missão.Desde 2007, a OTAN administrou um fundo da comunidade internacional que mobilizou quase 3,5 bilhões de dólares para treinar o Exército afegão (incluindo a alfabetização de muitos de seus membros) e dotá-lo com equipamento e armamento. Depois de iniciar a retirada ocidental, a OTAN acelerou a doação de material e anunciou, no dia 2 de agosto, a entrega de equipamento no valor de 72 milhões de dólares, um carregamento que, em questão de dias, parece destinado a acabar nas mãos do Talibã.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nA fonte oficial da OTAN insiste que apoia “os esforços afegãos para encontrar uma solução política para o conflito, que agora é mais urgente do que nunca.” As instituições da UE, de momento, estão silenciosas face ao revés inesperado. No meio da tarde de domingo, nem o presidente do Conselho Europeu, Charles Michel, nem a presidenta da Comissão, Ursula von der Leyen, haviam falado sobre a derrota do regime pró-Ocidente no Afeganistão.O expressivo avanço das forças islâmicas surpreendeu os países da UE, que até esta semana confiavam em uma transição negociada entre o Talibã e Ashraf Ghani. A chegada dos talibãs a Cabul neste domingo desencadeou uma correria de delegações diplomáticas presentes no Afeganistão, incluindo as de países da UE. Alemanha, Itália, Espanha, Holanda e Suécia, entre outros parceiros da comunidade, anunciaram a transferência de seu corpo diplomático para instalações aeroportuárias da capital afegã, local considerado seguro por enquanto, ou sua evacuação imediata para os países de origem. Os voos comerciais não operam mais no aeroporto.Apenas a China e a Rússia pareciam ter como certo que a queda do Governo Ghani seria uma questão de dias, não semanas. Moscou se apressou neste domingo para expressar sua intenção de trabalhar com as novas autoridades, embora ainda não tenha reconhecido oficialmente o novo regime do Talibã. Pequim foi ainda mais cautelosa. Em 28 de julho, o ministro das Relações Exteriores da China, Wang Yi, se reuniu na cidade chinesa de Tanjin com uma delegação do Talibã presidida por um de seus fundadores, o mulá Abdul Ghani Baradar.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4529,"excerpt":"União Europeia mantém, por ora, silêncio diante de uma vitória do Talibã que há alguns dias considerava improvável","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/sfPjS-9nsVSNM1-w2-zzBEDuT1s=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SRBKFEG3RWIMKDQXRIK6R44DLY.jpg","url":"https://brasil.elpais.com/internacional/2021-08-15/otan-protege-aeroporto-de-cabul-em-meio-a-debandada-de-embaixadas-ocidentais.html"},"es-es":{"title":"La OTAN protege el aeropuerto de Kabul en plena estampida de las embajadas occidentales","byline":"Bernardo de Miguel","content":["<p>La OTAN ha decidido mantener su presencia en Kabul a pesar de <a href=\"https://elpais.com/internacional/2021-08-15/los-talibanes-empiezan-a-entrar-en-kabul-tras-una-ofensiva-relampago.html\">la llegada de los talibanes</a> a la capital de Afganistán. “Estamos ayudando a mantener las operaciones en el aeropuerto de Kabul para que Afganistán siga conectado con el mundo”, ha señalado este domingo una fuente oficial de la Alianza. La misma fuente añade que mantendrán su “presencia diplomática en Kabul”.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-08-15/los-talibanes-empiezan-a-entrar-en-kabul-tras-una-ofensiva-relampago.html?rel=listapoyo\">Los talibanes entran en Kabul tras la salida del presidente</a></li><li><a href=\"https://elpais.com/internacional/2021-08-15/ultimas-noticias-de-afganistan-en-directo-el-avance-de-los-talibanes-en-kabul.html?rel=listapoyo\">Últimas noticias de Afganistán | La milicia avanza en Kabul tras la salida del presidente afgano del país</a></li><li><a href=\"https://elpais.com/internacional/2021-08-15/el-temor-al-regreso-del-extremismo-de-los-talibanes-se-apodera-de-afganistan.html?rel=listapoyo\">Aulas vetadas para las universitarias en la ‘nueva’ Herat</a></li></ul></section>","<p>Los aliados mantuvieron una reunión de urgencia el pasado viernes para analizar la situación y el secretario general del organismo, Jens Stoltenberg, indicó que la OTAN “mantiene su apoyo al Gobierno afgano y a las fuerzas de seguridad tanto como sea posible”. La UE también se pronunció el jueves, con un comunicado del Alto Representante de Política Exterior, Josep Borrell, en el que se condenaba la <a href=\"https://elpais.com/internacional/2021-08-15/el-avance-taliban-amenaza-los-derechos-y-libertades-de-los-afganos.html\">violación de derechos humanos</a> en las zonas controladas por los talibanes y se pedía al grupo insurgente que “retome inmediatamente” el diálogo para llegar a un alto el fuego permanente.</p>","<p>Pero la ofensiva talibán ha avanzado a una velocidad de vértigo y este domingo ha llegado a la capital y el presidente, Ashraf Ghani, ha abandonado de manera precipitada el país. Bruselas guarda, de momento, silencio ante una victoria talibán que solo hace unos días consideraba improbable. El pasado martes, una fuente comunitaria señalaba que “los talibanes están tomando posiciones para hacerse fuertes de cara a una negociación sobre el futuro del país”. Cinco días después, el Gobierno prooccidental de Ghani es cosa del pasado y los talibanes aseguran que quieren todo el poder y no hay nada que negociar. La UE afronta ahora la posibilidad de una <a href=\"https://elpais.com/internacional/2021-08-10/la-ue-teme-que-la-ofensiva-taliban-provoque-en-afganistan-un-desastre-humanitario-como-el-de-siria.html\" target=\"_blank\">crisis migratoria</a> si los afganos que huyan de los talibanes buscan refugio en suelo europeo.</p>","<p>El último retén de la OTAN en suelo afgano parece poner punto final a una presencia la Alianza que se inició en 2003 y que se ha mantenido en diferentes formatos hasta que EE UU anunció su retirada tras 20 años de ocupación del país. A principios de este año, la misión mantenía sobre el terreno unas tropas con 9.592 efectivos, de los que 2.500 eran estadounidenses y 4.000 de los aliados de la UE que participaban en la misión.</p>","<p>Desde 2007, la OTAN ha gestionado un fondo de la comunidad internacional que ha movilizado casi 3.500 millones de dólares (2.900 millones de euros al cambio actual) para formar al ejército afgano (incluida la alfabetización de muchos de sus miembros) y dotarlo de equipamiento y armamento. Tras iniciar la retirada occidental, la OTAN aceleró la donación de material y el 2 de agosto anunciaba la entrega de equipamiento por valor de 72 millones de dólares (61 millones de euros), un suministro que en cuestión de días parece destinado a acabar en manos de los talibanes.</p>","<p>La fuente oficial de la OTAN insiste en que apoya “los esfuerzos afganos para encontrar una solución política al conflicto, que ahora es más urgente que nunca”. Las instituciones de la UE, de momento, guardan silencio ante el inesperado descalabro. A media tarde del domingo ni el presidente del Consejo Europeo, Charles Michel, ni la presidenta de la Comisión, Ursula von der Leyen, se habían pronunciado todavía sobre la derrota del régimen prooccidental en Afganistán.</p>","<p>El fulgurante avance de las fuerzas islamistas ha sorprendido a los países de la UE, que hasta esta semana confiaban en una transición negociada entre los talibanes y Ashraf Ghani. La llegada de los talibanes a Kabul este domingo ha desencadenado una estampida de las delegaciones diplomáticas presentes en Afganistán, entre ellas, las de los países de la UE. Alemania, Italia, España, Países Bajos o Suecia, entre otros socios comunitarios, han anunciado el traslado de su personal diplomático a instalaciones de aeropuerto de la capital afgana, un lugar considerado seguro por ahora, o su evacuación inmediata hacia los países de origen. En el aeródromo ya no operan vuelan comerciales</p>","<p>Solo China y Rusia parecían dar por descontado que la caída del Gobierno de Ghani era cuestión de días, no de semanas. Moscú se ha apresurado este domingo a expresar su intención de trabajar con las nuevas autoridades, aunque todavía no ha reconocido oficialmente al nuevo régimen talibán. Pekín fue aún más precavido. El pasado 28 de julio, el ministro chino de Exteriores, Wang Yi, se reunía en la ciudad china de Tanjin <a href=\"https://elpais.com/internacional/2021-07-28/china-y-los-talibanes-consolidan-su-acercamiento.html\">con una delegación de talibanes</a> presidida por uno de sus fundadores, el mulá Abdul Ghani Baradar.</p>"],"textContent":"La OTAN ha decidido mantener su presencia en Kabul a pesar de la llegada de los talibanes a la capital de Afganistán. “Estamos ayudando a mantener las operaciones en el aeropuerto de Kabul para que Afganistán siga conectado con el mundo”, ha señalado este domingo una fuente oficial de la Alianza. La misma fuente añade que mantendrán su “presencia diplomática en Kabul”.Más informaciónLos talibanes entran en Kabul tras la salida del presidenteÚltimas noticias de Afganistán | La milicia avanza en Kabul tras la salida del presidente afgano del paísAulas vetadas para las universitarias en la ‘nueva’ HeratLos aliados mantuvieron una reunión de urgencia el pasado viernes para analizar la situación y el secretario general del organismo, Jens Stoltenberg, indicó que la OTAN “mantiene su apoyo al Gobierno afgano y a las fuerzas de seguridad tanto como sea posible”. La UE también se pronunció el jueves, con un comunicado del Alto Representante de Política Exterior, Josep Borrell, en el que se condenaba la violación de derechos humanos en las zonas controladas por los talibanes y se pedía al grupo insurgente que “retome inmediatamente” el diálogo para llegar a un alto el fuego permanente.Pero la ofensiva talibán ha avanzado a una velocidad de vértigo y este domingo ha llegado a la capital y el presidente, Ashraf Ghani, ha abandonado de manera precipitada el país. Bruselas guarda, de momento, silencio ante una victoria talibán que solo hace unos días consideraba improbable. El pasado martes, una fuente comunitaria señalaba que “los talibanes están tomando posiciones para hacerse fuertes de cara a una negociación sobre el futuro del país”. Cinco días después, el Gobierno prooccidental de Ghani es cosa del pasado y los talibanes aseguran que quieren todo el poder y no hay nada que negociar. La UE afronta ahora la posibilidad de una crisis migratoria si los afganos que huyan de los talibanes buscan refugio en suelo europeo.El último retén de la OTAN en suelo afgano parece poner punto final a una presencia la Alianza que se inició en 2003 y que se ha mantenido en diferentes formatos hasta que EE UU anunció su retirada tras 20 años de ocupación del país. A principios de este año, la misión mantenía sobre el terreno unas tropas con 9.592 efectivos, de los que 2.500 eran estadounidenses y 4.000 de los aliados de la UE que participaban en la misión.Desde 2007, la OTAN ha gestionado un fondo de la comunidad internacional que ha movilizado casi 3.500 millones de dólares (2.900 millones de euros al cambio actual) para formar al ejército afgano (incluida la alfabetización de muchos de sus miembros) y dotarlo de equipamiento y armamento. Tras iniciar la retirada occidental, la OTAN aceleró la donación de material y el 2 de agosto anunciaba la entrega de equipamiento por valor de 72 millones de dólares (61 millones de euros), un suministro que en cuestión de días parece destinado a acabar en manos de los talibanes.La fuente oficial de la OTAN insiste en que apoya “los esfuerzos afganos para encontrar una solución política al conflicto, que ahora es más urgente que nunca”. Las instituciones de la UE, de momento, guardan silencio ante el inesperado descalabro. A media tarde del domingo ni el presidente del Consejo Europeo, Charles Michel, ni la presidenta de la Comisión, Ursula von der Leyen, se habían pronunciado todavía sobre la derrota del régimen prooccidental en Afganistán.El fulgurante avance de las fuerzas islamistas ha sorprendido a los países de la UE, que hasta esta semana confiaban en una transición negociada entre los talibanes y Ashraf Ghani. La llegada de los talibanes a Kabul este domingo ha desencadenado una estampida de las delegaciones diplomáticas presentes en Afganistán, entre ellas, las de los países de la UE. Alemania, Italia, España, Países Bajos o Suecia, entre otros socios comunitarios, han anunciado el traslado de su personal diplomático a instalaciones de aeropuerto de la capital afgana, un lugar considerado seguro por ahora, o su evacuación inmediata hacia los países de origen. En el aeródromo ya no operan vuelan comercialesSolo China y Rusia parecían dar por descontado que la caída del Gobierno de Ghani era cuestión de días, no de semanas. Moscú se ha apresurado este domingo a expresar su intención de trabajar con las nuevas autoridades, aunque todavía no ha reconocido oficialmente al nuevo régimen talibán. Pekín fue aún más precavido. El pasado 28 de julio, el ministro chino de Exteriores, Wang Yi, se reunía en la ciudad china de Tanjin con una delegación de talibanes presidida por uno de sus fundadores, el mulá Abdul Ghani Baradar.","length":4619,"excerpt":"Bruselas guarda de momento silencio ante una victoria talibán que solo hace unos días consideraba improbable","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/sfPjS-9nsVSNM1-w2-zzBEDuT1s=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SRBKFEG3RWIMKDQXRIK6R44DLY.jpg","url":"https://elpais.com/internacional/2021-08-15/la-otan-protege-el-aeropuerto-de-kabul-en-plena-estampida-de-las-embajadas-occidentales.html"}}},"__N_SSG":true}