{"pageProps":{"page":{"id":"fc91fb891adeb07d26a53af9044dff07","pt-br":{"title":"Haiti segue em busca de sobreviventes do terremoto que já deixou mais de 1.200 mortos","byline":"Lorena Arroyo","content":["<section><h3>Mais informações</h3></section>","<p>Os haitianos que vivem nas áreas afetadas pelo <a href=\"https://brasil.elpais.com/internacional/2021-08-14/um-forte-terremoto-de-magnitude-72-atinge-o-haiti.html\" target=\"_blank\">terremoto de magnitude 7,2</a>, que no sábado deixou mais de 1.297 mortos e milhares de feridos, passaram a noite ao ar livre, temendo que os novos tremores, que se espalharam desde sábado, agravem a situação e derrubem as casas que sobraram de pé. Neste domingo, enquanto a tempestade tropical Grace avançava pelo Caribe em direção à ilha, as equipes de resgate avançavam na busca por sobreviventes contra o relógio.</p>","<p>Na manhã deste domingo, as autoridades da Defesa Civil atualizaram o número de vítimas: pelo menos 1.297 mortos, 5.700 feridos e <a href=\"https://brasil.elpais.com/brasil/2021/08/14/album/1628956552_820375.html\" target=\"_blank\">milhares de casas destruídas</a> por um terremoto que despertou o temor do poderoso tremor de magnitude semelhante que <a href=\"https://brasil.elpais.com/internacional/2021-08-10/o-exodo-silencioso-dos-haitianos-na-america-latina.html\" target=\"_blank\">em 2010 deixou 300.000 mortos</a>.</p>","<p>“Em Los Cayos estamos muito chocados. Muita gente passa a noite na rua porque as casas estão muito afetadas e a terra não para de tremer “, disse Jenel Loubeau ao EL PAÍS daquela cidade de cerca de 90.000 habitantes, uma das principais do litoral sudoeste, a mais atingida pelo poderoso terremoto, que teve seu epicentro próximo a Saint-Louis du Sud, a cerca de 160 quilômetros de Porto Principe, a capital. De acordo com o estudante de 23 anos, quem não perdeu a casa teme retornar a ela por conta das novas réplicas, que não pararam de ser sentidas desde o terremoto de sábado.</p>","<p>O departamento Sul, ao qual pertence Los Cayos, foi o mais afetado, com 160 mortes, enquanto 100 pessoas morreram em Grand’Anse, 42 em Nippes e duas no Noroeste. O primeiro-ministro Ariel Henry sobrevoou as três regiões mais afetadas pelo terremoto no sábado de helicóptero e declarou estado de emergência nessas quatro regiões para agilizar os meios e facilitar os esforços de resgate.</p>","<p>Henry está no comando do Governo desde o mês passado, depois que o Haiti passou por mais um capítulo traumático dos muitos que viviu na história recente, quando <a href=\"https://brasil.elpais.com/internacional/2021-07-24/quem-e-quem-no-magnicidio-de-jovenel-moise-presidente-do-haiti.html\" target=\"_blank\">o presidente Jovenel Moïse foi morto a tiros</a> em 7 de julho por um grupo de assassinos, a maioria deles mercenários. O assassinato agravou o caos político, social e de segurança que vive o país caribenho.</p>","<p>O terremoto de sábado mostrou, por exemplo, as más condições de seus hospitais, que foram saturadas poucas horas após o terremoto, quando começaram a receber centenas de feridos e tiveram que fazer pedidos de ajuda de pessoal médico voluntário. O Ministério da Saúde anunciou o envio de pessoal e medicamentos para a península mais afetada pelo terremoto, mas as operações de socorro podem ser afetadas pela profunda insegurança que atinge o país.</p>","<p>O primeiro-ministro Henry reconheceu em entrevista coletiva que seu país tem “um problema em Martissant”, um ponto na estrada que conecta Porto Príncipe às áreas afetadas do sudoeste, que está sendo tomado por gangues armadas que perpetraram ataques e sequestros, e assegurou que a polícia e o Exército foram deslocados para o local para garantir a livre circulação.</p>","<h3>Solidariedade e ofertas de ajuda do exterior</h3>","<p>Enquanto isso, a comunidade internacional multiplicou as demonstrações de solidariedade e ofertas de ajuda. O presidente dos EUA, Joe Biden, foi o primeiro a reagir no sábado, autorizando uma resposta imediata para ajudar o Haiti a ser coordenada por Samantha Power, administradora da agência de ajuda USAID.</p>","<figure><img alt=\"Médicos cubanos atendem vítimas do terremoto em Jeremie, no departamento de Grand&#39;Anse.\" width=\"1200\" height=\"873\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/mEuuJ1kH244T7thv8opR-ui_ayA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OZIVVTOFYH6HBSQ7FWPO3XSHOA.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/mEuuJ1kH244T7thv8opR-ui_ayA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OZIVVTOFYH6HBSQ7FWPO3XSHOA.jpg 414w,https://imagens.brasil.elpais.com/resizer/1buGXUE0ta8HzAdG6PALAfQVyWk=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OZIVVTOFYH6HBSQ7FWPO3XSHOA.jpg 640w,https://imagens.brasil.elpais.com/resizer/LgyAF_3Fz44roEUey5lMpTArM-k=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OZIVVTOFYH6HBSQ7FWPO3XSHOA.jpg 1000w,https://imagens.brasil.elpais.com/resizer/pxwwijKf4X9wj8J7UBv4vZ29DXk=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OZIVVTOFYH6HBSQ7FWPO3XSHOA.jpg 1960w\"/><figcaption><span>Médicos cubanos atendem vítimas do terremoto em Jeremie, no departamento de Grand&#39;Anse.</span><span><span>HANDOUT / AFP</span></span></figcaption></figure>","<p>O secretário-geral das Nações Unidas, Antonio Guterres, disse que sua organização “está trabalhando para apoiar os esforços de resgate e socorro” e vários países latino-americanos, como México, Peru, Argentina, Equador, Chile e Venezuela também ofereceram ajuda nos esforços de resgate. A vizinha <a href=\"https://brasil.elpais.com/noticias/republica-dominicana/\" target=\"_blank\">República Dominicana</a>, por sua vez, anunciou o envio de 10.000 refeições e equipamentos médicos e sanitários, enquanto mais de 250 médicos cubanos que se encontravam na ilha se deslocaram para tratar dos feridos.</p>","<p>Neste domingo, o <a href=\"https://brasil.elpais.com/noticias/francisco-i/\" target=\"_blank\">papa Francisco</a> expressou sua “solidariedade” com o Haiti e pediu à comunidade internacional que vá em auxílio da nação, que foi atingida por este poderoso terremoto quando ainda não havia se recuperado do de janeiro de 2010, de magnitude semelhante.</p>","<p>Embora neste sábado pareça a priori que a tragédia será muito menos mortal, o terremoto atingiu as mesmas áreas que foram afetadas em 2016 pelo furacão Matthew, que <a href=\"https://brasil.elpais.com/brasil/2016/10/06/internacional/1475746470_475357.html\" target=\"_blank\">causou mais de 800 mortos</a> e deixou dezenas de milhares de residências afetadas, muitas das quais tiveram ainda não recuperado desde então.</p>","<p>E em um país que parece incapaz de escapar dos infortúnios, agora, os haitianos têm que trabalhar nos esforços de resgate e tentar se reerguer com a ameaça de uma tempestade tropical no horizonte. A tempestade tropical Grace, que está passando pelo Caribe no momento, pode trazer fortes chuvas para o país na noite de segunda-feira.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesOs haitianos que vivem nas áreas afetadas pelo terremoto de magnitude 7,2, que no sábado deixou mais de 1.297 mortos e milhares de feridos, passaram a noite ao ar livre, temendo que os novos tremores, que se espalharam desde sábado, agravem a situação e derrubem as casas que sobraram de pé. Neste domingo, enquanto a tempestade tropical Grace avançava pelo Caribe em direção à ilha, as equipes de resgate avançavam na busca por sobreviventes contra o relógio.Na manhã deste domingo, as autoridades da Defesa Civil atualizaram o número de vítimas: pelo menos 1.297 mortos, 5.700 feridos e milhares de casas destruídas por um terremoto que despertou o temor do poderoso tremor de magnitude semelhante que em 2010 deixou 300.000 mortos.“Em Los Cayos estamos muito chocados. Muita gente passa a noite na rua porque as casas estão muito afetadas e a terra não para de tremer “, disse Jenel Loubeau ao EL PAÍS daquela cidade de cerca de 90.000 habitantes, uma das principais do litoral sudoeste, a mais atingida pelo poderoso terremoto, que teve seu epicentro próximo a Saint-Louis du Sud, a cerca de 160 quilômetros de Porto Principe, a capital. De acordo com o estudante de 23 anos, quem não perdeu a casa teme retornar a ela por conta das novas réplicas, que não pararam de ser sentidas desde o terremoto de sábado.O departamento Sul, ao qual pertence Los Cayos, foi o mais afetado, com 160 mortes, enquanto 100 pessoas morreram em Grand’Anse, 42 em Nippes e duas no Noroeste. O primeiro-ministro Ariel Henry sobrevoou as três regiões mais afetadas pelo terremoto no sábado de helicóptero e declarou estado de emergência nessas quatro regiões para agilizar os meios e facilitar os esforços de resgate.Henry está no comando do Governo desde o mês passado, depois que o Haiti passou por mais um capítulo traumático dos muitos que viviu na história recente, quando o presidente Jovenel Moïse foi morto a tiros em 7 de julho por um grupo de assassinos, a maioria deles mercenários. O assassinato agravou o caos político, social e de segurança que vive o país caribenho.O terremoto de sábado mostrou, por exemplo, as más condições de seus hospitais, que foram saturadas poucas horas após o terremoto, quando começaram a receber centenas de feridos e tiveram que fazer pedidos de ajuda de pessoal médico voluntário. O Ministério da Saúde anunciou o envio de pessoal e medicamentos para a península mais afetada pelo terremoto, mas as operações de socorro podem ser afetadas pela profunda insegurança que atinge o país.O primeiro-ministro Henry reconheceu em entrevista coletiva que seu país tem “um problema em Martissant”, um ponto na estrada que conecta Porto Príncipe às áreas afetadas do sudoeste, que está sendo tomado por gangues armadas que perpetraram ataques e sequestros, e assegurou que a polícia e o Exército foram deslocados para o local para garantir a livre circulação.Solidariedade e ofertas de ajuda do exteriorEnquanto isso, a comunidade internacional multiplicou as demonstrações de solidariedade e ofertas de ajuda. O presidente dos EUA, Joe Biden, foi o primeiro a reagir no sábado, autorizando uma resposta imediata para ajudar o Haiti a ser coordenada por Samantha Power, administradora da agência de ajuda USAID.Médicos cubanos atendem vítimas do terremoto em Jeremie, no departamento de Grand'Anse.HANDOUT / AFPO secretário-geral das Nações Unidas, Antonio Guterres, disse que sua organização “está trabalhando para apoiar os esforços de resgate e socorro” e vários países latino-americanos, como México, Peru, Argentina, Equador, Chile e Venezuela também ofereceram ajuda nos esforços de resgate. A vizinha República Dominicana, por sua vez, anunciou o envio de 10.000 refeições e equipamentos médicos e sanitários, enquanto mais de 250 médicos cubanos que se encontravam na ilha se deslocaram para tratar dos feridos.Neste domingo, o papa Francisco expressou sua “solidariedade” com o Haiti e pediu à comunidade internacional que vá em auxílio da nação, que foi atingida por este poderoso terremoto quando ainda não havia se recuperado do de janeiro de 2010, de magnitude semelhante.Embora neste sábado pareça a priori que a tragédia será muito menos mortal, o terremoto atingiu as mesmas áreas que foram afetadas em 2016 pelo furacão Matthew, que causou mais de 800 mortos e deixou dezenas de milhares de residências afetadas, muitas das quais tiveram ainda não recuperado desde então.E em um país que parece incapaz de escapar dos infortúnios, agora, os haitianos têm que trabalhar nos esforços de resgate e tentar se reerguer com a ameaça de uma tempestade tropical no horizonte. A tempestade tropical Grace, que está passando pelo Caribe no momento, pode trazer fortes chuvas para o país na noite de segunda-feira.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5144,"excerpt":"As equipes de resgate continuam sua busca nos escombros após o poderoso tremor no sábado, que deixou pelo menos 5.700 feridos e milhares de casas destruídas no sudoeste do país","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/pypvtk5n7VA52jUNDzAaTFtOQgY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QS2HPPPGKOWNQ4URHHZ3DVGJKM.jpg","url":"https://brasil.elpais.com/internacional/2021-08-15/haiti-segue-em-busca-de-sobreviventes-do-terremoto-que-ja-deixou-mais-de-700-mortos.html"},"es-es":{"title":"Haití sigue buscando a supervivientes del terremoto que ya ha dejado más de 1.200 muertos","byline":"Lorena Arroyo","content":["<p>Los haitianos de las zonas afectadas por el <a href=\"https://elpais.com/internacional/2021-08-14/fuerte-terremoto-de-magnitud-72-en-haiti.html\" target=\"_blank\">terremoto de magnitud 7,2 que el sábado dejó al menos 1.297 muertos</a> y miles de heridos han pasado la noche a la intemperie ante el temor de que las nuevas réplicas, que se han extendido desde el sábado, empeoren la situación y derrumben las casas que quedaron en pie. Este domingo, mientras la tormenta<a href=\"https://elpais.com/internacional/2021-08-15/la-tormenta-tropical-grace-avanza-en-el-caribe-en-direccion-a-haiti.html\" target=\"_blank\"> tropical Grace avanza por el Caribe</a> en dirección a esa isla, los rescatistas avanzaban las labores de búsqueda de supervivientes a contra reloj.</p>","<p>La tarde de este domingo, las autoridades de protección civil actualizaron la cifra de víctimas: al menos 1.297 muertos, 5.700 heridos y miles de casas destruidas por un sismo que ha despertado los temores del potente terremoto de magnitud similar que en 2010 dejó 300.000 fallecidos.</p>","<p>“En Los Cayos estamos muy impactados. Mucha gente ha pasado la noche en la calle porque las casas están muy afectadas y no ha parado de temblar la tierra”, le dice a EL PAÍS Jenel Loubeau desde esa ciudad de cerca de 90.000 habitantes, una de las principales de la costa suroeste, la más afectada por el potente temblor que tuvo su epicentro cerca de Saint-Louis du Sud, a unos 160 kilómetros de Puerto Príncipe, la capital. Según explica este estudiante de 23 años, quienes no han perdido sus viviendas temen volver a ellas por las nuevas réplicas, que no han dejado de sentirse desde el terremoto del sábado.</p>","<section><h3>Terremoto en Haití </h3><ul><li><a href=\"https://elpais.com/internacional/2021-08-14/fuerte-terremoto-de-magnitud-72-en-haiti.html?rel=listapoyo\">Al menos 304 muertos por un terremoto de magnitud 7,2 en Haití</a></li><li><a href=\"https://elpais.com/internacional/2021-08-15/la-tormenta-tropical-grace-avanza-en-el-caribe-en-direccion-a-haiti.html?rel=listapoyo\">La tormenta tropical ‘Grace’ avanza en dirección a Haití</a></li><li><a href=\"https://elpais.com/elpais/2021/08/14/album/1628956552_820375.html?rel=listapoyo\">Las imágenes del terremoto</a></li></ul></section>","<p>El departamento Sur, al que pertenece Los Cayos, fue el más afectado, con 160 muertos, mientras que 100 personas fallecieron en el de Grand’Anse, 42 en Nippes, y dos en Noroeste. El primer ministro, Ariel Henry, sobrevoló el sábado las tres regiones más afectadas por el sismo en helicóptero y declaró el estado de emergencia en esas cuatro regiones para agilizar los medios y facilitar las labores de rescate.</p>","<p>Henry está al frente del Gobierno desde el mes pasado, después de que Haití pasara por otro capítulo traumático de los muchos que ha vivido en historia reciente cuando el presidente<a href=\"https://elpais.com/mexico/2021-02-13/jovenel-moise-un-grupo-de-oligarcas-quiere-apoderarse-de-haiti.html\"> Jovenel Moïse</a> fue asesinado a tiros el 7 de julio por grupo de sicarios, la mayoría mercenarios colombianos. El magnicidio <a href=\"https://elpais.com/internacional/2021-08-04/haiti-mas-que-un-estado-fallido-es-practicamente-un-estado-inexistente.html\" target=\"_blank\">agravó el caos político, social y de seguridad que vive el país caribeño</a>.</p>","<p>El seísmo de este sábado evidenció, por ejemplo, el mal estado de sus hospitales que se vieron sobrepasados a las pocas horas del sismo cuando empezaron a recibir a los cientos de heridos y tuvieron que hacer llamados para recibir ayuda de personal médico voluntario. El ministerio de Salud anunció el envío de personal y medicamentos a la península más afectada por el terremoto, pero los operativos de ayuda pueden verse afectados por la profunda inseguridad que afecta a esta nación de la isla de La Española.</p>","<p>El primer ministro Henry reconoció en una rueda de prensa que su país tiene “un problema en Martissant”, un punto en la carretera que une Puerto Príncipe con las zonas afectadas del suroeste que está tomando por bandas armadas que han perpetrado ataques y secuestros, y aseguró que la policía y el ejército han sido desplazados al lugar para asegurarse el libre tránsito.</p>","<h2>Solidaridad y ofertas de ayuda del extranjero</h2>","<p>Mientras tanto, desde la comunidad internacional se han multiplicado las muestras de solidaridad y ofrecimientos de ayuda. El presidente estadounidense Joe Biden fue el primero en reaccionar el sábado al autorizar una respuesta inmediata para asistir a Haití que coordinará Samantha Power, la administradora de la agencia de cooperación USAID.</p>","<figure><img alt=\"Médicos cubanos atienden a víctimas del terremoto en Jeremie, en el departmento de Grand&#39;Anse.\" width=\"1200\" height=\"873\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/mEuuJ1kH244T7thv8opR-ui_ayA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OZIVVTOFYH6HBSQ7FWPO3XSHOA.jpg\" srcset=\"https://imagenes.elpais.com/resizer/mEuuJ1kH244T7thv8opR-ui_ayA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OZIVVTOFYH6HBSQ7FWPO3XSHOA.jpg 414w,https://imagenes.elpais.com/resizer/1buGXUE0ta8HzAdG6PALAfQVyWk=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OZIVVTOFYH6HBSQ7FWPO3XSHOA.jpg 640w,https://imagenes.elpais.com/resizer/LgyAF_3Fz44roEUey5lMpTArM-k=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OZIVVTOFYH6HBSQ7FWPO3XSHOA.jpg 1000w,https://imagenes.elpais.com/resizer/pxwwijKf4X9wj8J7UBv4vZ29DXk=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OZIVVTOFYH6HBSQ7FWPO3XSHOA.jpg 1960w\"/><figcaption><span>Médicos cubanos atienden a víctimas del terremoto en Jeremie, en el departmento de Grand&#39;Anse.</span><span><span>HANDOUT / AFP</span></span></figcaption></figure>","<p>El secretario general de Naciones Unidas Antonio Guterres dijo que su organización “está trabajando para apoyar las labores de rescate y socorro” y varios países latinoamericanos como México, Perú, Argentina, Ecuador, Chile y Venezuela también ofrecieron ayuda en las labores de rescate. La vecina República Dominicana, por su parte, anunció el envío de 10.000 raciones de comida y equipos médicos y sanitarios, mientras que más de 250 médicos cubanos que estaban en la isla se desplazaron para atender heridos.</p>","<p>Este domingo, el papa Francisco expresó su “solidaridad” con Haití y llamó a la comunidad internacional a acudir en la ayuda de la nación, que ha sido golpeada por este potente seísmo cuando aún no se había recuperado del de enero de 2010, de similar magnitud a este y que dejó 300.000 fallecidos.</p>","<p>Aunque el del sábado parece a priori que va a ser mucho menos mortal, el temblor ha golpeado a las mismas zonas que en 2016 fueron golpeadas por el <a href=\"https://elpais.com/internacional/2016/10/06/actualidad/1475746470_475357.html\" target=\"_blank\">huracán Matthew</a>, que provocó más de 800 fallecidos y dejó decenas de miles de viviendas afectadas, muchas de las cuales aún no se habían recuperado desde entonces.</p>","<p>Y en un país que parece no poder escapar de las desgracias, ahora a los haitianos les toca trabajar en las labores de rescate y tratar de ponerse en pie nuevamente con la amenaza de una tormenta tropical en el horizonte. <i>Grace</i>, que avanza por el Caribe en estos momentos, podría dejar copiosas lluvias en esa nación en la noche del lunes.</p>"],"textContent":"Los haitianos de las zonas afectadas por el terremoto de magnitud 7,2 que el sábado dejó al menos 1.297 muertos y miles de heridos han pasado la noche a la intemperie ante el temor de que las nuevas réplicas, que se han extendido desde el sábado, empeoren la situación y derrumben las casas que quedaron en pie. Este domingo, mientras la tormenta tropical Grace avanza por el Caribe en dirección a esa isla, los rescatistas avanzaban las labores de búsqueda de supervivientes a contra reloj.La tarde de este domingo, las autoridades de protección civil actualizaron la cifra de víctimas: al menos 1.297 muertos, 5.700 heridos y miles de casas destruidas por un sismo que ha despertado los temores del potente terremoto de magnitud similar que en 2010 dejó 300.000 fallecidos.“En Los Cayos estamos muy impactados. Mucha gente ha pasado la noche en la calle porque las casas están muy afectadas y no ha parado de temblar la tierra”, le dice a EL PAÍS Jenel Loubeau desde esa ciudad de cerca de 90.000 habitantes, una de las principales de la costa suroeste, la más afectada por el potente temblor que tuvo su epicentro cerca de Saint-Louis du Sud, a unos 160 kilómetros de Puerto Príncipe, la capital. Según explica este estudiante de 23 años, quienes no han perdido sus viviendas temen volver a ellas por las nuevas réplicas, que no han dejado de sentirse desde el terremoto del sábado.Terremoto en Haití Al menos 304 muertos por un terremoto de magnitud 7,2 en HaitíLa tormenta tropical ‘Grace’ avanza en dirección a HaitíLas imágenes del terremotoEl departamento Sur, al que pertenece Los Cayos, fue el más afectado, con 160 muertos, mientras que 100 personas fallecieron en el de Grand’Anse, 42 en Nippes, y dos en Noroeste. El primer ministro, Ariel Henry, sobrevoló el sábado las tres regiones más afectadas por el sismo en helicóptero y declaró el estado de emergencia en esas cuatro regiones para agilizar los medios y facilitar las labores de rescate.Henry está al frente del Gobierno desde el mes pasado, después de que Haití pasara por otro capítulo traumático de los muchos que ha vivido en historia reciente cuando el presidente Jovenel Moïse fue asesinado a tiros el 7 de julio por grupo de sicarios, la mayoría mercenarios colombianos. El magnicidio agravó el caos político, social y de seguridad que vive el país caribeño.El seísmo de este sábado evidenció, por ejemplo, el mal estado de sus hospitales que se vieron sobrepasados a las pocas horas del sismo cuando empezaron a recibir a los cientos de heridos y tuvieron que hacer llamados para recibir ayuda de personal médico voluntario. El ministerio de Salud anunció el envío de personal y medicamentos a la península más afectada por el terremoto, pero los operativos de ayuda pueden verse afectados por la profunda inseguridad que afecta a esta nación de la isla de La Española.El primer ministro Henry reconoció en una rueda de prensa que su país tiene “un problema en Martissant”, un punto en la carretera que une Puerto Príncipe con las zonas afectadas del suroeste que está tomando por bandas armadas que han perpetrado ataques y secuestros, y aseguró que la policía y el ejército han sido desplazados al lugar para asegurarse el libre tránsito.Solidaridad y ofertas de ayuda del extranjeroMientras tanto, desde la comunidad internacional se han multiplicado las muestras de solidaridad y ofrecimientos de ayuda. El presidente estadounidense Joe Biden fue el primero en reaccionar el sábado al autorizar una respuesta inmediata para asistir a Haití que coordinará Samantha Power, la administradora de la agencia de cooperación USAID.Médicos cubanos atienden a víctimas del terremoto en Jeremie, en el departmento de Grand'Anse.HANDOUT / AFPEl secretario general de Naciones Unidas Antonio Guterres dijo que su organización “está trabajando para apoyar las labores de rescate y socorro” y varios países latinoamericanos como México, Perú, Argentina, Ecuador, Chile y Venezuela también ofrecieron ayuda en las labores de rescate. La vecina República Dominicana, por su parte, anunció el envío de 10.000 raciones de comida y equipos médicos y sanitarios, mientras que más de 250 médicos cubanos que estaban en la isla se desplazaron para atender heridos.Este domingo, el papa Francisco expresó su “solidaridad” con Haití y llamó a la comunidad internacional a acudir en la ayuda de la nación, que ha sido golpeada por este potente seísmo cuando aún no se había recuperado del de enero de 2010, de similar magnitud a este y que dejó 300.000 fallecidos.Aunque el del sábado parece a priori que va a ser mucho menos mortal, el temblor ha golpeado a las mismas zonas que en 2016 fueron golpeadas por el huracán Matthew, que provocó más de 800 fallecidos y dejó decenas de miles de viviendas afectadas, muchas de las cuales aún no se habían recuperado desde entonces.Y en un país que parece no poder escapar de las desgracias, ahora a los haitianos les toca trabajar en las labores de rescate y tratar de ponerse en pie nuevamente con la amenaza de una tormenta tropical en el horizonte. Grace, que avanza por el Caribe en estos momentos, podría dejar copiosas lluvias en esa nación en la noche del lunes.","length":5171,"excerpt":"Los rescatistas continúan la búsqueda entre los escombros tras el potente seísmo del sábado, que ha dejado al menos 5.700 heridos y miles de casas destruidas en el suroeste del país","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/pypvtk5n7VA52jUNDzAaTFtOQgY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QS2HPPPGKOWNQ4URHHZ3DVGJKM.jpg","url":"https://elpais.com/internacional/2021-08-15/haiti-sigue-buscando-a-supervivientes-del-terremoto-que-ya-ha-dejado-724-muertos.html"}}},"__N_SSG":true}