{"pageProps":{"page":{"id":"ad28f7bdbf3bb579359ad6f1bae6df30","pt-br":{"title":"Os 10% mais ricos com 76% do patrimônio do planeta, o retrato da desigualdade na pandemia","byline":"Lluís Pellicer, Daniele Grasso","content":["<p>Um mundo mais desigual <a href=\"https://brasil.elpais.com/economia/2020-06-01/coronavirus-joga-sal-sobre-a-ferida-da-desigualdade-e-aumenta-a-diferenca-economica.html\" target=\"_blank\">é o legado imediato da pandemia</a>. A disparidade entre ricos e pobres continuou crescendo entre 2019 e 2021, quando a covid-19 impôs um abrupto parêntese na etapa de crescimento que a economia global vinha vivendo. No topo da pirâmide, um reduzido e seleto clube de multimilionários —0,001% da população— viu suas fortunas crescerem 14%. Em uma amplíssima base, 100 milhões de pessoas a mais caíram na pobreza extrema. Segundo um <a href=\"https://wir2022.wid.world/\" target=\"_blank\">macroestudo elaborado pelo World Inequality Lab</a>, ao qual o EL PAÍS teve acesso, nos últimos dois anos ocorreu uma aceleração do processo de concentração das rendas e da riqueza que começou na década de oitenta. “Observamos um mundo ainda mais polarizado: a covid-19 <a href=\"https://brasil.elpais.com/economia/2021-01-01/pandemia-faz-as-maiores-fortunas-do-planeta-dispararem.html\" target=\"_blank\">amplificou o fenômeno da ascensão dos multimilionários</a> e deixou mais pobreza”, afirma Lucas Chancel, que liderou o estudo.</p>","<p>Esse prestigioso <i>think tank </i>francês, codirigido por Lucas Chancel, <a href=\"https://brasil.elpais.com/economia/2021-11-28/thomas-piketty-estamos-em-uma-situacao-semelhante-a-que-levou-a-revolucao-francesa.html\" target=\"_blank\">Thomas Piketty</a>, Emmanuel Saez e <a href=\"https://brasil.elpais.com/economia/2021-02-14/gabriel-zucman-os-impostos-que-os-youtubers-nao-pagam-todos-nos-acabamos-pagando.html\" target=\"_blank\">Gabriel Zucman</a>, expõe com clareza, mais uma vez, o processo de desigualdade de rendas e riqueza, que se agravou como resultado da <a href=\"https://brasil.elpais.com/brasil/2019/11/09/economia/1573308911_971311.html\" target=\"_blank\">onda de políticas desreguladoras e privatizadoras dos anos oitenta</a>. Esse foi o começo. Nas duas últimas décadas, a distância entre a renda (incluindo trabalho e capital) dos 10% mais ricos da população e dos 50% mais pobres se duplicou. E a concentração da riqueza chegou a uma cota “extrema”, porque os 10% mais poderosos já possuem três quartos de todo o patrimônio mundial. O coronavírus não truncou essa tendência. Pelo contrário: acelerou o processo até chegar a uma espécie de nova <i>belle époque</i> para as elites de todo o mundo, porque a desigualdade entre os de cima e os de baixo nunca tinha sido tão grande desde o começo do século XX. “Não se observa que o processo iniciado no começo dos anos oitenta tenha mudado até agora. Essa tendência se mantém, e o que cabe esperar é que tenha se acentuado, especialmente em 2020″, afirma Luis Bauluz, pesquisador do World Inequality Lab (”laboratório da desigualdade mundial”, em inglês).</p>","<p>A globalização se apresentou como uma <a href=\"https://brasil.elpais.com/brasil/2019/08/02/economia/1564739067_996880.html\" target=\"_blank\">oportunidade para reduzir as desigualdades</a> entre os países. E assim foi: ascenderam novas potências, como a China, a Índia e o Brasil. Mas as desigualdades dentro das nações continuaram se ampliando: o topo da pirâmide de todos os países segue nadando em abundância. “No capitalismo moderno, o grupo de renda de um indivíduo (se pertence aos 50% de baixo ou ao 1% de cima) importa mais que sua nacionalidade para determinar os níveis de desigualdade global”, aponta o relatório. Os 517 milhões de cidadãos que estão entre os 10% mais ricos captam 52% dos 550 trilhões de reais repartidos em renda e 76% do enorme bolo de 3,27 quatrilhões de reais que constitui o patrimônio mundial. Metade da população, por sua vez, <a href=\"https://brasil.elpais.com/brasil/2021-12-03/o-menino-e-a-arvore-no-lixao-o-cartao-natalino-do-brasil-dilacerado-pela-fome.html\" target=\"_blank\">continua lidando com a escassez</a>. E boa parte dela, com a pobreza. Somada, a metade mais pobre dos habitantes adultos do planeta (2,5 bilhões) consegue reunir apenas 8% da renda e 2% da riqueza. O relatório constata, além disso, uma regra: quanto mais rico é um cidadão, mais sua riqueza cresce. Desde os anos noventa, o 0,01% mais rico viu seu patrimônio crescer 5% a cada ano; o 0,001%, 5,9%; e o 0,00001% mais rico (menos de 1.000 indivíduos no mundo), 8,1%. “Uma coisa é certa: se as taxas de desigualdade das últimas décadas continuarem no futuro, a desigualdade global continuará subindo até alcançar níveis enormes”, acrescenta o estudo.</p>","<p>Segundo o relatório, o Brasil <a href=\"https://brasil.elpais.com/economia/2021-12-02/a-inflacao-corroi-a-renda-dos-brasileiros-mas-ela-e-mais-cruel-com-quem-tem-menos.html\" target=\"_blank\">é um dos países mais desiguais do mundo</a>: os 10% mais ricos concentram 59% da renda nacional total, enquanto a metade inferior da população leva apenas cerca de 10%. O fosso é maior do que nos EUA, onde o ‘top 10%’ capta 45% da renda nacional total, e na China, onde essa parcela leva 42% da renda. No Brasil, a renda média nacional do adulto é de 43.680 reais. Enquanto a base de 50% ganha 8.800 reais por ano, os 10% mais ricos ganham quase 30 vezes mais (255.760 reais).</p>","<h3>Redução da pobreza nos EUA e Europa</h3>","<p>Essa tônica se repete em todas as regiões do mundo, embora algumas tenham tido maiores aumentos das desigualdades desde a década de oitenta (Estados Unidos, Rússia e Índia) que outras (Europa e China). Ainda é cedo para ver todas as cicatrizes deixadas pela pandemia, mas algumas já são patentes. O <a href=\"https://brasil.elpais.com/economia/2021-10-07/economia-da-america-latina-terminara-2021-abaixo-dos-niveis-anteriores-a-pandemia.html\" target=\"_blank\">Banco Mundial estima</a> que os sucessivos surtos de covid-19 tenham engrossado em 100 milhões a cifra de cidadãos que se encontram na pobreza extrema, totalizando 711 milhões, em especial na África e Ásia. E enquanto isso acontecia, um punhado de multimilionários, 0,001% da população, ampliou sua riqueza em 14%. Alguns estudos na França já mostram que os indivíduos com mais renda e patrimônio aproveitaram as restrições da pandemia para economizar ou reduzir suas dívidas, enquanto os mais pobres se viam obrigados a pedir empréstimos para enfrentar o temporal.</p>","<p>Entretanto, nem tudo são más notícias. A pandemia obrigou inúmeros países a estenderem redes de proteção aos seus cidadãos. Nos Estados Unidos, a eclosão da covid-19 atingiu desproporcionalmente os cidadãos mais vulneráveis. As taxas de emprego caíram 37%. “E, entretanto, vimos que não se produziu um aumento da pobreza. Pelo contrário: houve uma queda”, destaca Chancel. A atuação da Administração, fazendo gastos diretos e transferências sociais, não só protegeu esses cidadãos como também permitiu reduzir em 45% as taxas de pobreza no último ano em comparação a 2018. Ao todo, 20 milhões de pessoas escaparam dessa situação de vulnerabilidade. “O que significa isso? Que as políticas sociais são efetivas, que podemos reduzir a extrema pobreza nos países ricos. E isto enfatiza uma mensagem crucial: a desigualdade e sua redução <a href=\"https://brasil.elpais.com/economia/2021-06-14/mundo-pos-pandemia-impulsiona-alta-global-de-impostos-em-guinada-historica-por-estado-mais-forte.html\" target=\"_blank\">não são uma questão de limitações econômicas, e sim uma escolha política</a> sobre o tipo de sociedade onde queremos viver”, acrescenta o economista. Essas ajudas, porém, não são suficientes para reduzir as desigualdades, por causa da elevada taxa de crescimento da renda e patrimônio dos mais ricos.</p>","<p>Por outro lado, a pandemia acelerou outro processo que já vinha ocorrendo desde a crise financeira de 2008: a perda de patrimônio do setor público para o privado. Os Estados já vinham perdendo patrimônio nos últimos 50 anos, de modo que em países como os EUA e o Reino Unido toda a riqueza foi privatizada. “Os governos hoje são muito mais pobres do que há 40 anos. É uma tendência secular que observamos: o setor público se empobrece, e o privado se enriquece”, ressalta Chancel. A pandemia intensificou esse processo, porque os governos protegeram seus cidadãos elevando seus déficits públicos e endividando-se em grande escala, até chegar a níveis recordes. E esse aumentou da dívida corroeu ainda mais o setor público.</p>","<p>Esse fenômeno leva à seguinte pergunta: quem pagará essa dívida? A futura recomposição das finanças públicas começa a alimentar o debate sobre possíveis saídas: desde reestruturações até ajustes orçamentários e o efeito da inflação. Em suma: se os planos de austeridade serão retomados, como se fez há uma década, causando um aprofundamento ainda maior das desigualdades. “Está tudo aberto. Não sabemos se haverá mais impostos sobre o consumo, se os serviços públicos serão reduzidos, o que afetará <a href=\"https://brasil.elpais.com/brasil/2019/07/13/actualidad/1562972599_738643.html\" target=\"_blank\">os grupos de baixa renda</a>… Seria lógico que se pedisse mais aos mais ricos em lugar de exigir às novas gerações, que são as que sofreram mais nesta crise”, conclui Chancel.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Um mundo mais desigual é o legado imediato da pandemia. A disparidade entre ricos e pobres continuou crescendo entre 2019 e 2021, quando a covid-19 impôs um abrupto parêntese na etapa de crescimento que a economia global vinha vivendo. No topo da pirâmide, um reduzido e seleto clube de multimilionários —0,001% da população— viu suas fortunas crescerem 14%. Em uma amplíssima base, 100 milhões de pessoas a mais caíram na pobreza extrema. Segundo um macroestudo elaborado pelo World Inequality Lab, ao qual o EL PAÍS teve acesso, nos últimos dois anos ocorreu uma aceleração do processo de concentração das rendas e da riqueza que começou na década de oitenta. “Observamos um mundo ainda mais polarizado: a covid-19 amplificou o fenômeno da ascensão dos multimilionários e deixou mais pobreza”, afirma Lucas Chancel, que liderou o estudo.Esse prestigioso think tank francês, codirigido por Lucas Chancel, Thomas Piketty, Emmanuel Saez e Gabriel Zucman, expõe com clareza, mais uma vez, o processo de desigualdade de rendas e riqueza, que se agravou como resultado da onda de políticas desreguladoras e privatizadoras dos anos oitenta. Esse foi o começo. Nas duas últimas décadas, a distância entre a renda (incluindo trabalho e capital) dos 10% mais ricos da população e dos 50% mais pobres se duplicou. E a concentração da riqueza chegou a uma cota “extrema”, porque os 10% mais poderosos já possuem três quartos de todo o patrimônio mundial. O coronavírus não truncou essa tendência. Pelo contrário: acelerou o processo até chegar a uma espécie de nova belle époque para as elites de todo o mundo, porque a desigualdade entre os de cima e os de baixo nunca tinha sido tão grande desde o começo do século XX. “Não se observa que o processo iniciado no começo dos anos oitenta tenha mudado até agora. Essa tendência se mantém, e o que cabe esperar é que tenha se acentuado, especialmente em 2020″, afirma Luis Bauluz, pesquisador do World Inequality Lab (”laboratório da desigualdade mundial”, em inglês).A globalização se apresentou como uma oportunidade para reduzir as desigualdades entre os países. E assim foi: ascenderam novas potências, como a China, a Índia e o Brasil. Mas as desigualdades dentro das nações continuaram se ampliando: o topo da pirâmide de todos os países segue nadando em abundância. “No capitalismo moderno, o grupo de renda de um indivíduo (se pertence aos 50% de baixo ou ao 1% de cima) importa mais que sua nacionalidade para determinar os níveis de desigualdade global”, aponta o relatório. Os 517 milhões de cidadãos que estão entre os 10% mais ricos captam 52% dos 550 trilhões de reais repartidos em renda e 76% do enorme bolo de 3,27 quatrilhões de reais que constitui o patrimônio mundial. Metade da população, por sua vez, continua lidando com a escassez. E boa parte dela, com a pobreza. Somada, a metade mais pobre dos habitantes adultos do planeta (2,5 bilhões) consegue reunir apenas 8% da renda e 2% da riqueza. O relatório constata, além disso, uma regra: quanto mais rico é um cidadão, mais sua riqueza cresce. Desde os anos noventa, o 0,01% mais rico viu seu patrimônio crescer 5% a cada ano; o 0,001%, 5,9%; e o 0,00001% mais rico (menos de 1.000 indivíduos no mundo), 8,1%. “Uma coisa é certa: se as taxas de desigualdade das últimas décadas continuarem no futuro, a desigualdade global continuará subindo até alcançar níveis enormes”, acrescenta o estudo.Segundo o relatório, o Brasil é um dos países mais desiguais do mundo: os 10% mais ricos concentram 59% da renda nacional total, enquanto a metade inferior da população leva apenas cerca de 10%. O fosso é maior do que nos EUA, onde o ‘top 10%’ capta 45% da renda nacional total, e na China, onde essa parcela leva 42% da renda. No Brasil, a renda média nacional do adulto é de 43.680 reais. Enquanto a base de 50% ganha 8.800 reais por ano, os 10% mais ricos ganham quase 30 vezes mais (255.760 reais).Redução da pobreza nos EUA e EuropaEssa tônica se repete em todas as regiões do mundo, embora algumas tenham tido maiores aumentos das desigualdades desde a década de oitenta (Estados Unidos, Rússia e Índia) que outras (Europa e China). Ainda é cedo para ver todas as cicatrizes deixadas pela pandemia, mas algumas já são patentes. O Banco Mundial estima que os sucessivos surtos de covid-19 tenham engrossado em 100 milhões a cifra de cidadãos que se encontram na pobreza extrema, totalizando 711 milhões, em especial na África e Ásia. E enquanto isso acontecia, um punhado de multimilionários, 0,001% da população, ampliou sua riqueza em 14%. Alguns estudos na França já mostram que os indivíduos com mais renda e patrimônio aproveitaram as restrições da pandemia para economizar ou reduzir suas dívidas, enquanto os mais pobres se viam obrigados a pedir empréstimos para enfrentar o temporal.Entretanto, nem tudo são más notícias. A pandemia obrigou inúmeros países a estenderem redes de proteção aos seus cidadãos. Nos Estados Unidos, a eclosão da covid-19 atingiu desproporcionalmente os cidadãos mais vulneráveis. As taxas de emprego caíram 37%. “E, entretanto, vimos que não se produziu um aumento da pobreza. Pelo contrário: houve uma queda”, destaca Chancel. A atuação da Administração, fazendo gastos diretos e transferências sociais, não só protegeu esses cidadãos como também permitiu reduzir em 45% as taxas de pobreza no último ano em comparação a 2018. Ao todo, 20 milhões de pessoas escaparam dessa situação de vulnerabilidade. “O que significa isso? Que as políticas sociais são efetivas, que podemos reduzir a extrema pobreza nos países ricos. E isto enfatiza uma mensagem crucial: a desigualdade e sua redução não são uma questão de limitações econômicas, e sim uma escolha política sobre o tipo de sociedade onde queremos viver”, acrescenta o economista. Essas ajudas, porém, não são suficientes para reduzir as desigualdades, por causa da elevada taxa de crescimento da renda e patrimônio dos mais ricos.Por outro lado, a pandemia acelerou outro processo que já vinha ocorrendo desde a crise financeira de 2008: a perda de patrimônio do setor público para o privado. Os Estados já vinham perdendo patrimônio nos últimos 50 anos, de modo que em países como os EUA e o Reino Unido toda a riqueza foi privatizada. “Os governos hoje são muito mais pobres do que há 40 anos. É uma tendência secular que observamos: o setor público se empobrece, e o privado se enriquece”, ressalta Chancel. A pandemia intensificou esse processo, porque os governos protegeram seus cidadãos elevando seus déficits públicos e endividando-se em grande escala, até chegar a níveis recordes. E esse aumentou da dívida corroeu ainda mais o setor público.Esse fenômeno leva à seguinte pergunta: quem pagará essa dívida? A futura recomposição das finanças públicas começa a alimentar o debate sobre possíveis saídas: desde reestruturações até ajustes orçamentários e o efeito da inflação. Em suma: se os planos de austeridade serão retomados, como se fez há uma década, causando um aprofundamento ainda maior das desigualdades. “Está tudo aberto. Não sabemos se haverá mais impostos sobre o consumo, se os serviços públicos serão reduzidos, o que afetará os grupos de baixa renda… Seria lógico que se pedisse mais aos mais ricos em lugar de exigir às novas gerações, que são as que sofreram mais nesta crise”, conclui Chancel.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":7618,"excerpt":"Relatório mostra que disparidade entre ricos e pobres continuou crescendo entre 2019 e 2021, a era da covid-19. Brasil é mais desigual que EUA e China, e parcela mais rica ganha quase 30 vezes mais do que a base de 50% mais pobre","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/MxeDlxalWl7dvIvodWr7KOBgTYs=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TEB76KCSULKJB3CL2NLXIJCQ6I.jpg","url":"https://brasil.elpais.com/economia/2021-12-07/os-10-mais-ricos-com-76-do-patrimonio-do-planeta-o-retrato-da-desigualdade-na-pandemia.html"},"es-es":{"title":"La pandemia dispara la desigualdad en todo el mundo","byline":"Lluís Pellicer, Daniele Grasso","content":["<p>Un mundo más desigual es el legado inmediato de la pandemia. <a href=\"https://elpais.com/economia/2021-11-02/el-virus-cronifica-la-desigualdad.html\" target=\"_blank\">La brecha entre ricos y pobres siguió creciendo entre 2019 y 2021</a>, cuando la covid-19 impuso un abrupto paréntesis a la etapa de crecimiento que vivía la economía global. En la cúspide de la pirámide, un reducido y selecto club de multimillonarios –el 0,001% de la población– vio cómo sus fortunas crecían un 14%. En una amplísima base, 100 millones de personas más se veían abocadas a la extrema pobreza. Según un macroestudio elaborado por el <a href=\"https://wir2018.wid.world/\" target=\"_blank\">World Inequality Lab</a> al que ha tenido acceso EL PAÍS, en los últimos dos años se ha producido una aceleración del proceso de concentración de las rentas y la riqueza que arrancó en la década de los ochenta. “Observamos un mundo todavía más polarizado: la covid ha amplificado el fenómeno del ascenso de los multimillonarios y ha dejado más pobreza”, afirma Lucas Chancel, que ha liderado la investigación.</p>","<p>El prestigioso laboratorio de ideas francés (codirigido por Lucas Chancel, <a href=\"https://elpais.com/noticias/thomas-piketty/\" target=\"_blank\">Thomas Piketty</a>, Emmanuel Saez y Gabriel Zucman), pone negro sobre blanco otro año más en el proceso de desigualdad de rentas y riqueza, que se agudizó a raíz de la oleada de políticas desreguladoras y privatizadoras de los años ochenta. Ese fue el comienzo. En las dos últimas décadas, la distancia entre los ingresos del trabajo y el capital que percibe el 10% más rico de la población y el 50% más pobre se ha duplicado. Y la concentración de la riqueza ha llegado a una cuota “extrema”, puesto que el 10% más poderoso posee ya tres cuartas partes de todo el patrimonio mundial. <a href=\"https://elpais.com/sociedad/crisis-del-coronavirus/\" target=\"_blank\">El coronavirus no ha truncado esa tendencia</a>. Más bien al contrario: ha acelerado ese proceso hasta llegar a una suerte de nueva <i>belle époque</i> para las élites de todo el mundo, puesto que la desigualdad entre los de arriba y los de abajo nunca había sido tan grande desde comienzos del siglo XX. “No se observa que el proceso iniciado a comienzos de los ochenta haya cambiado hasta ahora. Más bien se mantiene esa tendencia y lo que cabe esperar es que se haya acentuado, en particular en 2020”, sostiene Luis Bauluz, investigador del World Inequality Lab.</p>","<p>La <a href=\"https://elpais.com/noticias/globalizacion/\" target=\"_blank\">globalización</a> se presentó como una oportunidad para recortar las desigualdades entre países. Y en realidad, lo fue: ascendieron nuevas potencias como China, India o Brasil. Pero las desigualdades dentro de las naciones siguieron ensanchándose: la cúspide de la pirámide de todos los países sigue nadando en la abundancia. “En el capitalismo moderno, el grupo de ingresos de un individuo (si pertenece al 50% de abajo o al 1% de arriba) importa más que su nacionalidad para determinar los niveles de desigualdad global”, apunta el informe. Los 517 millones de ciudadanos que están entre el 10% más rico captan el 52% de los 86 billones de euros que se reparten en rentas y el 76% del enorme pastel de 510 billones que constituye la riqueza mundial. A su vez, la mitad de la población sigue lidiando con la escasez. Y buena parte de ellos, con la pobreza. El 50% de los habitantes adultos del planeta (2.500 millones de personas) solo es capaz de captar el 8% de las rentas y apenas el 2% de la riqueza. El informe constata, además, una regla: cuanto más rico es un ciudadano, más crece su riqueza. Desde los años noventa, el 0,01% más rico vio cómo crecía un 5% cada año; el 0,001%, un 5,9%, y el 0,00001%, un 8,1%. “Una cosa es segura: si las tasas de desigualdad de las últimas décadas siguen en el futuro, entonces la desigualdad global continuará incrementándose hasta alcanzar niveles enormes”, añade el estudio.</p>","<h2>Reducción de la pobreza en EE UU y Europa</h2>","<p>Esa tónica se repite en todas las regiones del mundo, aunque algunas han experimentado mayores incrementos de las desigualdades desde los años ochenta (Estados Unidos, Rusia e India) que otras (Europa y China). Todavía es pronto para ver todas las cicatrices que ha dejado la pandemia, pero algunas ya son patentes. El Banco Mundial estima que los sucesivos brotes de covid-19 han engrosado en 100 millones el número de ciudadanos que se hallan en extrema pobreza, hasta los 711 millones, en especial en África y Asia. Y mientras eso sucedía, un puñado de multimillonarios, el 0,001% de la población, incrementó su riqueza en un 14%. Algunos estudios señalan ya cómo en Francia aquellos con más rentas y patrimonio aprovecharon para ahorrar y soltar lastre y reducir sus deudas, mientras que los más pobres se veían obligados a pedir préstamos para capear el temporal.</p>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Conoce en profundidad todas las caras de la moneda.</p><p><a data-link-mx=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N93dzz6N&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccion&amp;kx_creatividad=economia&amp;kx_formato_creatividad=ctaseccion_economia&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9ta3Rjb250ZW50X2VkaXRvcmlhbF9jdGFzZWNjaW9uX2Vjb25vbWlhX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" data-link-am=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N93dzz6N&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccion&amp;kx_creatividad=economia&amp;kx_formato_creatividad=ctaseccion_economia&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9ta3Rjb250ZW50X2VkaXRvcmlhbF9jdGFzZWNjaW9uX2Vjb25vbWlhX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" href=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N0syfYIF&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccion&amp;kx_creatividad=economia&amp;kx_formato_creatividad=ctaseccion_economia&amp;kx_landing_destino=ES&amp;clk=https://elpais.com/landing_oferta/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9ta3Rjb250ZW50X2VkaXRvcmlhbF9jdGFzZWNjaW9uX2Vjb25vbWlhX0VT&amp;prod=SUSDIG&amp;o=susdig_camp&amp;prm=nwl_suscrip_cta_articulo_Subscription_españa\" id=\"cta_link_btn_id\">Suscríbete</a></p></div>","<p>Sin embargo, no todo son malas noticias. La pandemia ha obligado a multitud de países a tender redes de protección para sus ciudadanos. En Estados Unidos, el estallido de la pandemia se cebó desproporcionadamente con los ciudadanos más vulnerables. Las tasas de empleo cayeron un 37%. “Y, sin embargo, vimos que no se produjo un aumento de la pobreza. Justo lo contrario: hubo un descenso”, destaca Chancel. <a href=\"https://elpais.com/internacional/2021-08-10/biden-logra-que-el-senado-apruebe-el-mayor-plan-de-infraestructuras-en-decadas-con-el-apoyo-republicano.html\" target=\"_blank\">La actuación de la Administración mediante gasto y transferencias sociales no solo protegió a esos ciudadanos</a>, sino que permitió reducir las tasas de pobreza entre 2020 y 2021 en un 45% en comparación con 2018. En total, 20 millones de personas escaparon de esa situación de vulnerabilidad. “¿Qué significa eso? Que las políticas sociales son efectivas, que podemos reducir la extrema pobreza en los países ricos. Y esto enfatiza un mensaje clave: la desigualdad y su reducción no es una cuestión de limitaciones económicas, sino que es una elección política sobre el tipo de sociedad en el que queremos vivir”, añade el economista. Esas ayudas, no obstante, no fueron suficientes para reducir las desigualdades a causa de la elevada tasa con la que crecieron los ingresos y el patrimonio de los más ricos.</p>","<p>La pandemia sí ha acelerado otro proceso que se venía produciendo desde la crisis financiera de 2008: la pérdida de la riqueza del sector público en favor del privado. Los Estados ya venían perdiendo patrimonio en los últimos 50 años, de modo que en países como EE UU o el Reino Unido (o España) toda la riqueza era privada. “Los gobiernos hoy son mucho más pobres que hace 40 años. Es una tendencia secular que observamos: el sector público se empobrece y el privado se enriquece”, resalta Chancel. La pandemia ha agudizado ese proceso, puesto que <a href=\"https://elpais.com/economia/2021-06-11/la-deuda-publica-alcanza-el-1253-del-pib-su-mayor-nivel-en-140-anos.html\" target=\"_blank\">los gobiernos han protegido a sus ciudadanos elevando sus déficits públicos y endeudándose a gran escala, hasta llegar a niveles récord</a>. Y ese incremento de la deuda ha erosionado todavía más al sector público.</p>","<p>Ese fenómeno lleva a la siguiente pregunta: ¿Quién pagará esa deuda? La futura recomposición de las finanzas públicas empieza a mover el debate sobre las posibles salidas que podría haber sobre la mesa: desde restructuraciones, hasta ajustes presupuestarios o el efecto de la inflación. En plata: si se regresará a planes de austeridad, como los que hubo hace una década, que ahondaron en las desigualdades. “Está todo abierto. No sabemos si habrá más impuestos sobre el consumo, si se reducirán servicios públicos, lo cual afectará a los grupos de ingresos bajos… Sería lógico que se pidiera más a los más ricos en lugar de exigir a las nuevas generaciones, que son las que han sufrido más esta crisis”, remacha Chancel.</p>"],"textContent":"Un mundo más desigual es el legado inmediato de la pandemia. La brecha entre ricos y pobres siguió creciendo entre 2019 y 2021, cuando la covid-19 impuso un abrupto paréntesis a la etapa de crecimiento que vivía la economía global. En la cúspide de la pirámide, un reducido y selecto club de multimillonarios –el 0,001% de la población– vio cómo sus fortunas crecían un 14%. En una amplísima base, 100 millones de personas más se veían abocadas a la extrema pobreza. Según un macroestudio elaborado por el World Inequality Lab al que ha tenido acceso EL PAÍS, en los últimos dos años se ha producido una aceleración del proceso de concentración de las rentas y la riqueza que arrancó en la década de los ochenta. “Observamos un mundo todavía más polarizado: la covid ha amplificado el fenómeno del ascenso de los multimillonarios y ha dejado más pobreza”, afirma Lucas Chancel, que ha liderado la investigación.El prestigioso laboratorio de ideas francés (codirigido por Lucas Chancel, Thomas Piketty, Emmanuel Saez y Gabriel Zucman), pone negro sobre blanco otro año más en el proceso de desigualdad de rentas y riqueza, que se agudizó a raíz de la oleada de políticas desreguladoras y privatizadoras de los años ochenta. Ese fue el comienzo. En las dos últimas décadas, la distancia entre los ingresos del trabajo y el capital que percibe el 10% más rico de la población y el 50% más pobre se ha duplicado. Y la concentración de la riqueza ha llegado a una cuota “extrema”, puesto que el 10% más poderoso posee ya tres cuartas partes de todo el patrimonio mundial. El coronavirus no ha truncado esa tendencia. Más bien al contrario: ha acelerado ese proceso hasta llegar a una suerte de nueva belle époque para las élites de todo el mundo, puesto que la desigualdad entre los de arriba y los de abajo nunca había sido tan grande desde comienzos del siglo XX. “No se observa que el proceso iniciado a comienzos de los ochenta haya cambiado hasta ahora. Más bien se mantiene esa tendencia y lo que cabe esperar es que se haya acentuado, en particular en 2020”, sostiene Luis Bauluz, investigador del World Inequality Lab.La globalización se presentó como una oportunidad para recortar las desigualdades entre países. Y en realidad, lo fue: ascendieron nuevas potencias como China, India o Brasil. Pero las desigualdades dentro de las naciones siguieron ensanchándose: la cúspide de la pirámide de todos los países sigue nadando en la abundancia. “En el capitalismo moderno, el grupo de ingresos de un individuo (si pertenece al 50% de abajo o al 1% de arriba) importa más que su nacionalidad para determinar los niveles de desigualdad global”, apunta el informe. Los 517 millones de ciudadanos que están entre el 10% más rico captan el 52% de los 86 billones de euros que se reparten en rentas y el 76% del enorme pastel de 510 billones que constituye la riqueza mundial. A su vez, la mitad de la población sigue lidiando con la escasez. Y buena parte de ellos, con la pobreza. El 50% de los habitantes adultos del planeta (2.500 millones de personas) solo es capaz de captar el 8% de las rentas y apenas el 2% de la riqueza. El informe constata, además, una regla: cuanto más rico es un ciudadano, más crece su riqueza. Desde los años noventa, el 0,01% más rico vio cómo crecía un 5% cada año; el 0,001%, un 5,9%, y el 0,00001%, un 8,1%. “Una cosa es segura: si las tasas de desigualdad de las últimas décadas siguen en el futuro, entonces la desigualdad global continuará incrementándose hasta alcanzar niveles enormes”, añade el estudio.Reducción de la pobreza en EE UU y EuropaEsa tónica se repite en todas las regiones del mundo, aunque algunas han experimentado mayores incrementos de las desigualdades desde los años ochenta (Estados Unidos, Rusia e India) que otras (Europa y China). Todavía es pronto para ver todas las cicatrices que ha dejado la pandemia, pero algunas ya son patentes. El Banco Mundial estima que los sucesivos brotes de covid-19 han engrosado en 100 millones el número de ciudadanos que se hallan en extrema pobreza, hasta los 711 millones, en especial en África y Asia. Y mientras eso sucedía, un puñado de multimillonarios, el 0,001% de la población, incrementó su riqueza en un 14%. Algunos estudios señalan ya cómo en Francia aquellos con más rentas y patrimonio aprovecharon para ahorrar y soltar lastre y reducir sus deudas, mientras que los más pobres se veían obligados a pedir préstamos para capear el temporal.Conoce en profundidad todas las caras de la moneda.SuscríbeteSin embargo, no todo son malas noticias. La pandemia ha obligado a multitud de países a tender redes de protección para sus ciudadanos. En Estados Unidos, el estallido de la pandemia se cebó desproporcionadamente con los ciudadanos más vulnerables. Las tasas de empleo cayeron un 37%. “Y, sin embargo, vimos que no se produjo un aumento de la pobreza. Justo lo contrario: hubo un descenso”, destaca Chancel. La actuación de la Administración mediante gasto y transferencias sociales no solo protegió a esos ciudadanos, sino que permitió reducir las tasas de pobreza entre 2020 y 2021 en un 45% en comparación con 2018. En total, 20 millones de personas escaparon de esa situación de vulnerabilidad. “¿Qué significa eso? Que las políticas sociales son efectivas, que podemos reducir la extrema pobreza en los países ricos. Y esto enfatiza un mensaje clave: la desigualdad y su reducción no es una cuestión de limitaciones económicas, sino que es una elección política sobre el tipo de sociedad en el que queremos vivir”, añade el economista. Esas ayudas, no obstante, no fueron suficientes para reducir las desigualdades a causa de la elevada tasa con la que crecieron los ingresos y el patrimonio de los más ricos.La pandemia sí ha acelerado otro proceso que se venía produciendo desde la crisis financiera de 2008: la pérdida de la riqueza del sector público en favor del privado. Los Estados ya venían perdiendo patrimonio en los últimos 50 años, de modo que en países como EE UU o el Reino Unido (o España) toda la riqueza era privada. “Los gobiernos hoy son mucho más pobres que hace 40 años. Es una tendencia secular que observamos: el sector público se empobrece y el privado se enriquece”, resalta Chancel. La pandemia ha agudizado ese proceso, puesto que los gobiernos han protegido a sus ciudadanos elevando sus déficits públicos y endeudándose a gran escala, hasta llegar a niveles récord. Y ese incremento de la deuda ha erosionado todavía más al sector público.Ese fenómeno lleva a la siguiente pregunta: ¿Quién pagará esa deuda? La futura recomposición de las finanzas públicas empieza a mover el debate sobre las posibles salidas que podría haber sobre la mesa: desde restructuraciones, hasta ajustes presupuestarios o el efecto de la inflación. En plata: si se regresará a planes de austeridad, como los que hubo hace una década, que ahondaron en las desigualdades. “Está todo abierto. No sabemos si habrá más impuestos sobre el consumo, si se reducirán servicios públicos, lo cual afectará a los grupos de ingresos bajos… Sería lógico que se pidiera más a los más ricos en lugar de exigir a las nuevas generaciones, que son las que han sufrido más esta crisis”, remacha Chancel.","length":7204,"excerpt":"El 10% de la población más rica concentra ya el 52% de las rentas y el 76% de la riqueza del planeta, mientras que el 50% más pobre solo capta el 8% de los ingresos y el 2% del patrimonio","siteName":"El País","image":"https://imagenes.elpais.com/resizer/E1b7WNUspeE-6ghKWMk-UKT3nIs=/1200x0/filters:focal(423x362:433x372)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GLTVZMXJ5WQQBMI7FOHFVC7YDU.jpg","url":"https://elpais.com/economia/2021-12-07/la-pandemia-dispara-la-desigualdad-en-todo-el-mundo.html"}}},"__N_SSG":true}