{"pageProps":{"page":{"id":"67db73a08d907bbf8fc86f8aaa40c39d","pt-br":{"title":"‘Hot Ones’, o programa do YouTube que faz todos os famosos chorarem (menos Charlize Theron)","byline":"Antonia Laborde","content":["<section><h3>Mais informações</h3></section>","<p><i>Hot Ones</i>, um programa barato do <a href=\"https://brasil.elpais.com/noticias/youtube/\" target=\"_blank\">YouTube</a>, está há 15 temporadas competindo com os <i>talk shows</i> dos grandes canais. Seu apresentador não é nenhum herdeiro ilustre de <a href=\"https://brasil.elpais.com/brasil/2015/05/19/cultura/1432029946_886260.html\" target=\"_blank\">David Letterman</a> —lenda dos programas noturnos dos EUA—, mas seu convidado mais recente foi ninguém menos do que <a href=\"https://brasil.elpais.com/noticias/matt-damon/\" target=\"_blank\">Matt Damon</a>, e o episódio mais visto já soma 93 milhões de reproduções. Qual é seu segredo? Um <a href=\"https://brasil.elpais.com/brasil/2015/09/30/ciencia/1443605098_411515.html\" target=\"_blank\">molho bem picante</a>.</p>","<p>A ideia dos criadores era fazer um programa de entrevistas de entretenimento, “mas que fosse bom”. É sabido que os Estados Unidos amam suas <a href=\"https://brasil.elpais.com/noticias/famosos/\" target=\"_blank\">celebridades</a>, embora gostem ainda mais delas quando estão fora do tapete vermelho, nesses momentos em que as pessoas comuns conseguem se identificar com seus ídolos. Por isso, Chris Schonberger, diretor do canal do YouTube First We Feast, achou que seria uma ótima ideia se durante o bate-papo —bem preparado, com perguntas complexas—, os atores, atrizes, músicos e chefs comessem 10 asinhas de frango cujo ardor, por causa dos molhos, fosse crescendo até alcançar dois milhões de unidades na escala de Scoville. Para se ter uma ideia, esse é o ardor da quarta <a href=\"https://brasil.elpais.com/brasil/2014/03/21/sociedad/1395413608_268285.html\" target=\"_blank\">pimenta mais agressiva</a> do mundo. Nenhum ator, por mais talentoso que seja, é capaz de controlar suas reações perante tal experiência.</p>","<p>O último ingrediente para a receita do sucesso era o apresentador. Schonberger propôs a Sean Evans, um homem branco, careca, então com 30 anos, que se encarregasse do programa. Bingo. Evans, eleito neste ano o melhor apresentador do Daytime Emmy —o prêmio para as produções televisivas diurnas— funcionou à perfeição, graças ao fato de conseguir <a href=\"https://brasil.elpais.com/brasil/2015/05/06/ciencia/1430911429_975760.html\" target=\"_blank\">se manter imperturbável enquanto come</a> as mesmas asinhas picantes que seus convidados. Pressiona-os com uma deliciosa afabilidade para que respondam quando eles choram, cospem, amaldiçoam e até sugam leite pelas fossas nasais para tentar acalmar a queimação.</p>","<p>Parece bastante absurdo, e de certa forma é, mas a conversa é interessante, e a humanidade e espontaneidade resultantes do encontro, ainda mais. Até agora, 200 celebridades já aceitaram o desafio, deixando momentos únicos na cultura popular. Nos Estados Unidos, antes da pandemia, eram produzidas cerca de 500 séries e 300 <i>reality shows</i> por ano. Qualquer <a href=\"https://brasil.elpais.com/cultura/2021-01-28/bbb-21-alivia-os-confinados-do-lado-de-fora-e-se-impoe-como-termometro-moral-do-brasil.html\" target=\"_blank\">conteúdo que consiga levantar a cabeça</a> nessa multidão já é um portento. Se fizer isso sem um orçamento considerável, então, beira o milagre.</p>","<div><p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/U9DyHthJ6LA\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p></div>","<p>O famoso e temperamental <a href=\"https://brasil.elpais.com/brasil/2019/01/09/internacional/1547032822_264937.html\" target=\"_blank\">cozinheiro Gordon Ramsay</a>, que tem 16 estrelas Michelin no currículo, foi um dos convidados. Disse que foram seus filhos que o convenceram a participar. Começou, fiel ao seu ofício, criticando a qualidade das asinhas, enquanto narrava picuinhas dos programas <i>Kitchen Nightmares</i> e <i>MasterChef</i>. O homem que fez fama televisiva destroçando com maus modos as cozinhas de meio Reino Unido acabou implorando para ir ao banheiro —o que fez— e confessando que não chorava tanto desde o funeral do crítico gastronômico Adrian Anthony Gill. Finalmente, demonstrava sua vulnerabilidade.</p>","<p>Com os atores e atrizes ocorre algo peculiar. Evans enfrenta pessoas que por razões de trabalho desafiam constantemente sua própria vontade. Profissionais disciplinados que aprendem a dançar balé em seis meses e que perdem ou ganham quilos para conseguir um papel. A maioria, além disso, é extremamente competitiva. Eles costumam chegar ao programa com ares de superioridade e não cogitam a rendição: há uma lista do “corredor da vergonha” para quem desiste de comer as 10 asinhas, e a grande maioria é composta por homens. O ator <a href=\"https://brasil.elpais.com/noticias/shia-labeouf/\" target=\"_blank\">Shia LaBeouf</a>, o <i>bad boy</i> de Hollywood, desafiou Evans a pôr ainda mais molho picante nas asinhas que comeria, para provar... alguma coisa. Acabou tremendo, chorando e admitindo que <i>Hot Ones</i> “é um programa de verdade” e que não usa “molho de tomate para enganar as pessoas”.</p>","<div><p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/K9MnbreNIjk\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p></div>","<p>O sucesso do programa, que atualmente não precisa de anunciantes graças à venda dos molhos picantes que seus produtores elaboram, alcançou neste ano um marco na indústria do entretenimento. O <a href=\"https://brasil.elpais.com/noticias/saturday-night-live/\" target=\"_blank\">programa <i>Saturday Night Live</i></a>, uma instituição do humor nos Estados Unidos, fez um <i>sketch</i> parodiando o <i>Hot Ones</i>. O comediante Mikey Day interpretou Evans, e Maya Rudolph fez o papel de <a href=\"https://brasil.elpais.com/noticias/beyonce/\" target=\"_blank\">Beyoncé</a>, onde a diva da música sucumbia, completamente suada, ao ardor das asinhas e deixava de responder às perguntas. Muitos dos entrevistados fazem o mesmo alegando que não conseguem mais se concentrar em nada além de aliviar o ardor. Quando isto acontece, a produção oferece leite, arroz, cerveja ou o que for preciso. Nada parece funcionar realmente.</p>","<p>O <i>Hot Ones</i> chegou a tal ponto que já tem uma versão televisiva, virou <i>game show</i> e se associou com a Reebok para criar uma linha especial de tênis. É algo como o sonho americano dos <i>youtubers</i>, embora seus criadores tenham seguido um caminho independente na plataforma. Começou como um espaço de cinco minutos e agora tem convidados, como <a href=\"https://brasil.elpais.com/noticias/justin-timberlake/\" target=\"_blank\">Justin Timberlake</a>, que ficam meia hora ao vivo. Seus dois maiores feitos foram demonstrar que é possível competir de igual para igual com os gigantes da indústria quando se tem um produto de qualidade, <a href=\"https://brasil.elpais.com/brasil/2019/05/05/estilo/1557083147_969350.html\" target=\"_blank\">e que Charlize Theron é de outro planeta</a>. A premiada atriz não derramou nem uma só lágrima.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesHot Ones, um programa barato do YouTube, está há 15 temporadas competindo com os talk shows dos grandes canais. Seu apresentador não é nenhum herdeiro ilustre de David Letterman —lenda dos programas noturnos dos EUA—, mas seu convidado mais recente foi ninguém menos do que Matt Damon, e o episódio mais visto já soma 93 milhões de reproduções. Qual é seu segredo? Um molho bem picante.A ideia dos criadores era fazer um programa de entrevistas de entretenimento, “mas que fosse bom”. É sabido que os Estados Unidos amam suas celebridades, embora gostem ainda mais delas quando estão fora do tapete vermelho, nesses momentos em que as pessoas comuns conseguem se identificar com seus ídolos. Por isso, Chris Schonberger, diretor do canal do YouTube First We Feast, achou que seria uma ótima ideia se durante o bate-papo —bem preparado, com perguntas complexas—, os atores, atrizes, músicos e chefs comessem 10 asinhas de frango cujo ardor, por causa dos molhos, fosse crescendo até alcançar dois milhões de unidades na escala de Scoville. Para se ter uma ideia, esse é o ardor da quarta pimenta mais agressiva do mundo. Nenhum ator, por mais talentoso que seja, é capaz de controlar suas reações perante tal experiência.O último ingrediente para a receita do sucesso era o apresentador. Schonberger propôs a Sean Evans, um homem branco, careca, então com 30 anos, que se encarregasse do programa. Bingo. Evans, eleito neste ano o melhor apresentador do Daytime Emmy —o prêmio para as produções televisivas diurnas— funcionou à perfeição, graças ao fato de conseguir se manter imperturbável enquanto come as mesmas asinhas picantes que seus convidados. Pressiona-os com uma deliciosa afabilidade para que respondam quando eles choram, cospem, amaldiçoam e até sugam leite pelas fossas nasais para tentar acalmar a queimação.Parece bastante absurdo, e de certa forma é, mas a conversa é interessante, e a humanidade e espontaneidade resultantes do encontro, ainda mais. Até agora, 200 celebridades já aceitaram o desafio, deixando momentos únicos na cultura popular. Nos Estados Unidos, antes da pandemia, eram produzidas cerca de 500 séries e 300 reality shows por ano. Qualquer conteúdo que consiga levantar a cabeça nessa multidão já é um portento. Se fizer isso sem um orçamento considerável, então, beira o milagre.O famoso e temperamental cozinheiro Gordon Ramsay, que tem 16 estrelas Michelin no currículo, foi um dos convidados. Disse que foram seus filhos que o convenceram a participar. Começou, fiel ao seu ofício, criticando a qualidade das asinhas, enquanto narrava picuinhas dos programas Kitchen Nightmares e MasterChef. O homem que fez fama televisiva destroçando com maus modos as cozinhas de meio Reino Unido acabou implorando para ir ao banheiro —o que fez— e confessando que não chorava tanto desde o funeral do crítico gastronômico Adrian Anthony Gill. Finalmente, demonstrava sua vulnerabilidade.Com os atores e atrizes ocorre algo peculiar. Evans enfrenta pessoas que por razões de trabalho desafiam constantemente sua própria vontade. Profissionais disciplinados que aprendem a dançar balé em seis meses e que perdem ou ganham quilos para conseguir um papel. A maioria, além disso, é extremamente competitiva. Eles costumam chegar ao programa com ares de superioridade e não cogitam a rendição: há uma lista do “corredor da vergonha” para quem desiste de comer as 10 asinhas, e a grande maioria é composta por homens. O ator Shia LaBeouf, o bad boy de Hollywood, desafiou Evans a pôr ainda mais molho picante nas asinhas que comeria, para provar... alguma coisa. Acabou tremendo, chorando e admitindo que Hot Ones “é um programa de verdade” e que não usa “molho de tomate para enganar as pessoas”.O sucesso do programa, que atualmente não precisa de anunciantes graças à venda dos molhos picantes que seus produtores elaboram, alcançou neste ano um marco na indústria do entretenimento. O programa Saturday Night Live, uma instituição do humor nos Estados Unidos, fez um sketch parodiando o Hot Ones. O comediante Mikey Day interpretou Evans, e Maya Rudolph fez o papel de Beyoncé, onde a diva da música sucumbia, completamente suada, ao ardor das asinhas e deixava de responder às perguntas. Muitos dos entrevistados fazem o mesmo alegando que não conseguem mais se concentrar em nada além de aliviar o ardor. Quando isto acontece, a produção oferece leite, arroz, cerveja ou o que for preciso. Nada parece funcionar realmente.O Hot Ones chegou a tal ponto que já tem uma versão televisiva, virou game show e se associou com a Reebok para criar uma linha especial de tênis. É algo como o sonho americano dos youtubers, embora seus criadores tenham seguido um caminho independente na plataforma. Começou como um espaço de cinco minutos e agora tem convidados, como Justin Timberlake, que ficam meia hora ao vivo. Seus dois maiores feitos foram demonstrar que é possível competir de igual para igual com os gigantes da indústria quando se tem um produto de qualidade, e que Charlize Theron é de outro planeta. A premiada atriz não derramou nem uma só lágrima.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5487,"excerpt":"Um ‘talk show’ onde celebridades como Gordon Ramsey e Matt Damon comem molho picante enfrenta programas das redes tradicionais. Seu episódio mais visto soma 93 milhões de reproduções","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/pO7O4CfUhHO_t8QTlJborzTJCj4=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HQEQLWGLXFGIRKMG4SLLO53W44.png","url":"https://brasil.elpais.com/cultura/2021-08-27/hot-ones-o-programa-do-youtube-que-faz-todos-os-famosos-chorarem-menos-charlize-theron.html"},"es-es":{"title":"‘Hot Ones’, el programa de YouTube que hace llorar a todos los famosos (menos a Charlize Theron)","byline":"Antonia Laborde","content":["<p><a href=\"https://www.youtube.com/c/firstwefeast\" target=\"_blank\"><i>Hot Ones</i></a>, un programa barato de <a href=\"https://elpais.com/noticias/youtube/\" target=\"_blank\">YouTube</a>, lleva 15 temporadas compitiendo con los <i>talk shows</i> de las grandes ligas. Su presentador no es un hijo ilustre de <a href=\"https://elpais.com/noticias/david-letterman/\" target=\"_blank\">David Letterman</a> ―leyenda de los programas nocturnos de EE UU―, pero su último invitado fue <a href=\"https://elpais.com/noticias/matt-damon/\" target=\"_blank\">Matt Damon</a> y el episodio más visto tiene 93 millones de reproducciones. ¿Cuál es su secreto? La salsa picante. </p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/elpais/2017/09/21/gente/1505995428_473322.html?rel=listapoyo\"><figure><img alt=\"El c&amp;oacute;mico Trevor Noah y la cantante Shakira.\" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/rc9ENQjV3qsDzQlI8Jm9vHEmVVE=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BLI6AWAKBUBDFTYNRJ2ZVPIGZA.jpg\" srcset=\"https://imagenes.elpais.com/resizer/rc9ENQjV3qsDzQlI8Jm9vHEmVVE=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BLI6AWAKBUBDFTYNRJ2ZVPIGZA.jpg 414w,https://imagenes.elpais.com/resizer/7bGxefEHIBw5b3q3reaqIUb0Jpg=/292x219/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BLI6AWAKBUBDFTYNRJ2ZVPIGZA.jpg 640w\"/></figure>Shakira, protagonista del primer ‘Carpool Karaoke’ en España</a></li><li><a href=\"https://elpais.com/icon/comer-beber-dormir/2021-04-24/el-cocinero-andaluz-que-prepara-la-que-podria-ser-la-salsa-mas-picante-del-mundo.html?rel=listapoyo\">El cocinero andaluz que prepara la que podría ser la salsa más picante del mundo</a></li></ul></section>","<p>La idea de los creadores era hacer un programa de entrevistas de entretenimiento, “pero bueno”. Es sabido que Estados Unidos ama a sus celebridades, aunque cuando más les gustan son fuera de la alfombra roja, esos momentos en los que pueden identificarse con ellas. Por eso Chris Schonberger, director del canal de YouTube<a href=\"https://www.youtube.com/c/FirstWeFeast/videos\" target=\"_blank\"> First We Feast</a>, pensó que sería una gran idea que durante la conversación —bien preparada, con preguntas complejas—, los actores, actrices, músicos y chefs comieran 10 alitas de pollo cuyo picor, producto de las salsas, fuese en aumento hasta alcanzar los 2.000.000 en la escala Scoville. Para hacerse una idea, ese es el picor del cuarto chile más agresivo del mundo. Ni el intérprete mejor dotado es capaz de controlar sus reacciones ante tal experiencia.</p>","<p>El último ingrediente para la receta del éxito era el presentador. Schonberger le propuso a Sean Evans, un hombre blanco, calvo, de entonces 30 años, hacerse cargo del programa. Bingo. Evans, nominado este año a mejor presentador en los Daytime Emmy —el galardón para las producciones diurnas— ha funcionado a la perfección gracias a que logra permanecer imperturbable mientras come las mismas alitas picantes que sus invitados. Los presiona con una exquisita calidez para que respondan cuando estos lloran, escupen, maldicen, y hasta succionan leche por las fosas nasales con tal de calmar la picazón.</p>","<p>Suena bastante absurdo, y un poco lo es, pero la conversación es interesante y la humanidad y espontaneidad que logra el encuentro, aún más. Unos 200 famosos han aceptado el desafío, dejando momentos únicos en la cultura popular. En Estados Unidos se estaban produciendo más de 500 series y cerca de 300 programas de telerrealidad al año antes de la pandemia. Cualquier contenido que logre asomar la cabeza en ese torrente es un portento. Si lo hace sin un presupuesto considerable, roza el milagro.</p>","<div><p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/U9DyHthJ6LA\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p></div>","<p>El famoso y temperamental cocinero <a href=\"https://elpais.com/noticias/gordon-james-ramsay/\" target=\"_blank\">Gordon Ramsay</a>, que tiene en su haber 16 estrellas Michelin, fue uno de los invitados. Argumentó que sus hijos lo convencieron para participar. Comenzó, fiel a su oficio, criticando la calidad de las alitas, mientras narraba batallitas de <a href=\"https://elpais.com/noticias/pesadilla-en-la-cocina/\" target=\"_blank\"><i>Pesadilla en la Cocina</i></a> o <a href=\"https://elpais.com/noticias/masterchef/\" target=\"_blank\"><i>Master Chef</i></a>. El hombre que logró su fama en televisión destrozando con malos modos las cocinas de medio Reino Unido acabó suplicando ir al baño —cosa que hizo— y confesando que no lloraba tanto desde un funeral del crítico gastronómico Adrian Anthony Gill. Por fin demostraba su vulnerabilidad.</p>","<blockquote><p>En Estados Unidos se estaban produciendo más de 500 series y cerca de 300 programas de telerrealidad al año antes de la pandemia. Cualquier contenido que logre asomar la cabeza en ese torrente es un portento.</p></blockquote>","<p>Con los actores y actrices ocurre algo peculiar. Evans se enfrenta a personas que por trabajo desafían constantemente su voluntad. Profesionales disciplinados que aprenden a bailar ballet en seis meses o pierden o ganan kilos para conseguir un papel. La mayoría son, además, extremadamente competitivos. Suelen llegar al programa con aires de superioridad y no contemplan la rendición: hay un listado del “pasillo de la vergüenza” para quienes desisten de comer las 10 alitas, donde la gran mayoría son hombres. El actor <a href=\"https://elpais.com/noticias/shia-labeouf/\" target=\"_blank\">Shia LaBeouf</a>, el chico malo de Hollywood, desafió a Evans a ponerle aún más salsa picante a las alitas para demostrar... algo. Acabó tiritando, llorando, y reconociendo que <i>Hot Ones</i> “es un programa de verdad” y no usan “salsa de tomate para engañar a la gente”.</p>","<p>El éxito del programa, que actualmente no necesita de anunciantes gracias a la venta de las salsas picantes que elaboran, alcanzó un hito este año en la industria del entretenimiento. <a href=\"https://elpais.com/noticias/saturday-night-live/\" target=\"_blank\"><i>Saturday Night Live</i></a>, una institución de la comedia en Estados Unidos, realizó un <i>sketch</i> parodiando a <i>Hot Ones</i>. El comediante Mikey Day interpretó a Evans y Maya Rudolph a Beyoncé, en el que la diva de la música sucumbía, completamente sudada, al picor de las alitas y pasaba de las preguntas. Muchos de los entrevistados hacen lo propio alegando que ya no se pueden concentrar en nada más que no sea aliviar el picor. Cuando esto sucede, la producción les ofrece leche, arroz, cerveza, o lo que haga falta. Nada parece funcionar realmente.</p>","<div><p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/K9MnbreNIjk\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p></div>","<p><i>Hot Ones</i> ha llegado a tal punto que tiene una versión en televisión, se transformó en un programa de concursos, y se asoció con <a href=\"https://elpais.com/noticias/reebok-internacional/\" target=\"_blank\">Reebok </a>para crear una línea especial de zapatillas. Es algo como el sueño americano de los <a href=\"https://elpais.com/noticias/youtuber/\" target=\"_blank\"><i>youtubers</i></a>, aunque estos han continuado su senda independiente en la plataforma. Comenzó como un espacio de cinco minutos y ahora hay invitados, como <a href=\"https://elpais.com/noticias/justin-timberlake/\" target=\"_blank\">Justin Timberlake</a>, que están media hora en directo. Sus dos mayores logros han sido demostrar que es posible competir de igual a igual con los gigantes de la industria cuando tienes un producto de calidad y <a href=\"https://www.youtube.com/watch?v=ZgQMW4eVrzw\" target=\"_blank\">que Charlize Theron es de otro planeta</a>. Ni una lágrima derramó la galardonada actriz.</p>","<p><i>Puedes seguir EL PAÍS TELEVISIÓN en </i><a href=\"https://twitter.com/elpais_tele\"><i>Twitter</i></a><i> o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/337\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Hot Ones, un programa barato de YouTube, lleva 15 temporadas compitiendo con los talk shows de las grandes ligas. Su presentador no es un hijo ilustre de David Letterman ―leyenda de los programas nocturnos de EE UU―, pero su último invitado fue Matt Damon y el episodio más visto tiene 93 millones de reproducciones. ¿Cuál es su secreto? La salsa picante. Más informaciónShakira, protagonista del primer ‘Carpool Karaoke’ en EspañaEl cocinero andaluz que prepara la que podría ser la salsa más picante del mundoLa idea de los creadores era hacer un programa de entrevistas de entretenimiento, “pero bueno”. Es sabido que Estados Unidos ama a sus celebridades, aunque cuando más les gustan son fuera de la alfombra roja, esos momentos en los que pueden identificarse con ellas. Por eso Chris Schonberger, director del canal de YouTube First We Feast, pensó que sería una gran idea que durante la conversación —bien preparada, con preguntas complejas—, los actores, actrices, músicos y chefs comieran 10 alitas de pollo cuyo picor, producto de las salsas, fuese en aumento hasta alcanzar los 2.000.000 en la escala Scoville. Para hacerse una idea, ese es el picor del cuarto chile más agresivo del mundo. Ni el intérprete mejor dotado es capaz de controlar sus reacciones ante tal experiencia.El último ingrediente para la receta del éxito era el presentador. Schonberger le propuso a Sean Evans, un hombre blanco, calvo, de entonces 30 años, hacerse cargo del programa. Bingo. Evans, nominado este año a mejor presentador en los Daytime Emmy —el galardón para las producciones diurnas— ha funcionado a la perfección gracias a que logra permanecer imperturbable mientras come las mismas alitas picantes que sus invitados. Los presiona con una exquisita calidez para que respondan cuando estos lloran, escupen, maldicen, y hasta succionan leche por las fosas nasales con tal de calmar la picazón.Suena bastante absurdo, y un poco lo es, pero la conversación es interesante y la humanidad y espontaneidad que logra el encuentro, aún más. Unos 200 famosos han aceptado el desafío, dejando momentos únicos en la cultura popular. En Estados Unidos se estaban produciendo más de 500 series y cerca de 300 programas de telerrealidad al año antes de la pandemia. Cualquier contenido que logre asomar la cabeza en ese torrente es un portento. Si lo hace sin un presupuesto considerable, roza el milagro.El famoso y temperamental cocinero Gordon Ramsay, que tiene en su haber 16 estrellas Michelin, fue uno de los invitados. Argumentó que sus hijos lo convencieron para participar. Comenzó, fiel a su oficio, criticando la calidad de las alitas, mientras narraba batallitas de Pesadilla en la Cocina o Master Chef. El hombre que logró su fama en televisión destrozando con malos modos las cocinas de medio Reino Unido acabó suplicando ir al baño —cosa que hizo— y confesando que no lloraba tanto desde un funeral del crítico gastronómico Adrian Anthony Gill. Por fin demostraba su vulnerabilidad.En Estados Unidos se estaban produciendo más de 500 series y cerca de 300 programas de telerrealidad al año antes de la pandemia. Cualquier contenido que logre asomar la cabeza en ese torrente es un portento.Con los actores y actrices ocurre algo peculiar. Evans se enfrenta a personas que por trabajo desafían constantemente su voluntad. Profesionales disciplinados que aprenden a bailar ballet en seis meses o pierden o ganan kilos para conseguir un papel. La mayoría son, además, extremadamente competitivos. Suelen llegar al programa con aires de superioridad y no contemplan la rendición: hay un listado del “pasillo de la vergüenza” para quienes desisten de comer las 10 alitas, donde la gran mayoría son hombres. El actor Shia LaBeouf, el chico malo de Hollywood, desafió a Evans a ponerle aún más salsa picante a las alitas para demostrar... algo. Acabó tiritando, llorando, y reconociendo que Hot Ones “es un programa de verdad” y no usan “salsa de tomate para engañar a la gente”.El éxito del programa, que actualmente no necesita de anunciantes gracias a la venta de las salsas picantes que elaboran, alcanzó un hito este año en la industria del entretenimiento. Saturday Night Live, una institución de la comedia en Estados Unidos, realizó un sketch parodiando a Hot Ones. El comediante Mikey Day interpretó a Evans y Maya Rudolph a Beyoncé, en el que la diva de la música sucumbía, completamente sudada, al picor de las alitas y pasaba de las preguntas. Muchos de los entrevistados hacen lo propio alegando que ya no se pueden concentrar en nada más que no sea aliviar el picor. Cuando esto sucede, la producción les ofrece leche, arroz, cerveza, o lo que haga falta. Nada parece funcionar realmente.Hot Ones ha llegado a tal punto que tiene una versión en televisión, se transformó en un programa de concursos, y se asoció con Reebok para crear una línea especial de zapatillas. Es algo como el sueño americano de los youtubers, aunque estos han continuado su senda independiente en la plataforma. Comenzó como un espacio de cinco minutos y ahora hay invitados, como Justin Timberlake, que están media hora en directo. Sus dos mayores logros han sido demostrar que es posible competir de igual a igual con los gigantes de la industria cuando tienes un producto de calidad y que Charlize Theron es de otro planeta. Ni una lágrima derramó la galardonada actriz.Puedes seguir EL PAÍS TELEVISIÓN en Twitter o apuntarte aquí para recibir nuestra newsletter semanal.","length":5458,"excerpt":"Este programa de entrevistas donde personajes conocidos como Gordon Ramsey o Matt Damon comen salsa picante se enfrenta a los gigantes de las cadenas tradicionales. Su episodio más visto tiene 93 millones de reproducciones","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/pO7O4CfUhHO_t8QTlJborzTJCj4=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HQEQLWGLXFGIRKMG4SLLO53W44.png","url":"https://elpais.com/television/2021-08-26/hot-ones-el-programa-de-youtube-que-hace-llorar-a-todas-los-famosos-menos-a-charlize-theron.html"}}},"__N_SSG":true}