{"pageProps":{"page":{"id":"c275e494d3a1c6cee135b7f70e26d70a","pt-br":{"title":"Em clima eleitoral, Governo argentino tenta aliviar o bolso dos cidadãos","byline":"Mar Centenera","content":["<section><h3>Mais informações</h3></section>","<p>Os argentinos estão ávidos por boas notícias após <a href=\"https://brasil.elpais.com/economia/2021-03-01/a-crise-perpetua-da-argentina.html\" target=\"_blank\">três anos de crise econômica</a> e <a href=\"https://brasil.elpais.com/internacional/2021-06-03/gestao-das-vacinas-torna-se-o-flanco-mais-fragil-do-governo-argentino.html\" target=\"_blank\">um ano e meio de uma pandemia que matou 111.000 pessoas no país</a>. O Governo de <a href=\"https://brasil.elpais.com/noticias/alberto-fernandez/\" target=\"_blank\">Alberto Fernández</a> tentou no começo do ano frear a escalada de preços e fracassou: a inflação nos sete primeiros meses do ano já superou a meta oficial de 29%. Agora, a aposta é chegar às eleições legislativas de novembro com um clima econômico o mais favorável possível. Com esse objetivo, o Executivo aprovou uma bateria de medidas destinadas a aliviar o bolso da população enquanto tenta frear a <a href=\"https://brasil.elpais.com/internacional/2021-06-17/um-peso-argentino-agora-vale-o-mesmo-que-uma-balinha.html\" target=\"_blank\">desvalorização do peso frente ao dólar</a> e acelerar a campanha de vacinação.</p>","<p>A maioria de medidas econômicas anunciadas nas últimas semanas busca seduzir a classe média, decisiva no resultado das urnas em meados de novembro e também em sua escala prévia, as eleições primárias do próximo dia 12. Isso inclui a distribuição de um bônus extraordinário de 5.000 pesos (270 reais) aos aposentados, a concessão de créditos facilitados a trabalhadores autônomos, benefícios tributários a mais de um milhão de empregados e a reabertura das negociações salariais por setores. Todo isso permitirá aos argentinos recuperar parte do salário real, que <a href=\"https://brasil.elpais.com/internacional/2021-08-03/o-complexo-paradoxo-economico-argentino-o-unico-pais-americano-mais-pobre-do-que-um-seculo-atras.html\" target=\"_blank\">hoje está 20% abaixo do que era no final de 2017</a>, mas à custa de um forte aumento do déficit fiscal.</p>","<p>Por outro lado, o Executivo trabalha também para <a href=\"https://brasil.elpais.com/economia/2021-02-10/alta-de-74-em-2020-e-o-menor-consumo-da-historia-a-cruzada-da-argentina-contra-o-preco-da-carne.html\" target=\"_blank\">incentivar o consumo</a>, chave para a recuperação econômica. Desde o começo de mês, eletrodomésticos e outros produtos podem ser comprados em até 30 prestações fixas, o que significa uma importante economia para aqueles que têm um cartão de crédito, já que a inflação elevada —já se aproxima de 50% neste 2021— liquefaz rapidamente o valor.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Após 14 meses em queda, o <a href=\"https://brasil.elpais.com/noticias/consumo/\" target=\"_blank\">consumo</a> se recuperou em julho pela primeira vez, com um aumento de 1,7%, segundo a consultoria Scentia. Ainda assim, o acumulado de 2021 mostra um saldo negativo de 6,2%, refletindo como a população prioriza as compras em atacadistas e hipermercados em detrimento do comércio de proximidade: as vendas cresceram 5,4% nos grandes estabelecimentos, ao passo que nos pequenos os números continuaram vermelhos, com um retrocesso de 1,4%.</p>","<p>O Governo aposta também em incentivar o turismo interno no próximo verão e reativar assim <a href=\"https://brasil.elpais.com/internacional/2020-06-27/a-quarentena-infinita-de-buenos-aires.html\" target=\"_blank\">um dos setores mais castigados pela pandemia</a>, em especial pelas restrições de viagem em vigor durante grande parte de 2020 e a proibição da entrada de estrangeiros. O programa Previaje contempla a devolução de 50% dos gastos realizados em compras antecipadas até 31 de dezembro deste ano. Em 2020, quase 600.000 turistas e 13.000 prestadores de serviços turísticos utilizaram o programa, que injetou 15 bilhões de pesos (810 milhões de reais) no setor e permitiu preservar quase 300.000 empregos, segundo dados oficiais.</p>","<p>Junto a essa bateria de medidas, que <a href=\"https://brasil.elpais.com/internacional/2020-12-06/argentina-aprova-imposto-sobre-a-riqueza-para-financiar-a-luta-contra-o-coronavirus.html\" target=\"_blank\">beneficiam em maior medida as classes médias e altas</a>, a facção governante Frente de Todos tenta também reduzir o mal-estar social dos mais vulneráveis, que são justamente os mais prejudicados pela pandemia de covid-19. Em 2020, a pobreza cresceu para 42% da população, a cifra mais alta desde o final da crise de 2001. “Os trabalhadores informais sofreram uma queda de 322.000 postos, que se elevam a 719.000 se for incluída a queda do emprego doméstico. Paralelamente, os trabalhadores formais acumularam uma baixa de 69.000 vagas. Políticas como o ATP, o REPRO, proibições de demissões ou a dupla indenização protegem o trabalho formal”, afirmou a consultora LCG em um relatório. Após semanas de mobilizações de movimentos sociais aliados e de oposição, o Governo aprovou uma grande ampliação de recursos para o Ministério de Desenvolvimento Social, do qual dependem os principais subsídios do Estado.</p>","<p>Segundo o FMI, a economia argentina crescerá 6,4% em 2021. O <a href=\"https://brasil.elpais.com/economia/2020-05-14/martin-guzman-ministro-argentino-queremos-transformar-a-argentina-num-bom-devedor.html\" target=\"_blank\">ministro da Economia, Martín Guzmán</a>, é mais otimista: nesta quinta-feira anunciou a previsão de uma alta de 8% no PIB. Ambos os cenários, no entanto, ficam aquém do desabamento histórico de 9,9% em 2020, apesar do discurso otimista do Governo. “A situação macroeconômica na Argentina está se tornando mais robusta mês após mês”, disse Guzmán no Conselho das Américas. O ministro destacou o crescimento dos investimentos —6,1% sem sazonalidade com relação ao último trimestre do ano 2020— e das exportações —47,1% em julho em termos interanuais— como exemplos do caminho de crescimento que o país estaria trilhando.</p>","<p>Entretanto, a inflação disparada, os crescentes desequilíbrios fiscais, a <a href=\"https://brasil.elpais.com/economia/2021-03-28/argentina-quer-adiar-ate-2022-a-renegociacao-de-sua-divida-com-o-fmi.html\" target=\"_blank\">pendente reestruturação de dívida com o FMI</a> e os freios à desvalorização do peso despontam como nuvens carregadas que crescerão depois das eleições. “Apesar de haver meses de crescimento pela frente, não somos otimistas em pensar que a economia começará a crescer com força”, aponta a consultoria LCG. Na opinião de seus economistas, a política de geração de renda estimulada pelo Governo, ancorada na taxa de câmbio e na reabertura das negociações salariais, “ocorre num cenário de renda muito deprimida” e com a instabilidade própria dos meses pré-eleitorais.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesOs argentinos estão ávidos por boas notícias após três anos de crise econômica e um ano e meio de uma pandemia que matou 111.000 pessoas no país. O Governo de Alberto Fernández tentou no começo do ano frear a escalada de preços e fracassou: a inflação nos sete primeiros meses do ano já superou a meta oficial de 29%. Agora, a aposta é chegar às eleições legislativas de novembro com um clima econômico o mais favorável possível. Com esse objetivo, o Executivo aprovou uma bateria de medidas destinadas a aliviar o bolso da população enquanto tenta frear a desvalorização do peso frente ao dólar e acelerar a campanha de vacinação.A maioria de medidas econômicas anunciadas nas últimas semanas busca seduzir a classe média, decisiva no resultado das urnas em meados de novembro e também em sua escala prévia, as eleições primárias do próximo dia 12. Isso inclui a distribuição de um bônus extraordinário de 5.000 pesos (270 reais) aos aposentados, a concessão de créditos facilitados a trabalhadores autônomos, benefícios tributários a mais de um milhão de empregados e a reabertura das negociações salariais por setores. Todo isso permitirá aos argentinos recuperar parte do salário real, que hoje está 20% abaixo do que era no final de 2017, mas à custa de um forte aumento do déficit fiscal.Por outro lado, o Executivo trabalha também para incentivar o consumo, chave para a recuperação econômica. Desde o começo de mês, eletrodomésticos e outros produtos podem ser comprados em até 30 prestações fixas, o que significa uma importante economia para aqueles que têm um cartão de crédito, já que a inflação elevada —já se aproxima de 50% neste 2021— liquefaz rapidamente o valor.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nApós 14 meses em queda, o consumo se recuperou em julho pela primeira vez, com um aumento de 1,7%, segundo a consultoria Scentia. Ainda assim, o acumulado de 2021 mostra um saldo negativo de 6,2%, refletindo como a população prioriza as compras em atacadistas e hipermercados em detrimento do comércio de proximidade: as vendas cresceram 5,4% nos grandes estabelecimentos, ao passo que nos pequenos os números continuaram vermelhos, com um retrocesso de 1,4%.O Governo aposta também em incentivar o turismo interno no próximo verão e reativar assim um dos setores mais castigados pela pandemia, em especial pelas restrições de viagem em vigor durante grande parte de 2020 e a proibição da entrada de estrangeiros. O programa Previaje contempla a devolução de 50% dos gastos realizados em compras antecipadas até 31 de dezembro deste ano. Em 2020, quase 600.000 turistas e 13.000 prestadores de serviços turísticos utilizaram o programa, que injetou 15 bilhões de pesos (810 milhões de reais) no setor e permitiu preservar quase 300.000 empregos, segundo dados oficiais.Junto a essa bateria de medidas, que beneficiam em maior medida as classes médias e altas, a facção governante Frente de Todos tenta também reduzir o mal-estar social dos mais vulneráveis, que são justamente os mais prejudicados pela pandemia de covid-19. Em 2020, a pobreza cresceu para 42% da população, a cifra mais alta desde o final da crise de 2001. “Os trabalhadores informais sofreram uma queda de 322.000 postos, que se elevam a 719.000 se for incluída a queda do emprego doméstico. Paralelamente, os trabalhadores formais acumularam uma baixa de 69.000 vagas. Políticas como o ATP, o REPRO, proibições de demissões ou a dupla indenização protegem o trabalho formal”, afirmou a consultora LCG em um relatório. Após semanas de mobilizações de movimentos sociais aliados e de oposição, o Governo aprovou uma grande ampliação de recursos para o Ministério de Desenvolvimento Social, do qual dependem os principais subsídios do Estado.Segundo o FMI, a economia argentina crescerá 6,4% em 2021. O ministro da Economia, Martín Guzmán, é mais otimista: nesta quinta-feira anunciou a previsão de uma alta de 8% no PIB. Ambos os cenários, no entanto, ficam aquém do desabamento histórico de 9,9% em 2020, apesar do discurso otimista do Governo. “A situação macroeconômica na Argentina está se tornando mais robusta mês após mês”, disse Guzmán no Conselho das Américas. O ministro destacou o crescimento dos investimentos —6,1% sem sazonalidade com relação ao último trimestre do ano 2020— e das exportações —47,1% em julho em termos interanuais— como exemplos do caminho de crescimento que o país estaria trilhando.Entretanto, a inflação disparada, os crescentes desequilíbrios fiscais, a pendente reestruturação de dívida com o FMI e os freios à desvalorização do peso despontam como nuvens carregadas que crescerão depois das eleições. “Apesar de haver meses de crescimento pela frente, não somos otimistas em pensar que a economia começará a crescer com força”, aponta a consultoria LCG. Na opinião de seus economistas, a política de geração de renda estimulada pelo Governo, ancorada na taxa de câmbio e na reabertura das negociações salariais, “ocorre num cenário de renda muito deprimida” e com a instabilidade própria dos meses pré-eleitorais.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5406,"excerpt":"Executivo de Alberto Fernández aprova medidas para reativar o consumo, como parcelamento de compras, concessão de empréstimos e redução de impostos","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/HcNTnLQ5T7aXsf_D8YAAgcNFBB0=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QCHDKQGZPV3AG4OURFYOBGAFKY.jpg","url":"https://brasil.elpais.com/internacional/2021-08-27/em-clima-eleitoral-governo-argentino-tenta-aliviar-o-bolso-dos-cidadaos.html"},"es-es":{"title":"El Gobierno argentino busca aliviar los bolsillos de cara a las elecciones","byline":"Mar Centenera","content":["<p>Los argentinos están ávidos de buenas noticias después de tres años de crisis económica y año y medio de una pandemia que se ha cobrado la vida de más de 111.000 personas. El Gobierno de <a href=\"https://elpais.com/noticias/alberto-fernandez/\">Alberto Fernández</a> intentó a principios de año frenar la escalada de precios y fracasó: la inflación en los primeros siete meses del año ya ha superado la meta del 29% oficial. Ahora, la apuesta es llegar a las <a href=\"https://elpais.com/noticias/elecciones-argentina/\">elecciones legislativas de mediados de noviembre</a> con un clima económico lo más favorable posible. Con ese objetivo ha aprobado una batería de medidas destinadas a aliviar los bolsillos de la población mientras intenta frenar la depreciación del peso frente al dólar y <a href=\"https://elpais.com/sociedad/2021-06-02/la-gestion-de-las-vacunas-se-convierte-en-el-flanco-mas-debil-del-gobierno-argentino.html\">acelerar la campaña de vacunación</a>.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-02-27/la-crisis-permanente-de-argentina.html?rel=listapoyo\">La crisis perpetua de Argentina</a></li><li><a href=\"https://elpais.com/economia/2021-03-28/argentina-quiere-aplazar-hasta-2022-la-renegociacion-de-su-deuda-con-el-fmi.html?rel=listapoyo\">Argentina quiere aplazar hasta 2022 la renegociación de su deuda con el FMI</a></li></ul></section>","<p>La mayoría de medidas económicas anunciadas en las últimas semanas buscan seducir a la clase media, decisiva en el resultado electoral de noviembre y también en su escala previa, las primarias del próximo 12 de septiembre. Entre ellas está el reparto de un bono extraordinario de 5.000 pesos (unos 50 dólares, al cambio oficial) a los jubilados, la concesión de créditos blandos a trabajadores autónomos, una rebaja de impuestos a más de un millón de empleados y la reapertura de las negociaciones salariales por sectores. Todo ello permitirá a los argentinos recuperar parte del salario real, que hoy está un 20% por debajo de lo que estaba a finales de 2017, pero a costa de un fuerte aumento del déficit fiscal.</p>","<p>Por otro lado, el Ejecutivo trabaja también para incentivar el consumo, clave para la recuperación económica. Desde principios de mes, electrodomésticos y otros bienes pueden ser comprados en hasta 30 cuotas fijas, lo que supone un importante ahorro para aquellos que poseen una tarjeta de crédito, ya que la elevada inflación —solo en este 2021 se estima cercana al 50%— licúa con rapidez el valor.</p>","<p>Después de 14 meses de caída, el consumo se recuperó en julio por primera vez, con un aumento del 1,7%, según la consultora Scentia. Aún así, el acumulado de 2021 arroja un saldo negativo del 6,2% y muestra cómo la población prioriza las compras en mayoristas y grandes superficies frente a los locales de proximidad: las ventas crecieron un 5,4% en las primeras, mientras que en los segundos siguieron en números rojos, con un retroceso del 1,4%.</p>","<p>El Gobierno apuesta también por incentivar el turismo interno en el próximo verano austral y reactivar así uno de los sectores más castigados por la pandemia, en especial por las restricciones de viaje vigentes durante gran parte de 2020 y la prohibición de ingreso de extranjeros. El programa Previaje contempla la devolución del 50% de los gastos realizados en compras anticipadas hasta el 31 de diciembre de este año. En 2020, cerca de 600.000 turistas y 13.000 prestadores de servicios turísticos utilizaron el programa, que inyectó 15.000 millones de pesos al sector (unos 150 millones de dólares) y permitió conservar cerca de 300.000 empleos, según datos oficiales.</p>","<p>Junto a esta batería de medidas, que benefician en mayor medida a las clases medias y altas, el gobernante Frente de Todos intenta también reducir el malestar social de los más vulnerables, los más perjudicados por la pandemia de la covid-19. En 2020, la pobreza escaló hasta el 42%, la cifra más alta desde la salida de la crisis de 2001. “Los informales sufrieron una caída de 322.000 puestos que se elevan a 719.000 si se incluye como tal a la caída del empleo doméstico. En paralelo, los formales acumularon una baja de 69.000. Políticas como el ATP, el REPRO, prohibiciones al despido o doble indemnización protegen al formal”, detalló la consultora LCG en un informe. Tras semanas de movilizaciones callejeras de movimientos sociales afines y opositores, el Gobierno aprobó una gran ampliación de fondos para el Ministerio de Desarrollo Social, del que dependen los principales subsidios del Estado.</p>","<p>Según el FMI, la economía argentina crecerá este 2021 un 6,4%. El ministro de Economía de Argentina, <a href=\"https://elpais.com/economia/2021-04-17/lo-importante-de-un-acuerdo-con-el-fmi-es-hacerlo-bien-mas-que-rapido.html\">Martín Guzmán, </a>es más optimista: este jueves anunció que prevén un avance del 8%. Ambos escenarios se quedan por detrás del desplome histórico del 9,9% de 2020, pese al discurso optimista del Gobierno. “La situación macroeconómica en la Argentina se está tornando mes a mes más robusta”, dijo Guzmán este jueves en el Consejo de las Américas. El ministro destacó el crecimiento de las inversiones —6,1% sin estacionalidad con respecto al último trimestre del año 2020— y de las exportaciones — 47,1% en julio en términos interanuales— como ejemplos de la senda de crecimiento en la que se encuentra el país suramericano.</p>","<p>Sin embargo, la elevada inflación, los crecientes desequilibrios fiscales, <a href=\"https://elpais.com/economia/2021-03-28/argentina-quiere-aplazar-hasta-2022-la-renegociacion-de-su-deuda-con-el-fmi.html\">la pendiente reestructuración de deuda con el FMI</a> y los fondos destinados a frenar la depreciación del peso se perfilan como nubarrones que crecerán después de las elecciones. “Aunque se encararán meses de crecimiento, no somos optimistas en pensar que la economía comenzará a crecer fuerte”, señalan desde la consultora LCG. En su opinión, la política de ingresos a la que apela el Gobierno anclando el tipo de cambio y la reapertura de las negociaciones salariales “se da un escenario de ingresos muy deprimidos” y de la inestabilidad propia de los meses preelectorales.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región</p>"],"textContent":"Los argentinos están ávidos de buenas noticias después de tres años de crisis económica y año y medio de una pandemia que se ha cobrado la vida de más de 111.000 personas. El Gobierno de Alberto Fernández intentó a principios de año frenar la escalada de precios y fracasó: la inflación en los primeros siete meses del año ya ha superado la meta del 29% oficial. Ahora, la apuesta es llegar a las elecciones legislativas de mediados de noviembre con un clima económico lo más favorable posible. Con ese objetivo ha aprobado una batería de medidas destinadas a aliviar los bolsillos de la población mientras intenta frenar la depreciación del peso frente al dólar y acelerar la campaña de vacunación.Más informaciónLa crisis perpetua de ArgentinaArgentina quiere aplazar hasta 2022 la renegociación de su deuda con el FMILa mayoría de medidas económicas anunciadas en las últimas semanas buscan seducir a la clase media, decisiva en el resultado electoral de noviembre y también en su escala previa, las primarias del próximo 12 de septiembre. Entre ellas está el reparto de un bono extraordinario de 5.000 pesos (unos 50 dólares, al cambio oficial) a los jubilados, la concesión de créditos blandos a trabajadores autónomos, una rebaja de impuestos a más de un millón de empleados y la reapertura de las negociaciones salariales por sectores. Todo ello permitirá a los argentinos recuperar parte del salario real, que hoy está un 20% por debajo de lo que estaba a finales de 2017, pero a costa de un fuerte aumento del déficit fiscal.Por otro lado, el Ejecutivo trabaja también para incentivar el consumo, clave para la recuperación económica. Desde principios de mes, electrodomésticos y otros bienes pueden ser comprados en hasta 30 cuotas fijas, lo que supone un importante ahorro para aquellos que poseen una tarjeta de crédito, ya que la elevada inflación —solo en este 2021 se estima cercana al 50%— licúa con rapidez el valor.Después de 14 meses de caída, el consumo se recuperó en julio por primera vez, con un aumento del 1,7%, según la consultora Scentia. Aún así, el acumulado de 2021 arroja un saldo negativo del 6,2% y muestra cómo la población prioriza las compras en mayoristas y grandes superficies frente a los locales de proximidad: las ventas crecieron un 5,4% en las primeras, mientras que en los segundos siguieron en números rojos, con un retroceso del 1,4%.El Gobierno apuesta también por incentivar el turismo interno en el próximo verano austral y reactivar así uno de los sectores más castigados por la pandemia, en especial por las restricciones de viaje vigentes durante gran parte de 2020 y la prohibición de ingreso de extranjeros. El programa Previaje contempla la devolución del 50% de los gastos realizados en compras anticipadas hasta el 31 de diciembre de este año. En 2020, cerca de 600.000 turistas y 13.000 prestadores de servicios turísticos utilizaron el programa, que inyectó 15.000 millones de pesos al sector (unos 150 millones de dólares) y permitió conservar cerca de 300.000 empleos, según datos oficiales.Junto a esta batería de medidas, que benefician en mayor medida a las clases medias y altas, el gobernante Frente de Todos intenta también reducir el malestar social de los más vulnerables, los más perjudicados por la pandemia de la covid-19. En 2020, la pobreza escaló hasta el 42%, la cifra más alta desde la salida de la crisis de 2001. “Los informales sufrieron una caída de 322.000 puestos que se elevan a 719.000 si se incluye como tal a la caída del empleo doméstico. En paralelo, los formales acumularon una baja de 69.000. Políticas como el ATP, el REPRO, prohibiciones al despido o doble indemnización protegen al formal”, detalló la consultora LCG en un informe. Tras semanas de movilizaciones callejeras de movimientos sociales afines y opositores, el Gobierno aprobó una gran ampliación de fondos para el Ministerio de Desarrollo Social, del que dependen los principales subsidios del Estado.Según el FMI, la economía argentina crecerá este 2021 un 6,4%. El ministro de Economía de Argentina, Martín Guzmán, es más optimista: este jueves anunció que prevén un avance del 8%. Ambos escenarios se quedan por detrás del desplome histórico del 9,9% de 2020, pese al discurso optimista del Gobierno. “La situación macroeconómica en la Argentina se está tornando mes a mes más robusta”, dijo Guzmán este jueves en el Consejo de las Américas. El ministro destacó el crecimiento de las inversiones —6,1% sin estacionalidad con respecto al último trimestre del año 2020— y de las exportaciones — 47,1% en julio en términos interanuales— como ejemplos de la senda de crecimiento en la que se encuentra el país suramericano.Sin embargo, la elevada inflación, los crecientes desequilibrios fiscales, la pendiente reestructuración de deuda con el FMI y los fondos destinados a frenar la depreciación del peso se perfilan como nubarrones que crecerán después de las elecciones. “Aunque se encararán meses de crecimiento, no somos optimistas en pensar que la economía comenzará a crecer fuerte”, señalan desde la consultora LCG. En su opinión, la política de ingresos a la que apela el Gobierno anclando el tipo de cambio y la reapertura de las negociaciones salariales “se da un escenario de ingresos muy deprimidos” y de la inestabilidad propia de los meses preelectorales.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región","length":5444,"excerpt":"El Ejecutivo de Alberto Fernández aprueba medidas para reactivar el consumo, como pagos en cuotas, préstamos y bajadas de impuestos","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/HcNTnLQ5T7aXsf_D8YAAgcNFBB0=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QCHDKQGZPV3AG4OURFYOBGAFKY.jpg","url":"https://elpais.com/economia/2021-08-27/el-gobierno-argentino-busca-aliviar-los-bolsillos-de-cara-a-las-elecciones.html"}}},"__N_SSG":true}