{"pageProps":{"page":{"id":"545819def03abe12cc460b4f947fc8db","pt-br":{"title":"Mau tempo dificulta buscas por sinais de vida no prédio que caiu em Miami","byline":"Antonia Laborde","content":["<section><h3>Mais informações</h3><ul><li><a href=\"https://brasil.elpais.com/brasil/2021/06/24/album/1624546906_512414.html?rel=listapoyo\"><figure><img alt=\"\" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/EaNar55ecuVtkYiF0uX0Lx2HQhg=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7W5K6BAJRINOZ5B7XO6SU3GTPE.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/EaNar55ecuVtkYiF0uX0Lx2HQhg=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7W5K6BAJRINOZ5B7XO6SU3GTPE.jpg 414w,https://imagens.brasil.elpais.com/resizer/V5DxH99AzTDSZbBoazFSs-boFZw=/292x219/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7W5K6BAJRINOZ5B7XO6SU3GTPE.jpg 640w\"/></figure>O desabamento de um prédio em Surfside, na região de Miami, em imagens</a></li></ul></section>","<p>A Casa Branca anunciou nesta terça-feira que o presidente Joe Biden viajará a Miami para visitar a área onde <a href=\"https://brasil.elpais.com/internacional/2021-06-25/miami-busca-159-pessoas-nos-escombros-apos-desabamento-que-causou-ao-menos-quatro-mortes.html\" target=\"_blank\">um prédio desabou parcialmente</a>, deixando pelo menos 11 mortos e 150 desaparecidos. O presidente dos Estados Unidos e a primeira-dama, Jill Biden, farão uma visita nesta quinta-feira, uma semana após a tragédia. Enquanto o trabalho de resgate e busca continua, as famílias das vítimas, cada vez mais desesperadas, aguardam notícias de seus familiares e as causas do desabamento. Há menos de três meses, a presidenta da associação do complexo Champlain Towers alertou em uma carta que os danos à torre de 12 andares “pioraram significativamente” desde a inspeção de 2018, que já alertava para “danos estruturais”.</p>","<p>A lentidão dos trabalhos de resgate entre os escombros do <a href=\"https://brasil.elpais.com/brasil/2021/06/24/album/1624546906_512414.html\" target=\"_blank\">edifício que caiu na quinta-feira passada </a>desconcerta os familiares das vítimas. Mas o caráter minucioso dos trabalhos, ao pé do que já foi um edifício de 12 andares, e as inclemências meteorológicas ameaçam prolongar a agonia. Conscientes da urgência em conhecer o destino dos desaparecidos, as equipes de emergência argumentam que estão sendo extremamente cuidadosas para evitar que, ao remover uma peça, a pilha de escombros se desarme, bloqueando os vãos que há por baixo, onde ainda esperam que possa haver sobreviventes.</p>","<p>Os trabalhos de resgate devem demorar, alertou nesta segunda Raide Jadallah, chefe-assistente de bombeiros do condado de Miami-Dade. “Não estamos levantando andar por andar. Estamos falando de cimento pulverizado. Estamos falando de aço. Cada vez que há uma ação, há uma reação”, acrescentou Jadallah em uma entrevista coletiva. Mais de 300 operários trabalham por turnos de quatro horas para retirar os escombros. Ajudados por cães farejadores, também empregam aparelhos de ultrassom, microfones e drones, <a href=\"https://brasil.elpais.com/internacional/2021-06-24/miami-lanca-uma-grande-operacao-de-resgate-apos-desabamento-parcial-de-um-predio-de-apartamentos.html\" target=\"_blank\">à procura de sobreviventes ou restos humanos</a> que permitam identificar os desaparecidos.</p>","<p>As autoridades anunciaram nesta segunda-feira a localização dos corpos de mais duas vítimas, elevando para 11 o total de mortos. O número de desaparecidos se situa em 150, enquanto os localizados com vida são 136, informou a prefeita de Miami-Dade, Daniella Levine Cava, que prometeu chegar “até o fundo” na investigação para determinar as causas da tragédia.</p>","<p>As autoridades vêm recolhendo amostras de DNA dos familiares das vítimas que chegam ao centro de reagrupamento familiar para compará-las com os restos encontrados no desmoronamento. Nenhum dos 11 mortos localizados entre os escombros foi identificado até agora. Uma equipe de emergência israelense e outra do México se uniram aos trabalhos de resgate nos últimos dias. Desde domingo passado, contam com um dispositivo de radar de micro-ondas desenvolvido pelo Laboratório de Propulsão a Jato da <a href=\"https://brasil.elpais.com/noticias/nasa-administracion-nacional-aeronautica-espacio/\" target=\"_blank\">NASA</a> e o Departamento de Segurança Nacional, capaz de captar imagens através de 20 centímetros de concreto sólido. Assim explicou Adrian Garulay, diretor-executivo da Spec Ops Group, ao jornal <i>The New York Times</i>. O dispositivo, do tamanho de uma mala pequena, pode detectar respiração humana e pulsações cardíacas.</p>","<p>Como é comum nesta época do ano em Miami, várias tempestades com raios obrigaram a paralisar momentaneamente os trabalhos de busca. Também houve incêndios sob os escombros, já controlados. A essas dificuldades se somaram o calor e a umidade habituais na região. Nesse contexto, os operários tiveram que lutar com a fumaça das chamas, o que dificultava a visibilidade e a respiração. “Ali dentro tem de tudo, desde produtos químicos tóxicos até fogo, fumaça e todo tipo de outros perigos”, afirmou no sábado o <a href=\"https://brasil.elpais.com/noticias/marco-rubio/\" target=\"_blank\">senador republicano Marco Rubio</a>, da Flórida, após visitar a área.</p>","<p>Os especialistas criaram trincheiras para se deslocar sob a pilha de escombros. Uma delas mede 38 metros de comprimento, seis de largura e 12 de profundidade. Cada vez que os operários ou cães encontram restos, limpam a área e retiram os escombros com as mãos. Como muitas das vítimas são judias, as equipes de emergência trabalham com um rabino para garantir que os rituais religiosos sejam corretamente realizados. Documentos, fotos e dinheiro são entregues à polícia quando encontrados. O laborioso processo se repetirá, previsivelmente, durante muitos dias. </p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesO desabamento de um prédio em Surfside, na região de Miami, em imagensA Casa Branca anunciou nesta terça-feira que o presidente Joe Biden viajará a Miami para visitar a área onde um prédio desabou parcialmente, deixando pelo menos 11 mortos e 150 desaparecidos. O presidente dos Estados Unidos e a primeira-dama, Jill Biden, farão uma visita nesta quinta-feira, uma semana após a tragédia. Enquanto o trabalho de resgate e busca continua, as famílias das vítimas, cada vez mais desesperadas, aguardam notícias de seus familiares e as causas do desabamento. Há menos de três meses, a presidenta da associação do complexo Champlain Towers alertou em uma carta que os danos à torre de 12 andares “pioraram significativamente” desde a inspeção de 2018, que já alertava para “danos estruturais”.A lentidão dos trabalhos de resgate entre os escombros do edifício que caiu na quinta-feira passada desconcerta os familiares das vítimas. Mas o caráter minucioso dos trabalhos, ao pé do que já foi um edifício de 12 andares, e as inclemências meteorológicas ameaçam prolongar a agonia. Conscientes da urgência em conhecer o destino dos desaparecidos, as equipes de emergência argumentam que estão sendo extremamente cuidadosas para evitar que, ao remover uma peça, a pilha de escombros se desarme, bloqueando os vãos que há por baixo, onde ainda esperam que possa haver sobreviventes.Os trabalhos de resgate devem demorar, alertou nesta segunda Raide Jadallah, chefe-assistente de bombeiros do condado de Miami-Dade. “Não estamos levantando andar por andar. Estamos falando de cimento pulverizado. Estamos falando de aço. Cada vez que há uma ação, há uma reação”, acrescentou Jadallah em uma entrevista coletiva. Mais de 300 operários trabalham por turnos de quatro horas para retirar os escombros. Ajudados por cães farejadores, também empregam aparelhos de ultrassom, microfones e drones, à procura de sobreviventes ou restos humanos que permitam identificar os desaparecidos.As autoridades anunciaram nesta segunda-feira a localização dos corpos de mais duas vítimas, elevando para 11 o total de mortos. O número de desaparecidos se situa em 150, enquanto os localizados com vida são 136, informou a prefeita de Miami-Dade, Daniella Levine Cava, que prometeu chegar “até o fundo” na investigação para determinar as causas da tragédia.As autoridades vêm recolhendo amostras de DNA dos familiares das vítimas que chegam ao centro de reagrupamento familiar para compará-las com os restos encontrados no desmoronamento. Nenhum dos 11 mortos localizados entre os escombros foi identificado até agora. Uma equipe de emergência israelense e outra do México se uniram aos trabalhos de resgate nos últimos dias. Desde domingo passado, contam com um dispositivo de radar de micro-ondas desenvolvido pelo Laboratório de Propulsão a Jato da NASA e o Departamento de Segurança Nacional, capaz de captar imagens através de 20 centímetros de concreto sólido. Assim explicou Adrian Garulay, diretor-executivo da Spec Ops Group, ao jornal The New York Times. O dispositivo, do tamanho de uma mala pequena, pode detectar respiração humana e pulsações cardíacas.Como é comum nesta época do ano em Miami, várias tempestades com raios obrigaram a paralisar momentaneamente os trabalhos de busca. Também houve incêndios sob os escombros, já controlados. A essas dificuldades se somaram o calor e a umidade habituais na região. Nesse contexto, os operários tiveram que lutar com a fumaça das chamas, o que dificultava a visibilidade e a respiração. “Ali dentro tem de tudo, desde produtos químicos tóxicos até fogo, fumaça e todo tipo de outros perigos”, afirmou no sábado o senador republicano Marco Rubio, da Flórida, após visitar a área.Os especialistas criaram trincheiras para se deslocar sob a pilha de escombros. Uma delas mede 38 metros de comprimento, seis de largura e 12 de profundidade. Cada vez que os operários ou cães encontram restos, limpam a área e retiram os escombros com as mãos. Como muitas das vítimas são judias, as equipes de emergência trabalham com um rabino para garantir que os rituais religiosos sejam corretamente realizados. Documentos, fotos e dinheiro são entregues à polícia quando encontrados. O laborioso processo se repetirá, previsivelmente, durante muitos dias. Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4583,"excerpt":"Número de mortos sobe para 11 no sexto dia de operação. As vítimas ainda não foram identificadas oficialmente. O presidente Joe Biden visita o local do desabamento na quinta-feira","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/6gSw-ZwnHst_V_pFyuoyarJjoow=/1200x0/filters:focal(1808x1217:1818x1227)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JNUGYD6U62THPOUC53UMM3NPKM.jpg","url":"https://brasil.elpais.com/internacional/2021-06-29/mau-tempo-dificulta-buscas-por-sinais-de-vida-no-predio-que-caiu-em-miami.html"},"es-es":{"title":"Una zanja de 38 metros para rastrear señales de vida en los escombros del edificio derrumbado en Miami","byline":"Antonia Laborde","content":["<p>La lentitud de las labores de rescate entre los escombros del <a href=\"https://elpais.com/internacional/2021-06-24/un-gran-edificio-de-apartamentos-se-derrumba-en-miami.html\" target=\"_blank\">edificio derrumbado en Miami</a> el pasado jueves desconcierta a los familiares. Pero la minuciosidad de los trabajos realizados a los pies de lo que fue una torre de 12 plantas y las inclemencias meteorológicas que han entorpecido los trabajos amenazan con prolongar la agonía. Conscientes de la urgencia por conocer el destino de los desaparecidos, <a href=\"https://elpais.com/internacional/2021-06-26/miami-se-aferra-a-un-milagro-para-encontrar-a-los-159-desaparecidos.html\" target=\"_blank\">los equipos de emergencia </a>argumentan que están siendo extremadamente cuidadosos para evitar que al remover una pieza se desarme la pila de escombros y bloquee los vacíos que hay debajo, donde todavía confían en que pueda haber alguien con vida.</p>","<p>Los trabajos de rescate tomarán tiempo, advirtió este lunes Raide Jadallah, jefe asistente de bomberos de Miami-Dade Fire Rescue. “No estamos levantando planta por planta. Estamos hablando de cemento pulverizado. Estamos hablando de acero. Cada vez que hay una acción, hay una reacción”, añadió Jadallah en una rueda de prensa. Más de 300 rescatistas trabajan por turnos de cuatro horas en quitar los escombros. Ayudados por perros adiestrados para rastrear restos humanos, también emplean ultrasonidos, micrófonos y drones, los equipos de emergencia buscan supervivientes y tejidos que les permitan <a href=\"https://elpais.com/internacional/2021-06-27/la-familia-del-unico-chileno-desaparecido-en-el-derrumbe-pariente-de-bachelet-hay-mucho-estres-en-el-centro-de-reunificacion.html\" target=\"_blank\">identificar a los desaparecidos</a>.</p>","<p>Las autoridades anunciaron este lunes el hallazgo de los cuerpos de otras dos víctimas, con lo que la cifra de fallecidos se eleva a 11. El número de desaparecidos se sitúa en 150, mientras que los localizados con vida son 136, indicó la alcaldesa de Miami-Dade, Daniella Levine Cava, que prometió llegar “hasta al fondo” en la investigación para determinar las causas de esta tragedia.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-06-26/un-informe-de-2018-alertaba-de-un-dano-estructural-en-el-edificio-derrumbado-en-miami.html?rel=listapoyo\">Un informe de 2018 alertaba de un “daño estructural” en el edificio derrumbado en Miami</a></li><li><a href=\"https://elpais.com/internacional/2021-06-25/al-menos-30-desaparecidos-de-america-latina-en-el-derrumbe-del-edificio-de-miami.html?rel=listapoyo\">Al menos 30 desaparecidos de América Latina en el derrumbe del edificio de Miami</a></li></ul></section>","<p>Las autoridades han estado recogiendo muestras de ADN de los familiares de las víctimas que llegan al centro de reunificación familiar para cotejarlas con los restos que encuentran en el derrumbe. . Un equipo de emergencia israelí y otro de México se han unido a las labores de rescate en los últimos días. Desde el pasado domingo cuentan con un dispositivo de radar de microondas desarrollado por el llamado Laboratorio de Propulsión a Chorro de la NASA y el Departamento de Seguridad Nacional capaz de captar imágenes a través de 20 centímetros de hormigón sólido. Así lo ha explicado Adrian Garulay, director ejecutivo de Spec Ops Group, al diario <i>The New York Times</i>. El dispositivo, del tamaño de una maleta, puede detectar respiración humana y latidos del corazón.</p>","<p>En las últimas horas fueron identificados Frank Kleiman, de 55 años, Michael David Altman, de 50, y Marcus Joseph Guara, de 52, según informó la Policía de Miami-Dade. Entre las víctimas ya identificadas abundan las personas de origen hispano o de países latinoamericanos, como Antonio Lozano, de 83 años, y su esposa Gladys, de 79, un matrimonio nacido en Cuba que llevaban 60 años casados, así como el matrimonio venezolano formado por León y Christina Beatriz Oliwkowicz, de 80 y 74 años; Anna Ortiz y Luis Bermúdez, madre e hijo de 46 y 26 años; y Manuel <i>Manny</i> LaFont, un padre separado de 54 años y natural de Houston (Texas), también está en la lista de identificados. </p>","<p>Como es común en esta época del año en Miami, varias tormentas eléctricas han obligado a paralizar momentáneamente los trabajos de búsqueda. También ha habido incendios bajo los escombros, ya controlados. A esas dificultades se les han sumado el calor y la humedad habitual del territorio. En ese contexto, los rescatistas han tenido que lidiar con el humo de las llamas, lo que dificultaba la visibilidad y la respiración. “Dentro de allí, hay de todo, desde químicos tóxicos hasta fuego, humo y todo tipo de otros peligros”, sostuvo el sábado el senador republicano Marco Rubio de Florida tras visitar la zona.</p>","<p>Los expertos han creado trincheras para desplazarse debajo de la pila de escombros. Una de ellas mide 38 metros de largo, seis de ancho y 12 de profundidad. Cada vez que los rescatistas o los perros encuentran restos, limpian el área y retiran los escombros con las manos. Como muchas de las víctimas son judías, los equipos de emergencia trabajan con un rabino para garantizar que los rituales religiosos se realicen correctamente. Si encuentran documentos, fotografías o dinero, se los entregan a la policía. El laborioso proceso se repetirá, previsiblemente, durante muchos días.</p>"],"textContent":"La lentitud de las labores de rescate entre los escombros del edificio derrumbado en Miami el pasado jueves desconcierta a los familiares. Pero la minuciosidad de los trabajos realizados a los pies de lo que fue una torre de 12 plantas y las inclemencias meteorológicas que han entorpecido los trabajos amenazan con prolongar la agonía. Conscientes de la urgencia por conocer el destino de los desaparecidos, los equipos de emergencia argumentan que están siendo extremadamente cuidadosos para evitar que al remover una pieza se desarme la pila de escombros y bloquee los vacíos que hay debajo, donde todavía confían en que pueda haber alguien con vida.Los trabajos de rescate tomarán tiempo, advirtió este lunes Raide Jadallah, jefe asistente de bomberos de Miami-Dade Fire Rescue. “No estamos levantando planta por planta. Estamos hablando de cemento pulverizado. Estamos hablando de acero. Cada vez que hay una acción, hay una reacción”, añadió Jadallah en una rueda de prensa. Más de 300 rescatistas trabajan por turnos de cuatro horas en quitar los escombros. Ayudados por perros adiestrados para rastrear restos humanos, también emplean ultrasonidos, micrófonos y drones, los equipos de emergencia buscan supervivientes y tejidos que les permitan identificar a los desaparecidos.Las autoridades anunciaron este lunes el hallazgo de los cuerpos de otras dos víctimas, con lo que la cifra de fallecidos se eleva a 11. El número de desaparecidos se sitúa en 150, mientras que los localizados con vida son 136, indicó la alcaldesa de Miami-Dade, Daniella Levine Cava, que prometió llegar “hasta al fondo” en la investigación para determinar las causas de esta tragedia.Más informaciónUn informe de 2018 alertaba de un “daño estructural” en el edificio derrumbado en MiamiAl menos 30 desaparecidos de América Latina en el derrumbe del edificio de MiamiLas autoridades han estado recogiendo muestras de ADN de los familiares de las víctimas que llegan al centro de reunificación familiar para cotejarlas con los restos que encuentran en el derrumbe. . Un equipo de emergencia israelí y otro de México se han unido a las labores de rescate en los últimos días. Desde el pasado domingo cuentan con un dispositivo de radar de microondas desarrollado por el llamado Laboratorio de Propulsión a Chorro de la NASA y el Departamento de Seguridad Nacional capaz de captar imágenes a través de 20 centímetros de hormigón sólido. Así lo ha explicado Adrian Garulay, director ejecutivo de Spec Ops Group, al diario The New York Times. El dispositivo, del tamaño de una maleta, puede detectar respiración humana y latidos del corazón.En las últimas horas fueron identificados Frank Kleiman, de 55 años, Michael David Altman, de 50, y Marcus Joseph Guara, de 52, según informó la Policía de Miami-Dade. Entre las víctimas ya identificadas abundan las personas de origen hispano o de países latinoamericanos, como Antonio Lozano, de 83 años, y su esposa Gladys, de 79, un matrimonio nacido en Cuba que llevaban 60 años casados, así como el matrimonio venezolano formado por León y Christina Beatriz Oliwkowicz, de 80 y 74 años; Anna Ortiz y Luis Bermúdez, madre e hijo de 46 y 26 años; y Manuel Manny LaFont, un padre separado de 54 años y natural de Houston (Texas), también está en la lista de identificados. Como es común en esta época del año en Miami, varias tormentas eléctricas han obligado a paralizar momentáneamente los trabajos de búsqueda. También ha habido incendios bajo los escombros, ya controlados. A esas dificultades se les han sumado el calor y la humedad habitual del territorio. En ese contexto, los rescatistas han tenido que lidiar con el humo de las llamas, lo que dificultaba la visibilidad y la respiración. “Dentro de allí, hay de todo, desde químicos tóxicos hasta fuego, humo y todo tipo de otros peligros”, sostuvo el sábado el senador republicano Marco Rubio de Florida tras visitar la zona.Los expertos han creado trincheras para desplazarse debajo de la pila de escombros. Una de ellas mide 38 metros de largo, seis de ancho y 12 de profundidad. Cada vez que los rescatistas o los perros encuentran restos, limpian el área y retiran los escombros con las manos. Como muchas de las víctimas son judías, los equipos de emergencia trabajan con un rabino para garantizar que los rituales religiosos se realicen correctamente. Si encuentran documentos, fotografías o dinero, se los entregan a la policía. El laborioso proceso se repetirá, previsiblemente, durante muchos días.","length":4491,"excerpt":"La minuciosidad de las labores de rescate y las tormentas en la región retrasan la identificación de los fallecidos, que se elevan a 11 en el sexto día de búsqueda","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/6gSw-ZwnHst_V_pFyuoyarJjoow=/1200x0/filters:focal(1808x1217:1818x1227)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JNUGYD6U62THPOUC53UMM3NPKM.jpg","url":"https://elpais.com/internacional/2021-06-29/una-zanja-de-38-metros-para-rastrear-senales-de-vida-en-los-escombros-del-edificio-derrumbado-en-miami.html"}}},"__N_SSG":true}