{"pageProps":{"page":{"id":"a817beb84f8c8a7d10fe7fd67120b8a4","pt-br":{"title":"Argentina fecha suas fronteiras contra a variante delta do coronavírus","byline":"Mar Centenera","content":["<p><i>Aviso aos leitores: o EL PAÍS mantém abertas as informações essenciais sobre o coronavírus durante a crise. Se você quer apoiar nosso jornalismo, </i><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i>clique aqui para assinar.</i></a></p>","<section><h3>Mais informações</h3></section>","<p>A Argentina se fechou nesta segunda-feira ainda mais para <a href=\"https://brasil.elpais.com/internacional/2021-06-03/gestao-das-vacinas-torna-se-o-flanco-mais-fragil-do-governo-argentino.html\" target=\"_blank\">combater a pandemia de covid-19</a>, que já causou mais de 92.000 mortes no país sul-americano. Com o turismo internacional proibido desde dezembro, o <a href=\"https://brasil.elpais.com/internacional/2021-06-10/presidente-argentino-alberto-fernandez-irrita-toda-a-america-latina-com-uma-unica-frase.html\" target=\"_blank\">Governo de Alberto Fernández</a> também decidiu diminuir a entrada de argentinos ou residentes do exterior. Entre esta segunda-feira e pelo menos até o dia 9 de julho, apenas 600 viajantes por dia podem entrar no país, o que deve deixar milhares de argentinos fora de suas fronteiras. Com a medida drástica, o Executivo busca atrasar a circulação da <a href=\"https://brasil.elpais.com/ciencia/2021-04-29/variante-indiana-do-coronavirus-tem-tres-mutacoes-ameacadoras.html\" target=\"_blank\">variante contagiosa do delta</a>, que se espalhou rapidamente pela Europa e obrigou vários países a interromper a desaceleração de infecções.</p>","<p>A ministra da Saúde argentina, Carla Vizzotti, defendeu nesta sexta-feira o aumento dos controles para entrada no país devido ao alto descumprimento da quarentena obrigatória detectado entre quem retorna ao país. De acordo com o Governo, quatro em cada dez viajantes não cumprem a semana obrigatória de isolamento em casa e a realização de três testes de covid-19 para voltar às ruas. Na semana passada, as autoridades anunciaram que iniciariam 287 queixas-crime contra pessoas que violaram a quarentena.</p>","<p>Antes de deixar a Argentina, os passageiros assinam uma declaração na qual aceitam e assumem as “consequências sanitárias, jurídicas e econômicas derivadas” de sua saída do país e sua eventual reentrada nele, bem como a realização de um teste de covid-19 na sua chegada ao aeroporto e na sua estadia em alojamento designado pelo Governo em caso de teste positivo. “Quem saiu de férias terá que voltar infelizmente um pouco mais tarde, mas é preferível suspender as aulas por causa de um surto”, disse a chefa da Direção Nacional de Migração, Florencia Carignano, em declarações à rádio La Red.</p>","<p>“Se não fecharmos, em duas semanas teremos um colapso sanitário”, alertou Carignano. O sistema de saúde argentino enfrenta há alguns meses <a href=\"https://brasil.elpais.com/internacional/2021-05-21/argentina-decreta-confinamento-de-nove-dias-para-evitar-colapso-nos-hospitais.html\" target=\"_blank\">uma segunda onda mais virulenta</a> que a primeira. Nesta segunda-feira, foram registradas 18.389 infecções e 576 mortes por coronavírus.</p>","<h3>Voos cancelados</h3>","<p>Ao longo do primeiro dia com as novas restrições, apenas três voos internacionais ―de Miami, Barcelona e Bogotá― pousaram em Ezeiza, o principal aeroporto da Argentina, localizado nos arredores de Buenos Aires. A Aerolineas Argentinas, a companhia aérea de bandeira do país, cancelou 59 dos 90 voos programados até 11 de julho.</p>","<p>A Câmara das Companhias Aéreas da Argentina denunciou que as novas medidas representam um “fechamento virtual de fronteiras” sem paralelo na região e afetam ainda mais as empresas que operam no país, fechado aos turistas estrangeiros há mais de meio ano. A International Air Transport Association (IATA, por sua sigla em inglês) pediu ao Governo argentino uma reunião urgente, alertando que “a nova redução de 70% no número de passageiros internacionais que podem chegar diariamente ao país obriga as companhias aéreas a deixarem milhares de passageiros no exterior, principalmente cidadãos e residentes argentinos, sem que eles tenham culpa“, afirma Peter Cerdá, vice-presidente regional da IATA para as Américas. De acordo com dados citados pela mídia local, cerca de 45.000 pessoas podem ser afetadas pela reprogramação e cancelamento de voos para as próximas semanas.</p>","<p><a href=\"https://brasil.elpais.com/noticias/alberto-fernandez/\" target=\"_blank\">Alberto Fernández</a> decidiu cancelar sua viagem a Paris na segunda-feira para participar do Fórum Geração Igualdade para respeitar as restrições aéreas impostas por seu Governo. Em carta enviada ao seu homólogo francês, <a href=\"https://brasil.elpais.com/noticias/emmanuel-macron/\" target=\"_blank\">Emmanuel Macron</a>, Fernández justifica a sua decisão de permanecer na Argentina pelo fato de que nas últimas semanas a situação da saúde na Argentina <a href=\"https://brasil.elpais.com/sociedade/2021-06-29/america-do-sul-epicentro-mundial-da-pandemia.html\" target=\"_blank\">e na América do Sul</a> foi afetada por uma nova onda que atinge “ainda mais a vida política,  econômica e social” do país, “apesar da intensa campanha de vacinação e das medidas de saúde adotadas“.</p>","<p>“Essas medidas foram fortemente reforçadas nos últimos dias, principalmente nas questões de viagens ao exterior, devendo se impor um limite de 600 pessoas por dia autorizadas a viajar”, disse Fernández na carta. “Este agravamento da situação sanitária obriga-me a acompanhar os esforços do meu povo no âmbito do respeito conjunto pelas normas preventivas estabelecidas, na esperança de uma rápida melhoria da situação atual”, concluiu após agradecer o apoio do Governo francês à Argentina.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Aviso aos leitores: o EL PAÍS mantém abertas as informações essenciais sobre o coronavírus durante a crise. Se você quer apoiar nosso jornalismo, clique aqui para assinar.Mais informaçõesA Argentina se fechou nesta segunda-feira ainda mais para combater a pandemia de covid-19, que já causou mais de 92.000 mortes no país sul-americano. Com o turismo internacional proibido desde dezembro, o Governo de Alberto Fernández também decidiu diminuir a entrada de argentinos ou residentes do exterior. Entre esta segunda-feira e pelo menos até o dia 9 de julho, apenas 600 viajantes por dia podem entrar no país, o que deve deixar milhares de argentinos fora de suas fronteiras. Com a medida drástica, o Executivo busca atrasar a circulação da variante contagiosa do delta, que se espalhou rapidamente pela Europa e obrigou vários países a interromper a desaceleração de infecções.A ministra da Saúde argentina, Carla Vizzotti, defendeu nesta sexta-feira o aumento dos controles para entrada no país devido ao alto descumprimento da quarentena obrigatória detectado entre quem retorna ao país. De acordo com o Governo, quatro em cada dez viajantes não cumprem a semana obrigatória de isolamento em casa e a realização de três testes de covid-19 para voltar às ruas. Na semana passada, as autoridades anunciaram que iniciariam 287 queixas-crime contra pessoas que violaram a quarentena.Antes de deixar a Argentina, os passageiros assinam uma declaração na qual aceitam e assumem as “consequências sanitárias, jurídicas e econômicas derivadas” de sua saída do país e sua eventual reentrada nele, bem como a realização de um teste de covid-19 na sua chegada ao aeroporto e na sua estadia em alojamento designado pelo Governo em caso de teste positivo. “Quem saiu de férias terá que voltar infelizmente um pouco mais tarde, mas é preferível suspender as aulas por causa de um surto”, disse a chefa da Direção Nacional de Migração, Florencia Carignano, em declarações à rádio La Red.“Se não fecharmos, em duas semanas teremos um colapso sanitário”, alertou Carignano. O sistema de saúde argentino enfrenta há alguns meses uma segunda onda mais virulenta que a primeira. Nesta segunda-feira, foram registradas 18.389 infecções e 576 mortes por coronavírus.Voos canceladosAo longo do primeiro dia com as novas restrições, apenas três voos internacionais ―de Miami, Barcelona e Bogotá― pousaram em Ezeiza, o principal aeroporto da Argentina, localizado nos arredores de Buenos Aires. A Aerolineas Argentinas, a companhia aérea de bandeira do país, cancelou 59 dos 90 voos programados até 11 de julho.A Câmara das Companhias Aéreas da Argentina denunciou que as novas medidas representam um “fechamento virtual de fronteiras” sem paralelo na região e afetam ainda mais as empresas que operam no país, fechado aos turistas estrangeiros há mais de meio ano. A International Air Transport Association (IATA, por sua sigla em inglês) pediu ao Governo argentino uma reunião urgente, alertando que “a nova redução de 70% no número de passageiros internacionais que podem chegar diariamente ao país obriga as companhias aéreas a deixarem milhares de passageiros no exterior, principalmente cidadãos e residentes argentinos, sem que eles tenham culpa“, afirma Peter Cerdá, vice-presidente regional da IATA para as Américas. De acordo com dados citados pela mídia local, cerca de 45.000 pessoas podem ser afetadas pela reprogramação e cancelamento de voos para as próximas semanas.Alberto Fernández decidiu cancelar sua viagem a Paris na segunda-feira para participar do Fórum Geração Igualdade para respeitar as restrições aéreas impostas por seu Governo. Em carta enviada ao seu homólogo francês, Emmanuel Macron, Fernández justifica a sua decisão de permanecer na Argentina pelo fato de que nas últimas semanas a situação da saúde na Argentina e na América do Sul foi afetada por uma nova onda que atinge “ainda mais a vida política,  econômica e social” do país, “apesar da intensa campanha de vacinação e das medidas de saúde adotadas“.“Essas medidas foram fortemente reforçadas nos últimos dias, principalmente nas questões de viagens ao exterior, devendo se impor um limite de 600 pessoas por dia autorizadas a viajar”, disse Fernández na carta. “Este agravamento da situação sanitária obriga-me a acompanhar os esforços do meu povo no âmbito do respeito conjunto pelas normas preventivas estabelecidas, na esperança de uma rápida melhoria da situação atual”, concluiu após agradecer o apoio do Governo francês à Argentina.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4801,"excerpt":"Governo permite a entrada de apenas 600 pessoas por dia no país. Alberto Fernández cancela sua participação em um fórum na França devido às novas restrições","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/iz_S7I8_6ZsxPsSsNThsAL0k2IE=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4B7EZK4CM5FDCY4E6XLNRLPRCI.jpg","url":"https://brasil.elpais.com/sociedade/2021-06-29/argentina-fecha-suas-fronteiras-contra-a-variante-delta-do-coronavirus.html"},"es-es":{"title":"Argentina cierra sus fronteras contra la variante delta de coronavirus","byline":"Mar Centenera","content":["<p>Argentina se encerró este lunes aún más en sí misma para combatir <a href=\"https://elpais.com/sociedad/crisis-del-coronavirus/\">la pandemia de covid-19</a>, que ya ha causado más de 92.000 muertos en el país suramericano. Con el turismo internacional prohibido desde diciembre, el Gobierno de <a href=\"https://elpais.com/noticias/alberto-fernandez/\">Alberto Fernández</a> decidió también reducir al mínimo la entrada de argentinos o residentes desde el exterior. Entre este lunes y al menos hasta el próximo 9 de julio, sólo pueden ingresar 600 viajeros por día al país, lo que ha dejado a miles de argentinos fuera de sus fronteras. Con esta medida drástica, el Ejecutivo busca retrasar la circulación de <a href=\"https://elpais.com/sociedad/2021-06-19/los-expertos-calculan-que-la-variante-india-sera-predominante-en-un-mes-en-espana.html\">la contagiosa variante delta</a>, que <a href=\"https://elpais.com/sociedad/2021-06-26/el-auge-de-la-variante-delta-pone-en-alerta-a-europa.html\">se ha expandido con rapidez por Europa</a> y ha obligado a varios países a frenar su desescalada.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/sociedad/2021-05-11/argentina-transita-la-segunda-ola-de-coronavirus-con-un-sistema-sanitario-al-limite-y-medicos-exhaustos.html?rel=listapoyo\">Segunda ola de coronavirus en Argentina: sistema sanitario al límite y médicos exhaustos</a></li><li><a href=\"https://elpais.com/sociedad/2021-06-28/america-del-sur-epicentro-mundial-de-la-pandemia.html?rel=listapoyo\">América del Sur, epicentro mundial de la pandemia</a></li><li><a href=\"https://elpais.com/sociedad/2021-03-26/argentina-suspende-los-vuelos-desde-brasil-chile-y-mexico-por-la-covid-19.html?rel=listapoyo\">Argentina suspende los vuelos desde Brasil, Chile y México por la covid-19</a></li></ul></section>","<p>La ministra de Salud argentina, <a href=\"https://elpais.com/internacional/2021-02-20/un-escandalo-de-vacunas-a-figuras-influyentes-le-cuesta-el-cargo-al-ministro-de-salud-de-argentina.html\">Carla Vizzotti,</a> defendió el viernes el aumento de los controles para la entrada al país debido al alto incumplimiento de la cuarentena obligatoria detectado entre quienes regresan al país. Según el Gobierno, cuatro de cada diez viajeros no cumplen con la semana de aislamiento obligatoria en su domicilio y con el tercer test de covid-19 exigido para volver a salir a la calle. La semana pasada, las autoridades anunciaron que iniciarían 287 denuncias penales contra personas que habían infringido la cuarentena.</p>","<p>Antes de irse de <a href=\"https://elpais.com/noticias/argentina/\">Argentina</a>, los pasajeros firman una declaración jurada en el que aceptan y asumen las “consecuencias sanitarias, legales y económicas derivadas” de su salida del país y del eventual reingreso en el mismo, así como el pago de una prueba de covid-19 a su llegada al aeropuerto y de su estadía en algún alojamiento designado por el Gobierno en caso de dar positivo. “Los que fueron de vacaciones van a tener que volver lamentablemente un poquito más tarde, pero es preferible a que tengamos que suspender las clases por un brote”, sostuvo la titular de la Dirección Nacional de Migraciones, Florencia Carignano, en declaraciones a radio La Red.</p>","<p>“Si no cerrábamos, en dos semanas teníamos un colapso sanitario”, advirtió Carignano. El sistema de salud de Argentina enfrenta desde hace un par de meses la segunda ola, más virulenta que la primera. Este lunes, se registraron 18.389 contagios y 576 muertes por coronavirus.</p>","<h2>Vuelos cancelados</h2>","<p>A lo largo de la primera jornada con las nuevas restricciones aterrizaron sólo tres vuelos internacionales —procedentes de Miami, Barcelona y Bogotá— en Ezeiza, el principal aeropuerto de Argentina, situado a las afueras de Buenos Aires. Aerolíneas Argentinas, la compañía de bandera del país, ha cancelado 59 de los 90 vuelos que tenía programados hasta el 11 de julio.</p>","<p>La Cámara de Compañías Aéreas en Argentina ha denunciado que las nuevas medidas suponen un “virtual cierre de fronteras” sin parangón en la región y afectan aún más a las compañías que operan en el país, cerrado a los turistas extranjeros desde hace más de medio año. La Asociación de Transporte Aéreo Internacional (IATA, por sus siglas en inglés) ha pedido una reunión urgente al Gobierno argentino al advertir que “la nueva reducción de 70% en el número de pasajeros internacionales que pueden llegar diariamente al país, obliga a las aerolíneas a dejar en el extranjero a miles de pasajeros, principalmente ciudadanos y residentes argentinos, sin que ellos tengan la culpa”, según Peter Cerdá, vicepresidente regional de IATA para las Américas. De acuerdo a datos citados por medios locales, cerca de 45.000 personas podrían verse afectadas por la reprogramación y cancelación de vuelos para las próximas semanas.</p>","<p>Alberto Fernández decidió cancelar este lunes su viaje a París para participar en Foro Generación Igualdad para respetar las restricciones aéreas impuestas por su Gobierno. En una carta enviada a su par francés, Emmanuel Macron, Fernández justifica su decisión de permanecer en Argentina debido a que en las últimas semanas <a href=\"https://elpais.com/sociedad/2021-06-28/america-del-sur-epicentro-mundial-de-la-pandemia.html\">la situación sanitaria en Argentina y en América del Sur</a> se ha visto perjudicada por una nueva ola que afecta “aún más la vida política, económica y social” de la sociedad, “a pesar de la intensa campaña de vacunación y de las medidas sanitarias adoptadas”.</p>","<p>“Estas medidas fueron fuertemente reforzadas en los últimos días y muy especialmente en materia de viajes al exterior debiendo imponer un límite de 600 personas por día autorizadas de viajar”, destacó Fernández en la misiva. “Este agravamiento de la situación sanitaria me obliga a acompañar el esfuerzo de mi pueblo en el marco del respeto conjunto de las normas preventivas establecidas esperando una pronta mejora de la coyuntura actual”, concluyó tras agradecer el apoyo del Gobierno francés a Argentina.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\"><b>Suscríbase aquí</b></a><b> </b>a la <i>newsletter </i>de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"Argentina se encerró este lunes aún más en sí misma para combatir la pandemia de covid-19, que ya ha causado más de 92.000 muertos en el país suramericano. Con el turismo internacional prohibido desde diciembre, el Gobierno de Alberto Fernández decidió también reducir al mínimo la entrada de argentinos o residentes desde el exterior. Entre este lunes y al menos hasta el próximo 9 de julio, sólo pueden ingresar 600 viajeros por día al país, lo que ha dejado a miles de argentinos fuera de sus fronteras. Con esta medida drástica, el Ejecutivo busca retrasar la circulación de la contagiosa variante delta, que se ha expandido con rapidez por Europa y ha obligado a varios países a frenar su desescalada.Más informaciónSegunda ola de coronavirus en Argentina: sistema sanitario al límite y médicos exhaustosAmérica del Sur, epicentro mundial de la pandemiaArgentina suspende los vuelos desde Brasil, Chile y México por la covid-19La ministra de Salud argentina, Carla Vizzotti, defendió el viernes el aumento de los controles para la entrada al país debido al alto incumplimiento de la cuarentena obligatoria detectado entre quienes regresan al país. Según el Gobierno, cuatro de cada diez viajeros no cumplen con la semana de aislamiento obligatoria en su domicilio y con el tercer test de covid-19 exigido para volver a salir a la calle. La semana pasada, las autoridades anunciaron que iniciarían 287 denuncias penales contra personas que habían infringido la cuarentena.Antes de irse de Argentina, los pasajeros firman una declaración jurada en el que aceptan y asumen las “consecuencias sanitarias, legales y económicas derivadas” de su salida del país y del eventual reingreso en el mismo, así como el pago de una prueba de covid-19 a su llegada al aeropuerto y de su estadía en algún alojamiento designado por el Gobierno en caso de dar positivo. “Los que fueron de vacaciones van a tener que volver lamentablemente un poquito más tarde, pero es preferible a que tengamos que suspender las clases por un brote”, sostuvo la titular de la Dirección Nacional de Migraciones, Florencia Carignano, en declaraciones a radio La Red.“Si no cerrábamos, en dos semanas teníamos un colapso sanitario”, advirtió Carignano. El sistema de salud de Argentina enfrenta desde hace un par de meses la segunda ola, más virulenta que la primera. Este lunes, se registraron 18.389 contagios y 576 muertes por coronavirus.Vuelos canceladosA lo largo de la primera jornada con las nuevas restricciones aterrizaron sólo tres vuelos internacionales —procedentes de Miami, Barcelona y Bogotá— en Ezeiza, el principal aeropuerto de Argentina, situado a las afueras de Buenos Aires. Aerolíneas Argentinas, la compañía de bandera del país, ha cancelado 59 de los 90 vuelos que tenía programados hasta el 11 de julio.La Cámara de Compañías Aéreas en Argentina ha denunciado que las nuevas medidas suponen un “virtual cierre de fronteras” sin parangón en la región y afectan aún más a las compañías que operan en el país, cerrado a los turistas extranjeros desde hace más de medio año. La Asociación de Transporte Aéreo Internacional (IATA, por sus siglas en inglés) ha pedido una reunión urgente al Gobierno argentino al advertir que “la nueva reducción de 70% en el número de pasajeros internacionales que pueden llegar diariamente al país, obliga a las aerolíneas a dejar en el extranjero a miles de pasajeros, principalmente ciudadanos y residentes argentinos, sin que ellos tengan la culpa”, según Peter Cerdá, vicepresidente regional de IATA para las Américas. De acuerdo a datos citados por medios locales, cerca de 45.000 personas podrían verse afectadas por la reprogramación y cancelación de vuelos para las próximas semanas.Alberto Fernández decidió cancelar este lunes su viaje a París para participar en Foro Generación Igualdad para respetar las restricciones aéreas impuestas por su Gobierno. En una carta enviada a su par francés, Emmanuel Macron, Fernández justifica su decisión de permanecer en Argentina debido a que en las últimas semanas la situación sanitaria en Argentina y en América del Sur se ha visto perjudicada por una nueva ola que afecta “aún más la vida política, económica y social” de la sociedad, “a pesar de la intensa campaña de vacunación y de las medidas sanitarias adoptadas”.“Estas medidas fueron fuertemente reforzadas en los últimos días y muy especialmente en materia de viajes al exterior debiendo imponer un límite de 600 personas por día autorizadas de viajar”, destacó Fernández en la misiva. “Este agravamiento de la situación sanitaria me obliga a acompañar el esfuerzo de mi pueblo en el marco del respeto conjunto de las normas preventivas establecidas esperando una pronta mejora de la coyuntura actual”, concluyó tras agradecer el apoyo del Gobierno francés a Argentina.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":4922,"excerpt":"El Gobierno permite la entrada de solo 600 personas por día al país. Alberto Fernández cancela su asistencia a un foro en Francia por las nuevas restricciones","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/iz_S7I8_6ZsxPsSsNThsAL0k2IE=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4B7EZK4CM5FDCY4E6XLNRLPRCI.jpg","url":"https://elpais.com/sociedad/2021-06-29/argentina-cierra-sus-fronteras-contra-la-variante-delta-de-coronavirus.html"}}},"__N_SSG":true}