{"pageProps":{"page":{"id":"348832f10aa29b59933a94b8096e8677","pt-br":{"title":"Halyna Hutchins, a promissora estrela de fotografia cinematográfica morta por um tiro acidental","byline":"Rocío Ayuso","content":["<p>Em um set, o diretor de fotografia é quem empresta seus olhos ao cineasta. Para Halyna Hutchins, diretora de fotografia de <i>Rust</i>, esse esforço custou sua vida. Segundo a investigação policial, foi um disparo de uma arma de fogo que o ator e também produtor do filme, <a href=\"https://brasil.elpais.com/cultura/2021-10-22/alec-baldwin-mata-diretora-de-fotografia-em-acidente-com-arma-durante-filmagem.html\" target=\"_blank\">Alec Baldwin, usou para a filmagem de época, que matou a ucraniana de 42 anos e também feriu o diretor do filme, Joel Souza</a>. O acidente aconteceu no Rancho Bonanza Creek, em Santa Fé (EUA), local habitual de muitos faroestes —de <i>Um certo capitão Lockhart</i> (1955) a <i>Cowboys &amp; Aliens</i> (2011) e <i>Os Indomáveis</i> (2007)—, como o que eles estavam rodando naquele momento. A morte desta “sonhadora incansável”, como ela própria se descrevia nas redes sociais, foi recebida com consternação numa indústria em que, apesar de transcorridos muitos anos de<a href=\"https://brasil.elpais.com/cultura/2021-10-22/da-morte-de-brandon-lee-ao-coma-do-duble-de-vin-diesel-outros-acidentes-durante-filmagens-alem-do-caso-alec-baldwin.html\" target=\"_blank\"> casos semelhantes, como o que tirou a vida de Brandon Lee em 1993</a>, incidentes desse tipo continuam acontecendo. E também com recordações do trabalho de uma das poucas diretoras de fotografia em <a href=\"https://brasil.elpais.com/cultura/2021-03-01/nasce-uma-rede-de-artistas-latinoamericanas-contra-a-violencia-psicologica.html\" target=\"_blank\">um setor predominantemente dominado por homens</a>.</p>","<p>A carreira de Hutchins foi breve, embora ela tenha sido descrita em 2019 na revista <i>American Cinematographer</i> como uma nova estrela no campo da cinematografia. Já naquela época Halyna ria de sua formação, fruto do ‘nada’ em que cresceu:<a href=\"https://brasil.elpais.com/cultura/2021-10-13/a-outra-vida-da-civilizacao-sovietica.html\" target=\"_blank\"> uma base militar soviética no Círculo Ártico</a> “cercada por renas e submarinos nucleares”, segundo seu site.</p>","<p>Sem muito mais o que fazer por lá, esta “amante da adrenalina”, nas suas palavras, pegou uma câmara e filmou as próprias experiências em esportes radicais como o paraquedismo ou na espeleologia. Seus estudos na Inglaterra a conduziram para o jornalismo internacional, mas isso foi apenas um desvio para se encontrar de novo com a câmera, filmando <a href=\"https://brasil.elpais.com/internacional/2021-06-28/direitos-do-coletivo-lgbti-estao-ameacados-em-metade-da-europa.html\" target=\"_blank\">documentários no Leste Europeu.</a> Foi daí que surgiu o desejo de buscar a narrativa e a luz de seus personagens. Seu sonho era encontrar seu Wong Kar-wai, um diretor que ela admirava e com quem desejava trabalhar. Para isso, já nos Estados Unidos, fez de tudo para estar num set. Foi assistente de produção, integrante da equipe de eletricistas, até trabalhou com fotografia de moda para aprender enquanto abria caminho entre um curta-metragem e outro.</p>","<p>Muitos dos que ela conheceu nessa jornada estão entre os que agora se lembram dela nas redes sociais, retratando uma mulher incansável que queria conquistar o mundo. “Sempre me lembrarei do dia em que nos conhecemos, de nossas aventuras juntos e da última vez que te vi, tomando um mezcal”, lembra o cineasta mexicano Rodrigo Iturralde em sua página no Facebook. “Só espero que tudo isso não seja verdade e que algum dia façamos um filme em Kamchatka”, ainda deseja quem a conheceu durante as filmagens do piloto de <i>The Providers</i>. Haly, como os amigos a chamavam, também ganhou o apelido de “rock star da fotografia”, como lembra a amiga e colega Elle Schneider. Estava sempre de jeans surrados, cabelo curto, jaqueta de couro preta, <a href=\"https://brasil.elpais.com/brasil/2019/02/26/opinion/1551139315_526494.html\" target=\"_blank\">em busca do melhor ângulo.</a></p>","<p>“É DEVASTADOR”, escreveu em maiúsculas nas redes sociais a diretora de elenco Sidra Smith, que trabalhou com Hutchins na série de televisão <i>A Luv Tale</i>, de Vanessa Williams. Elas tinham se falado pouco antes de Halyna começar a filmar <i>Rust</i>. “Estava tão feliz, e eu também. O trabalho é muito difícil para as<a href=\"https://brasil.elpais.com/internacional/2021-03-08/maria-izquierdo-uma-pintora-escondida-pelos-muralistas.html\" target=\"_blank\"> mulheres que se dedicam</a> à cinematografia e essa era uma GRANDE oportunidade”, acrescentou sobre o tempo que passou com essa profissional, que é casada e tem um filho.</p>","<h3>Armas cenográficas</h3>","<p>Além daqueles com quem trabalhou, como Joe Manganiello, protagonista do filme <i>Archenemy</i>, em que Hutchins era a diretora de fotografia e que também se somou às mensagens de pesar, são muitos os que recordam uma carreira promissora. Entre eles a colega de profissão e a primeira mulher candidata ao<a href=\"https://brasil.elpais.com/brasil/2021/04/22/album/1619094717_116809.html\" target=\"_blank\"> Oscar na categoria de melhor fotografia</a>, Rachel Morrison. “Estou destroçada. Principalmente porque não tenho dúvidas de que essa tragédia poderia ter sido evitada”, afirmou em sua página no Instagram, e acrescentou: “Não há razão nenhuma para usarem armas cenográficas quando não custa nada adicionar o tiro na pós [produção]”.</p>","<p>A morte de Hutchins está sendo investigada como um acidente e até o momento não foi apresentada nenhuma acusação. Baldwin, candidato ao Oscar por <i>The Cooler – Quebrando a banca</i> e com<a href=\"https://brasil.elpais.com/cultura/2021-10-18/hollywood-mostra-seu-novo-rosto-no-museu-da-academia.html\" target=\"_blank\"> uma longa carreira em Hollywood</a>, rompeu o silêncio na tarde desta sexta-feira, quando em algumas mensagens no Twitter expressou seu “choque e tristeza” por esse trágico acidente e acrescentou que estava cooperando com a polícia na investigação e em contato próximo com a família da falecida.</p>","<p>Amiga de Baldwin, a atriz Debra Messing, pediu no Twitter respeito ao protagonista de <i>30 Rock</i> em meio à dor pela morte da diretora. “Deram a ele uma arma que usou na cena. Então aconteceu algo catastrófico”, disse. Os apelos para o fim do uso de armas nas filmagens são tão numerosos como os pesares pela morte de Halyna e as recordações dela e de seu trabalho. Especialmente porque alguns meios de comunicação começam a <a href=\"https://brasil.elpais.com/brasil/2021-01-26/todos-os-brasileiros-estao-com-seus-dados-a-venda-e-ha-muito-pouco-o-que-se-pode-fazer-para-se-proteger.html\" target=\"_blank\">publicar informações vazadas de um e-mail </a>interno do sindicato dos trabalhadores de Hollywood, segundo as quais a morte poderia ter sido causada pelo disparo acidental de munição real.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Em um set, o diretor de fotografia é quem empresta seus olhos ao cineasta. Para Halyna Hutchins, diretora de fotografia de Rust, esse esforço custou sua vida. Segundo a investigação policial, foi um disparo de uma arma de fogo que o ator e também produtor do filme, Alec Baldwin, usou para a filmagem de época, que matou a ucraniana de 42 anos e também feriu o diretor do filme, Joel Souza. O acidente aconteceu no Rancho Bonanza Creek, em Santa Fé (EUA), local habitual de muitos faroestes —de Um certo capitão Lockhart (1955) a Cowboys & Aliens (2011) e Os Indomáveis (2007)—, como o que eles estavam rodando naquele momento. A morte desta “sonhadora incansável”, como ela própria se descrevia nas redes sociais, foi recebida com consternação numa indústria em que, apesar de transcorridos muitos anos de casos semelhantes, como o que tirou a vida de Brandon Lee em 1993, incidentes desse tipo continuam acontecendo. E também com recordações do trabalho de uma das poucas diretoras de fotografia em um setor predominantemente dominado por homens.A carreira de Hutchins foi breve, embora ela tenha sido descrita em 2019 na revista American Cinematographer como uma nova estrela no campo da cinematografia. Já naquela época Halyna ria de sua formação, fruto do ‘nada’ em que cresceu: uma base militar soviética no Círculo Ártico “cercada por renas e submarinos nucleares”, segundo seu site.Sem muito mais o que fazer por lá, esta “amante da adrenalina”, nas suas palavras, pegou uma câmara e filmou as próprias experiências em esportes radicais como o paraquedismo ou na espeleologia. Seus estudos na Inglaterra a conduziram para o jornalismo internacional, mas isso foi apenas um desvio para se encontrar de novo com a câmera, filmando documentários no Leste Europeu. Foi daí que surgiu o desejo de buscar a narrativa e a luz de seus personagens. Seu sonho era encontrar seu Wong Kar-wai, um diretor que ela admirava e com quem desejava trabalhar. Para isso, já nos Estados Unidos, fez de tudo para estar num set. Foi assistente de produção, integrante da equipe de eletricistas, até trabalhou com fotografia de moda para aprender enquanto abria caminho entre um curta-metragem e outro.Muitos dos que ela conheceu nessa jornada estão entre os que agora se lembram dela nas redes sociais, retratando uma mulher incansável que queria conquistar o mundo. “Sempre me lembrarei do dia em que nos conhecemos, de nossas aventuras juntos e da última vez que te vi, tomando um mezcal”, lembra o cineasta mexicano Rodrigo Iturralde em sua página no Facebook. “Só espero que tudo isso não seja verdade e que algum dia façamos um filme em Kamchatka”, ainda deseja quem a conheceu durante as filmagens do piloto de The Providers. Haly, como os amigos a chamavam, também ganhou o apelido de “rock star da fotografia”, como lembra a amiga e colega Elle Schneider. Estava sempre de jeans surrados, cabelo curto, jaqueta de couro preta, em busca do melhor ângulo.“É DEVASTADOR”, escreveu em maiúsculas nas redes sociais a diretora de elenco Sidra Smith, que trabalhou com Hutchins na série de televisão A Luv Tale, de Vanessa Williams. Elas tinham se falado pouco antes de Halyna começar a filmar Rust. “Estava tão feliz, e eu também. O trabalho é muito difícil para as mulheres que se dedicam à cinematografia e essa era uma GRANDE oportunidade”, acrescentou sobre o tempo que passou com essa profissional, que é casada e tem um filho.Armas cenográficasAlém daqueles com quem trabalhou, como Joe Manganiello, protagonista do filme Archenemy, em que Hutchins era a diretora de fotografia e que também se somou às mensagens de pesar, são muitos os que recordam uma carreira promissora. Entre eles a colega de profissão e a primeira mulher candidata ao Oscar na categoria de melhor fotografia, Rachel Morrison. “Estou destroçada. Principalmente porque não tenho dúvidas de que essa tragédia poderia ter sido evitada”, afirmou em sua página no Instagram, e acrescentou: “Não há razão nenhuma para usarem armas cenográficas quando não custa nada adicionar o tiro na pós [produção]”.A morte de Hutchins está sendo investigada como um acidente e até o momento não foi apresentada nenhuma acusação. Baldwin, candidato ao Oscar por The Cooler – Quebrando a banca e com uma longa carreira em Hollywood, rompeu o silêncio na tarde desta sexta-feira, quando em algumas mensagens no Twitter expressou seu “choque e tristeza” por esse trágico acidente e acrescentou que estava cooperando com a polícia na investigação e em contato próximo com a família da falecida.Amiga de Baldwin, a atriz Debra Messing, pediu no Twitter respeito ao protagonista de 30 Rock em meio à dor pela morte da diretora. “Deram a ele uma arma que usou na cena. Então aconteceu algo catastrófico”, disse. Os apelos para o fim do uso de armas nas filmagens são tão numerosos como os pesares pela morte de Halyna e as recordações dela e de seu trabalho. Especialmente porque alguns meios de comunicação começam a publicar informações vazadas de um e-mail interno do sindicato dos trabalhadores de Hollywood, segundo as quais a morte poderia ter sido causada pelo disparo acidental de munição real.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5436,"excerpt":"A diretora, uma ucraniana que cresceu em uma base soviética no Círculo Polar Ártico, vinha despontando no campo da cinematografia","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/2D6nfNQqhiNrMfqL8Tx0SH_eumg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZAVTBLWGRBDAPHO7KXLNU4ZKUA.jpg","url":"https://brasil.elpais.com/sociedade/2021-10-22/halyna-hutchins-a-promisora-estrela-de-fotografia-cinematografica-morta-por-um-tiro-acidental.html"},"es-es":{"title":"Halyna Hutchins, la prometedora estrella de la fotografía cinematográfica que se apagó de un disparo","byline":"Rocío Ayuso","content":["<p>En un <i>set,</i> el director de fotografía es quien presta sus ojos al realizador. A Halyna Hutchins, la directora de fotografía de <i>Rust,</i> este empeño le ha costado la vida. Según <a href=\"https://elpais.com/cultura/2021-10-22/alec-baldwin-mata-en-un-rodaje-a-una-directora-de-fotografia-en-un-accidente-con-arma-de-fuego.html\" target=\"_blank\">la investigación policial</a>, fue un disparo de un arma de fogueo que en ese momento utilizaba para la filmación el actor y también productor de la cinta, Alec Baldwin, el que acabó con la vida de esta ucraniana de 42 años y que también hirió al realizador Joel Souza. El accidente tuvo lugar en el Rancho Bonanza Creek, en Santa Fe (EE UU), localización habitual de numerosos wésterns —desde <i>El hombre de Laramie</i> (1955) a <i>Cowboys &amp; Aliens</i> (2011) o <i>El tren de las 3:10</i> (2007)—, como el que en ese momento estaban rodando. La muerte de esta “soñadora incansable”, como ella se describía en las redes sociales, ha sido recibida con consternación en una industria en la que, pese a los años pasados desde accidentes similares, como <a href=\"https://elpais.com/diario/1993/04/03/ultima/733788001_850215.html\" target=\"_blank\">el que sesgó la vida de Brandon Lee en 1993</a>, estos incidentes se siguen produciendo. Y también con recordatorios al trabajo de una de las pocas directoras de fotografía en un sector de la industria ampliamente dominado por los hombres.</p>","<p>La carrera de Hutchins ha sido breve, aunque fue descrita en 2019 en la revista <i>American Cinematographer</i> como una nueva estrella en el campo de la dirección de fotografía. Ya en ese momento Halyna se reía de su preparación, fruto de la nada en la que se crio en una base militar soviética en el círculo polar Ártico “rodeada de renos y de submarinos nucleares”, según su página web.</p>","<p>Sin mucho más que hacer, esta “amante de la adrenalina”, según sus palabras, se hizo con una cámara y rodó sus propias experiencias en deportes de riesgo como paracaidismo o espeleología. Sus estudios en Inglaterra la desviaron al periodismo internacional, pero ese solo un desvío para volverse a encontrar con la cámara, rodando documentales en Europa del Este. Ahí surgió su deseo de buscar la narrativa y la luz de sus personajes. Su sueño era encontrar su <a href=\"https://elpais.com/elpais/2021/01/15/eps/1610715287_402884.html\" target=\"_blank\">Wong Kar-wai</a>, director que admiraba y con el que aspiraba a trabajar. Para ello, ya en Estados Unidos, hizo de todo con tal de estar en un rodaje. Asistente de producción, parte del equipo de electricistas, hasta trabajó en fotografía de moda con tal de ir aprendiendo a la vez que se abría camino entre cortometraje y cortometraje.</p>","<p>Muchos de los que conoció en este periplo son los que ahora la recuerdan en redes retratando a una mujer incansable con ganas de comerse el mundo. “Siempre recordaré el día que nos conocimos, nuestras aventurillas juntos y la última vez que te vi, tomándonos un mezcal”, rememora el realizador mexicano Rodrigo Iturralde en su página de Facebook. “Solo espero que todo esto no sea verdad y que algún día rodemos una película en Kamchatka”, aún desea quien la conoció durante el rodaje del piloto de <i>The Providers</i>. Haly, como la llamaban sus amigos, también se ha quedado con el apodo de “estrella rockera de la fotografía”, según recuerda su amiga y compañera de profesión Elle Schneider, siempre con sus vaqueros raídos, pelo corto, cazadora de cuero negro, en busca del mejor ángulo.</p>","<p>“Es DEVASTADOR”, escribió con mayúsculas en redes la directora de reparto Sidra Smith que trabajó con Hutchins en la serie de televisión de Vanessa Williams <i>A Luv Tale</i>. Habían hablado justo antes de que Halyna comenzara el rodaje de <i>Rust</i>. “Estaba tan contenta y yo también. El trabajo es muy difícil para las mujeres que se dedican a la cinematografía y esta era una GRAN oportunidad”, añadió del tiempo que pasó junto a esta profesional casada y con un hijo.</p>","<h3>Armas de fogueo</h3>","<p>Además de aquellos con los que trabajó, como <a href=\"https://elpais.com/elpais/2016/04/19/estilo/1461072215_535941.html\" target=\"_blank\">Joe Manganiello</a>, que protagonizó el filme <i>Archenemy</i> donde Hutchings fue la directora de fotografía y que también se sumó a los mensajes de pesar, son muchos más los que recuerdan una prometedora carrera. Entre ellas la compañera de profesión y <a href=\"https://smoda.elpais.com/moda/actualidad/rachel-morrison-mudbound-oscar-primera-mujer-directora-fotografia/\" target=\"_blank\">primera mujer candidata al Oscar en la categoría de mejor fotografía, Rachel Morrison</a>. “Estoy destrozada. Especialmente porque no me cabe la menor duda de que esta tragedia podía haberse evitado”, afirmó en su página de Instagram antes de añadir: “No hay razón alguna para utilizar armas de fogueo cuando no cuesta nada añadir el tiro en post[producción]”.</p>","<p>La muerte de Hutchins está siendo investigada como un accidente sin que por el momento se hayan presentado cargos. El silencio de <a href=\"https://elpais.com/gente/2021-03-02/alec-e-hilaria-baldwin-presentan-a-su-sexto-hijo-cinco-meses-despues-del-nacimiento-del-anterior.html\" target=\"_blank\">Baldwin</a>, candidato al Oscar por <i>The Cooler</i> y con una larga carrera en Hollywood, quedó roto el viernes por la tarde cuando en un par de mensajes en Twitter expresó su <i>“shock</i> y tristeza” ante este trágico accidente y añadió que estaba cooperando con la policía en la investigación y en estrecho contacto con la familia de la fallecida.</p>","<p>La amiga del actor, la intérprete Debra Messing, pidió también en Twitter un respeto por el protagonista de <i>30 Rock </i>en medio de este dolor por la fallecida. “A él le dieron un arma que utilizó en la escena. Entonces ocurrió algo catastrófico”, señaló. Los llamamientos al cese del uso de las armas en los rodajes son tan numerosos como los recordatorios a Halyna, su obra y su persona. Especialmente cuando empiezan a publicarse en algunos medios informaciones filtradas de un correo electrónico interno del sindicato de trabajadores de Hollywood donde se indica que la muerte pudo deberse a la descarga accidental de munición real.</p>"],"textContent":"En un set, el director de fotografía es quien presta sus ojos al realizador. A Halyna Hutchins, la directora de fotografía de Rust, este empeño le ha costado la vida. Según la investigación policial, fue un disparo de un arma de fogueo que en ese momento utilizaba para la filmación el actor y también productor de la cinta, Alec Baldwin, el que acabó con la vida de esta ucraniana de 42 años y que también hirió al realizador Joel Souza. El accidente tuvo lugar en el Rancho Bonanza Creek, en Santa Fe (EE UU), localización habitual de numerosos wésterns —desde El hombre de Laramie (1955) a Cowboys & Aliens (2011) o El tren de las 3:10 (2007)—, como el que en ese momento estaban rodando. La muerte de esta “soñadora incansable”, como ella se describía en las redes sociales, ha sido recibida con consternación en una industria en la que, pese a los años pasados desde accidentes similares, como el que sesgó la vida de Brandon Lee en 1993, estos incidentes se siguen produciendo. Y también con recordatorios al trabajo de una de las pocas directoras de fotografía en un sector de la industria ampliamente dominado por los hombres.La carrera de Hutchins ha sido breve, aunque fue descrita en 2019 en la revista American Cinematographer como una nueva estrella en el campo de la dirección de fotografía. Ya en ese momento Halyna se reía de su preparación, fruto de la nada en la que se crio en una base militar soviética en el círculo polar Ártico “rodeada de renos y de submarinos nucleares”, según su página web.Sin mucho más que hacer, esta “amante de la adrenalina”, según sus palabras, se hizo con una cámara y rodó sus propias experiencias en deportes de riesgo como paracaidismo o espeleología. Sus estudios en Inglaterra la desviaron al periodismo internacional, pero ese solo un desvío para volverse a encontrar con la cámara, rodando documentales en Europa del Este. Ahí surgió su deseo de buscar la narrativa y la luz de sus personajes. Su sueño era encontrar su Wong Kar-wai, director que admiraba y con el que aspiraba a trabajar. Para ello, ya en Estados Unidos, hizo de todo con tal de estar en un rodaje. Asistente de producción, parte del equipo de electricistas, hasta trabajó en fotografía de moda con tal de ir aprendiendo a la vez que se abría camino entre cortometraje y cortometraje.Muchos de los que conoció en este periplo son los que ahora la recuerdan en redes retratando a una mujer incansable con ganas de comerse el mundo. “Siempre recordaré el día que nos conocimos, nuestras aventurillas juntos y la última vez que te vi, tomándonos un mezcal”, rememora el realizador mexicano Rodrigo Iturralde en su página de Facebook. “Solo espero que todo esto no sea verdad y que algún día rodemos una película en Kamchatka”, aún desea quien la conoció durante el rodaje del piloto de The Providers. Haly, como la llamaban sus amigos, también se ha quedado con el apodo de “estrella rockera de la fotografía”, según recuerda su amiga y compañera de profesión Elle Schneider, siempre con sus vaqueros raídos, pelo corto, cazadora de cuero negro, en busca del mejor ángulo.“Es DEVASTADOR”, escribió con mayúsculas en redes la directora de reparto Sidra Smith que trabajó con Hutchins en la serie de televisión de Vanessa Williams A Luv Tale. Habían hablado justo antes de que Halyna comenzara el rodaje de Rust. “Estaba tan contenta y yo también. El trabajo es muy difícil para las mujeres que se dedican a la cinematografía y esta era una GRAN oportunidad”, añadió del tiempo que pasó junto a esta profesional casada y con un hijo.Armas de fogueoAdemás de aquellos con los que trabajó, como Joe Manganiello, que protagonizó el filme Archenemy donde Hutchings fue la directora de fotografía y que también se sumó a los mensajes de pesar, son muchos más los que recuerdan una prometedora carrera. Entre ellas la compañera de profesión y primera mujer candidata al Oscar en la categoría de mejor fotografía, Rachel Morrison. “Estoy destrozada. Especialmente porque no me cabe la menor duda de que esta tragedia podía haberse evitado”, afirmó en su página de Instagram antes de añadir: “No hay razón alguna para utilizar armas de fogueo cuando no cuesta nada añadir el tiro en post[producción]”.La muerte de Hutchins está siendo investigada como un accidente sin que por el momento se hayan presentado cargos. El silencio de Baldwin, candidato al Oscar por The Cooler y con una larga carrera en Hollywood, quedó roto el viernes por la tarde cuando en un par de mensajes en Twitter expresó su “shock y tristeza” ante este trágico accidente y añadió que estaba cooperando con la policía en la investigación y en estrecho contacto con la familia de la fallecida.La amiga del actor, la intérprete Debra Messing, pidió también en Twitter un respeto por el protagonista de 30 Rock en medio de este dolor por la fallecida. “A él le dieron un arma que utilizó en la escena. Entonces ocurrió algo catastrófico”, señaló. Los llamamientos al cese del uso de las armas en los rodajes son tan numerosos como los recordatorios a Halyna, su obra y su persona. Especialmente cuando empiezan a publicarse en algunos medios informaciones filtradas de un correo electrónico interno del sindicato de trabajadores de Hollywood donde se indica que la muerte pudo deberse a la descarga accidental de munición real.","length":5308,"excerpt":"La directora de fotografía ucrania, que se crio en una base soviética en el círculo polar Ártico, había despuntado como una nueva estrella en el campo de la dirección de fotografía","siteName":"El País","image":"https://imagenes.elpais.com/resizer/2D6nfNQqhiNrMfqL8Tx0SH_eumg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZAVTBLWGRBDAPHO7KXLNU4ZKUA.jpg","url":"https://elpais.com/cultura/2021-10-22/halyna-hutchins-la-prometedora-estrella-de-la-fotografia-cinematografica-que-se-apago-de-un-disparo.html"}}},"__N_SSG":true}