{"pageProps":{"page":{"id":"c0fddcccfeff119fc632b80da4794725","pt-br":{"title":"Universitárias são proibidas de frequentar aulas com a tomada do Talibã no Afeganistão","byline":"Ángeles Espinosa","content":["<p>A foto tuitada neste domingo por Lotfullah Najafizada, diretor da rede de notícias ToloNews (um canal informativo de referência no<a href=\"https://brasil.elpais.com/noticias/afganistan/\" target=\"_blank\"> Afeganistão</a>), resume o <a href=\"https://brasil.elpais.com/internacional/2021-08-14/o-medo-se-espalha-no-afeganistao-ninguem-nos-ajudou-a-deter-o-taliba.html\" target=\"_blank\">medo que tomou conta dos habitantes de Cabul perante a chegada do Talibã às portas da capital do Afeganistão</a>. À primeira vista, a imagem parece inócua: dois trabalhadores pintam de branco uma publicidade na parede de um edifício. Não se trata de colocar um novo anúncio ali, e sim de cobrir a imagem feminina que promove serviços de beleza para casamentos. É esse <a href=\"https://brasil.elpais.com/opiniao/2021-08-15/nao-permitamos-que-ocorra-as-mulheres-afegas-o-que-esta-prestes-a-acontecer.html\" target=\"_blank\">o grau de temor que cerca o regresso dos extremistas islâmicos que já silenciaram as afegãs entre 1996 e 2001</a>.</p>","<p>Em Herat, uma cidade próxima à fronteira com o Irã e com forte influência persa, o <a href=\"https://brasil.elpais.com/noticias/guerrilla-taliban/\" target=\"_blank\">Talibã</a> está recriminando as mulheres que trabalham em escritórios e inclusive vetando a entrada delas na universidade local, onde constituem 60% dos alunos. De acordo com alguns depoimentos publicados nas redes sociais, os responsáveis pediram que elas aguardem em casa até que a Shura de Quetta tome uma decisão sobre se podem ou não prosseguir seus estudos. A Shura de Quetta é a assembleia de dirigentes talibãs que dirige a milícia a partir dessa cidade do Paquistão, deixando em evidência os laços do país vizinho com os militantes islâmicos.</p>","<section><h3>Mais informações </h3></section>","<p>Por isso neste domingo pela manhã, <a href=\"https://brasil.elpais.com/internacional/2021-08-15/talibas-conquistam-a-grande-fortaleza-do-norte-de-mazar-i-sharif-e-se-aproximam-de-cabul.html\" target=\"_blank\">com o Talibã às portas da capital afegã,</a> alguns professores da Universidade de Cabul se despediram das suas alunas, prevendo que não poderão voltar a vê-las durante certo tempo. Uma delas, Aisha, expressava seu temor de não conseguir se formar, “como milhares de estudantes em todo o país”.Também de Kandahar chegam notícias da detenção de intelectuais e ativistas. O último deles, Ahmad Wali Ayubi, foi preso em sua casa, segundo seus familiares, e seu paradeiro é desconhecido. Fontes locais consideram que a anistia proclamada pelo Talibã é uma armadilha e relatam que cerca de 10 pessoas consideradas membros de uma elite bem educada foram assassinadas e tiveram propriedades confiscadas.</p>","<p>Os dirigentes do Talibã têm consciência de que, após quatro décadas de guerras e terrorismo,<a href=\"https://brasil.elpais.com/internacional/2021-08-16/milhares-tentam-fugir-do-taliba-e-caos-se-instala-no-aeroporto-de-cabul.html\" target=\"_blank\"> os afegãos temem acima de tudo a violência e o caos.</a> Tentam por isso se apresentar desta vez como um movimento capaz de garantir a continuidade da vida em condições estáveis. Seus porta-vozes negaram nos últimos dias que os milicianos do Emirado Islâmico do Afeganistão (EIA), como se autodenominam, estejam se dedicando a saques, assassinatos por vingança e casamentos forçados com meninas locais. “É uma propaganda venenosa”, diz Suhail Saheen, responsável por contatos com a imprensa estrangeira no Escritório Político que a milícia mantém em Doha (Qatar).Na mesma linha, multiplicaram-se as mensagens que tentam transmitir tranquilidade a diplomatas e ONGs estrangeiras, assim como aos seus funcionários locais. “O EIA mantém suas portas abertas a todos aqueles que antes trabalharam e ajudaram os invasores, ou que continuam nas fileiras da corrupta Administração de Cabul, e anunciou uma anistia. Nós os convidamos a se apresentarem e que sirvam à nação”, tuitou Shaheen.</p>","<p>Quem foge do avanço talvez projete um medo irracional sobre seus depoimentos, mas quem ficou retido nas cidades sob seu controle denuncia que a atitude dos barbudos em relação às mulheres e aos direitos humanos não mudou. Em Kandahar, que foi a capital do regime talibã durante sua ditadura, a Reuters colheu relatos de várias bancárias que, ao se apresentarem para trabalhar, foram escoltadas até suas casas por homens armados, com a ordem de não retornarem. Receberam, isso sim, a oferta de que seus cargos fossem ocupados por algum parente homem.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Em 1996, a guerrilha tomou o controle de Cabul e arrebatou o Governo e a presidência do líder mujahedin Burhanuddin Rabbani, um dos heróis da vitória contra os soviéticos. Em seu avanço, o Talibã instaurou um regime integralista baseado numa interpretação rigorosa da lei islâmica. Entre outras medidas, impôs castigos físicos, da pena capital em praça pública às chibatadas e amputação de membros por delitos menores; privaram as mulheres de qualquer direito e as obrigaram a se cobrir integralmente com a burca; as meninas foram proibidas de frequentar escolas após os 10 anos de idade, e toda expressão cultural (cinema, música, televisão) foi erradicada. Até sítios arqueológicos enfrentaram sua fúria – em março de 2001, os militantes destruíram as gigantescas estátuas dos Budas de Bamiyán, por considerá-las ofensivas ao islamismo.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"A foto tuitada neste domingo por Lotfullah Najafizada, diretor da rede de notícias ToloNews (um canal informativo de referência no Afeganistão), resume o medo que tomou conta dos habitantes de Cabul perante a chegada do Talibã às portas da capital do Afeganistão. À primeira vista, a imagem parece inócua: dois trabalhadores pintam de branco uma publicidade na parede de um edifício. Não se trata de colocar um novo anúncio ali, e sim de cobrir a imagem feminina que promove serviços de beleza para casamentos. É esse o grau de temor que cerca o regresso dos extremistas islâmicos que já silenciaram as afegãs entre 1996 e 2001.Em Herat, uma cidade próxima à fronteira com o Irã e com forte influência persa, o Talibã está recriminando as mulheres que trabalham em escritórios e inclusive vetando a entrada delas na universidade local, onde constituem 60% dos alunos. De acordo com alguns depoimentos publicados nas redes sociais, os responsáveis pediram que elas aguardem em casa até que a Shura de Quetta tome uma decisão sobre se podem ou não prosseguir seus estudos. A Shura de Quetta é a assembleia de dirigentes talibãs que dirige a milícia a partir dessa cidade do Paquistão, deixando em evidência os laços do país vizinho com os militantes islâmicos.Mais informações Por isso neste domingo pela manhã, com o Talibã às portas da capital afegã, alguns professores da Universidade de Cabul se despediram das suas alunas, prevendo que não poderão voltar a vê-las durante certo tempo. Uma delas, Aisha, expressava seu temor de não conseguir se formar, “como milhares de estudantes em todo o país”.Também de Kandahar chegam notícias da detenção de intelectuais e ativistas. O último deles, Ahmad Wali Ayubi, foi preso em sua casa, segundo seus familiares, e seu paradeiro é desconhecido. Fontes locais consideram que a anistia proclamada pelo Talibã é uma armadilha e relatam que cerca de 10 pessoas consideradas membros de uma elite bem educada foram assassinadas e tiveram propriedades confiscadas.Os dirigentes do Talibã têm consciência de que, após quatro décadas de guerras e terrorismo, os afegãos temem acima de tudo a violência e o caos. Tentam por isso se apresentar desta vez como um movimento capaz de garantir a continuidade da vida em condições estáveis. Seus porta-vozes negaram nos últimos dias que os milicianos do Emirado Islâmico do Afeganistão (EIA), como se autodenominam, estejam se dedicando a saques, assassinatos por vingança e casamentos forçados com meninas locais. “É uma propaganda venenosa”, diz Suhail Saheen, responsável por contatos com a imprensa estrangeira no Escritório Político que a milícia mantém em Doha (Qatar).Na mesma linha, multiplicaram-se as mensagens que tentam transmitir tranquilidade a diplomatas e ONGs estrangeiras, assim como aos seus funcionários locais. “O EIA mantém suas portas abertas a todos aqueles que antes trabalharam e ajudaram os invasores, ou que continuam nas fileiras da corrupta Administração de Cabul, e anunciou uma anistia. Nós os convidamos a se apresentarem e que sirvam à nação”, tuitou Shaheen.Quem foge do avanço talvez projete um medo irracional sobre seus depoimentos, mas quem ficou retido nas cidades sob seu controle denuncia que a atitude dos barbudos em relação às mulheres e aos direitos humanos não mudou. Em Kandahar, que foi a capital do regime talibã durante sua ditadura, a Reuters colheu relatos de várias bancárias que, ao se apresentarem para trabalhar, foram escoltadas até suas casas por homens armados, com a ordem de não retornarem. Receberam, isso sim, a oferta de que seus cargos fossem ocupados por algum parente homem.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nEm 1996, a guerrilha tomou o controle de Cabul e arrebatou o Governo e a presidência do líder mujahedin Burhanuddin Rabbani, um dos heróis da vitória contra os soviéticos. Em seu avanço, o Talibã instaurou um regime integralista baseado numa interpretação rigorosa da lei islâmica. Entre outras medidas, impôs castigos físicos, da pena capital em praça pública às chibatadas e amputação de membros por delitos menores; privaram as mulheres de qualquer direito e as obrigaram a se cobrir integralmente com a burca; as meninas foram proibidas de frequentar escolas após os 10 anos de idade, e toda expressão cultural (cinema, música, televisão) foi erradicada. Até sítios arqueológicos enfrentaram sua fúria – em março de 2001, os militantes destruíram as gigantescas estátuas dos Budas de Bamiyán, por considerá-las ofensivas ao islamismo.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4904,"excerpt":"Afegãos de cidades controladas pelo Talibã relatam que a atitude da milícia em relação aos direitos humanos não mudou","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/EN5SmYW7LoPDwRCAvwOoEo5Wvik=/1200x0/filters:focal(2752x1482:2762x1492)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/W4PEPNEV6VBSJCV56QJ4NTPQD4.jpg","url":"https://brasil.elpais.com/internacional/2021-08-16/universitarias-sao-proibidas-de-frequentar-aulas-com-a-tomada-do-taliba-no-afeganistao.html"},"es-es":{"title":"Aulas vetadas para las universitarias en la ‘nueva’ Herat","byline":"Ángeles Espinosa","content":["<p>La foto que ha tuiteado este domingo Lotfullah Najafizada, el director de la cadena de noticias ToloNews (un canal informativo de referencia en Afganistán), resume el miedo que se ha adueñado de los habitantes de Kabul ante <a href=\"https://elpais.com/internacional/2021-08-15/los-talibanes-empiezan-a-entrar-en-kabul-tras-una-ofensiva-relampago.html\" target=\"_blank\">la llegada de los talibanes a las puertas de la capital de Afganistán</a>. A primera vista, la imagen parece inocua: dos trabajadores repintan una publicidad en la pared de un edificio. Pero no se trata de que vayan a colocar un nuevo cartel, sino de cubrir la imagen de las mujeres que anuncian servicios de belleza para bodas. Hasta ese nivel alcanza el temor al regreso de los extremistas islámicos que entre 1996 y 2001 silenciaron a las afganas.</p>","<p>En Herat, una ciudad cercana a la frontera con Irán y con una fuerte influencia persa, los talibanes están rechazando a las mujeres que acuden a las oficinas e incluso negando su entrada en la Universidad, donde constituyen el 60% del alumnado. De acuerdo con algunos testimonios vertidos en redes sociales, los responsables les han dicho que esperen en casa hasta que la Shura de Quetta tome una decisión sobre si pueden proseguir sus estudios. La Shura de Quetta es la asamblea de dirigentes talibanes que dirige la milicia desde esa ciudad de Pakistán, poniendo en evidencia los lazos del país vecino con los islamistas.</p>","<p>De ahí que este domingo por la mañana, con los talibanes a las puertas de la capital afgana, algunos profesores de la Universidad de Kabul se despidieran de sus alumnas en previsión de que no puedan volver a verlas en una temporada. Una de ellas, Aisha, expresaba su temor de no poder llegar a graduarse “como miles de estudiantes en todo el país”.</p>","<p>También desde Kandahar llegan noticias de la detención de intelectuales y activistas. El último de ellos, Ahmad Wali Ayubi, quien según ha denunciado su familia en Facebook fue arrestado en su casa y desconocen su paradero. Fuentes locales consideran que la amnistía proclamada por los talibanes es una trampa y aseguran que una decena de miembros de la élite educada han sido asesinadas y sus propiedades confiscadas.</p>","<p>Los dirigentes talibanes son conscientes de que si algo temen los afganos, después de cuatro décadas de guerras y terrorismo, es <a href=\"https://elpais.com/internacional/2021-08-15/el-avance-taliban-amenaza-los-derechos-y-libertades-de-los-afganos.html\" target=\"_blank\">la violencia y el caos</a>. Intentan por ello presentarse como un movimiento capaz de garantizar la continuación de la vida en condiciones estables. Sus portavoces han negado en los últimos días que los milicianos del Emirato Islámico de Afganistán (EIA), como se autodenominan, se hayan lanzado al pillaje, los asesinatos por venganza o los matrimonios forzados de niñas. “Es una propaganda venenosa”, señala Suhail Saheen, que se ocupa de la prensa extranjera en la Oficina Política que la milicia tiene en Doha (Qatar).</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-08-15/ultimas-noticias-de-afganistan-en-directo-el-avance-de-los-talibanes-en-kabul.html?rel=listapoyo\">Últimas noticias de Afganistán | La milicia avanza en Kabul tras la salida del presidente afgano del país</a></li><li><a href=\"https://elpais.com/internacional/2021-08-15/que-esta-pasando-en-afganistan-las-claves-de-la-ofensiva-taliban.html?rel=listapoyo\">¿Qué está pasando en Afganistán? Las claves de la ofensiva talibán</a></li><li><a href=\"https://elpais.com/espana/2021-08-15/exteriores-acelera-los-planes-para-la-evacuacion-de-espanoles-y-colaboradores-afganos-en-kabul.html?rel=listapoyo\">Exteriores acelera los planes para la evacuación de españoles y colaboradores afganos en Kabul</a></li></ul></section>","<p>En la misma línea han multiplicado los mensajes que intentan infundir tranquilidad a diplomáticos y ONG extranjeras, así como quien han trabajado con ellos. “El EIA tiene sus puertas abiertas para todos aquellos que antes trabajaron y ayudaron a los invasores, o que siguen en las filas de la corrupta Administración de Kabul, y ha anunciado una amnistía. Les invitamos a que se presenten y sirvan a la nación”, ha tuiteado Shaheen.</p>","<p>Si quienes huyen de su avance pueden proyectar un miedo irracional sobre sus testimonios, quienes se han quedado atrapados en las ciudades bajo su control denuncian que la actitud de los barbudos hacia las mujeres y los derechos humanos no ha cambiado. En Kandahar, la que fuera capital del régimen talibán durante su dictadura, Reuters ha recogido testimonios de varias empleadas de banca que, cuando se presentaron a trabajar fueron escoltadas a sus casas por hombres armados, con la orden de no regresar. Eso sí, les explicaron que sus puestos podían ser ocupados por alguno de sus parientes varones.</p>","<p>En 1996, la guerrilla tomó el control de Kabul y arrebató el Gobierno y la presidencia al líder muyahidín Burhanuddin Rabbani, uno de los héroes de la victoria frente a los soviéticos. En su avance, los talibanes instauraron un régimen integrista sobre la interpretación rigurosa de la ley islámica. Entre otras medidas, impusieron castigos físicos, desde la pena capital en plaza pública a los latigazos o la amputación de miembros por delitos menores; despojaron de cualquier derecho a las mujeres, a las que obligaron a cubrirse íntegramente con el burka, y a las niñas, a las que prohibieron ir al colegio a partir de los 10 años, y erradicaron cualquier expresión cultural (cine, música, televisión) o incluso arqueológica —destruyeron en marzo de 2001 los Budas de Bamiyán—.</p>"],"textContent":"La foto que ha tuiteado este domingo Lotfullah Najafizada, el director de la cadena de noticias ToloNews (un canal informativo de referencia en Afganistán), resume el miedo que se ha adueñado de los habitantes de Kabul ante la llegada de los talibanes a las puertas de la capital de Afganistán. A primera vista, la imagen parece inocua: dos trabajadores repintan una publicidad en la pared de un edificio. Pero no se trata de que vayan a colocar un nuevo cartel, sino de cubrir la imagen de las mujeres que anuncian servicios de belleza para bodas. Hasta ese nivel alcanza el temor al regreso de los extremistas islámicos que entre 1996 y 2001 silenciaron a las afganas.En Herat, una ciudad cercana a la frontera con Irán y con una fuerte influencia persa, los talibanes están rechazando a las mujeres que acuden a las oficinas e incluso negando su entrada en la Universidad, donde constituyen el 60% del alumnado. De acuerdo con algunos testimonios vertidos en redes sociales, los responsables les han dicho que esperen en casa hasta que la Shura de Quetta tome una decisión sobre si pueden proseguir sus estudios. La Shura de Quetta es la asamblea de dirigentes talibanes que dirige la milicia desde esa ciudad de Pakistán, poniendo en evidencia los lazos del país vecino con los islamistas.De ahí que este domingo por la mañana, con los talibanes a las puertas de la capital afgana, algunos profesores de la Universidad de Kabul se despidieran de sus alumnas en previsión de que no puedan volver a verlas en una temporada. Una de ellas, Aisha, expresaba su temor de no poder llegar a graduarse “como miles de estudiantes en todo el país”.También desde Kandahar llegan noticias de la detención de intelectuales y activistas. El último de ellos, Ahmad Wali Ayubi, quien según ha denunciado su familia en Facebook fue arrestado en su casa y desconocen su paradero. Fuentes locales consideran que la amnistía proclamada por los talibanes es una trampa y aseguran que una decena de miembros de la élite educada han sido asesinadas y sus propiedades confiscadas.Los dirigentes talibanes son conscientes de que si algo temen los afganos, después de cuatro décadas de guerras y terrorismo, es la violencia y el caos. Intentan por ello presentarse como un movimiento capaz de garantizar la continuación de la vida en condiciones estables. Sus portavoces han negado en los últimos días que los milicianos del Emirato Islámico de Afganistán (EIA), como se autodenominan, se hayan lanzado al pillaje, los asesinatos por venganza o los matrimonios forzados de niñas. “Es una propaganda venenosa”, señala Suhail Saheen, que se ocupa de la prensa extranjera en la Oficina Política que la milicia tiene en Doha (Qatar).Más informaciónÚltimas noticias de Afganistán | La milicia avanza en Kabul tras la salida del presidente afgano del país¿Qué está pasando en Afganistán? Las claves de la ofensiva talibánExteriores acelera los planes para la evacuación de españoles y colaboradores afganos en KabulEn la misma línea han multiplicado los mensajes que intentan infundir tranquilidad a diplomáticos y ONG extranjeras, así como quien han trabajado con ellos. “El EIA tiene sus puertas abiertas para todos aquellos que antes trabajaron y ayudaron a los invasores, o que siguen en las filas de la corrupta Administración de Kabul, y ha anunciado una amnistía. Les invitamos a que se presenten y sirvan a la nación”, ha tuiteado Shaheen.Si quienes huyen de su avance pueden proyectar un miedo irracional sobre sus testimonios, quienes se han quedado atrapados en las ciudades bajo su control denuncian que la actitud de los barbudos hacia las mujeres y los derechos humanos no ha cambiado. En Kandahar, la que fuera capital del régimen talibán durante su dictadura, Reuters ha recogido testimonios de varias empleadas de banca que, cuando se presentaron a trabajar fueron escoltadas a sus casas por hombres armados, con la orden de no regresar. Eso sí, les explicaron que sus puestos podían ser ocupados por alguno de sus parientes varones.En 1996, la guerrilla tomó el control de Kabul y arrebató el Gobierno y la presidencia al líder muyahidín Burhanuddin Rabbani, uno de los héroes de la victoria frente a los soviéticos. En su avance, los talibanes instauraron un régimen integrista sobre la interpretación rigurosa de la ley islámica. Entre otras medidas, impusieron castigos físicos, desde la pena capital en plaza pública a los latigazos o la amputación de miembros por delitos menores; despojaron de cualquier derecho a las mujeres, a las que obligaron a cubrirse íntegramente con el burka, y a las niñas, a las que prohibieron ir al colegio a partir de los 10 años, y erradicaron cualquier expresión cultural (cine, música, televisión) o incluso arqueológica —destruyeron en marzo de 2001 los Budas de Bamiyán—.","length":4801,"excerpt":"Los afganos de ciudades controladas por la milicia afirman que su actitud hacia los derechos humanos no ha cambiado","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/EN5SmYW7LoPDwRCAvwOoEo5Wvik=/1200x0/filters:focal(2752x1482:2762x1492)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/W4PEPNEV6VBSJCV56QJ4NTPQD4.jpg","url":"https://elpais.com/internacional/2021-08-15/el-temor-al-regreso-del-extremismo-de-los-talibanes-se-apodera-de-afganistan.html"}}},"__N_SSG":true}