{"pageProps":{"page":{"id":"716ae977b22d21c7c387ef25eeaabdc8","pt-br":{"title":"Apple aposta em telas melhores e mais autonomia para os esperados iPhone 13","byline":"Isabel Rubio","content":["<section><h3>Mais informações</h3></section>","<p>A <a href=\"https://brasil.elpais.com/noticias/apple-computer/\" target=\"_blank\"><b>Apple</b></a> realizou nesta terça-feira um dos eventos tecnológicos mais esperados do ano. E os protagonistas foram seus novos <a href=\"https://brasil.elpais.com/noticias/iphone/\" target=\"_blank\"><b>iPhone 13</b></a>. No total, a empresa de Cupertino anunciou quatro <a href=\"https://brasil.elpais.com/noticias/telefono-inteligente/\" target=\"_blank\">smartphones</a>: <b>iPhone 13 Mini, iPhone 13, iPhone 13 Pro e iPhone 13 Pro Max.</b> Além de terem um processador totalmente novo, os novos dispositivos se destacam por suas telas e câmeras aprimoradas, principalmente em ambientes com pouca luz.</p>","<p>O design do <b>iPhone 13 </b>é bastante semelhante ao de seus antecessores. Embora mantenham um formato quadrado com lados planos, neste caso o entalhe —a marca visível que geralmente fica no topo da tela do celular e abriga a câmera frontal— ficou um pouco menor. O tamanho das telas dos novos terminais da Apple também foi preservado. O<b> iPhone 13 Mini</b> tem 5,4 polegadas (13,7 centímetros); a do<b> iPhone 13</b>, 6,1 polegadas (15,49 centímetros); a do <b>iPhone 13 Pro</b>, 6,1 polegadas (15,49 centímetros); e o <b>iPhone 13 Pro Max</b>, 6,7 polegadas (17 centímetros).</p>","<p>Além disso, conforme antecipado pelos principais vazamentos, o<b> iPhone 13 Pro e o iPhone 13 Pro Max </b>finalmente incorporam uma taxa de atualização de 120 Hz. A taxa de atualização é o número de vezes que a tela é atualizada por segundo. Quanto mais alto for, mais suave será a rolagem entre as telas e animações. Embora isso demande mais carga de bateria. No ano passado, os principais celulares de última geração da concorrência já incorporavam taxas de atualização que chegavam a 120 Hz. Mas todos os iPhone 12 permaneceram em 60 Hz. Agora a empresa da maçã turbina seus dois terminais mais potentes.</p>","<p>Mas, se há algo em que o iPhone se destaca ano após ano, é na seção fotográfica. O <b>iPhone 13 </b>mantém o módulo quadrado da câmera na parte traseira. O<b> iPhone 13 mini e o iPhone 13</b> têm dois sensores —um angular e um ultra grande angular— de 12 megapixels cada, localizados diagonalmente. Seus irmãos mais velhos,<b> o iPhone 13 Pro e o iPhone 13 Pro Max,</b> são um pouco mais ambiciosos.</p>","<p>A Apple garante que, com suas três câmeras —um sensor principal, uma teleobjetiva e uma angular ultra grande— “as fotos e os vídeos são obtidos sem tremer, mesmo que o usuário esteja se movendo.” Uma das prioridades do gigante da tecnologia nos últimos anos tem sido melhorar a fotografia em ambientes escuros. Esses terminais, além de incluir o modo noturno em todas as câmeras, possuem uma nova grande angular que oferece desempenho em baixa luminosidade até 2,2 vezes mais potente que o iPhone 12 Pro.</p>","<p>A Apple deseja que qualquer usuário seja capaz de imortalizar “momentos com <a href=\"https://brasil.elpais.com/brasil/2019/09/03/cultura/1567518278_350381.html\" target=\"_blank\">qualidade de cinema</a>, mesmo sem experiência profissional”. Para fazer isso, os novos <b>iPhones</b> incorporam um modo cinematográfico que permite que pessoas, animais de estimação e objetos sejam gravados com um efeito de profundidade e mudanças automáticas de foco. Em teoria, com este modo, o terminal pode antecipar e focar em qualquer pessoa que entre em cena.</p>","<figure><img alt=\"Imagem do novo iPhone 13.\" width=\"1960\" height=\"1568\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/GjSJkirkECYOHcRHad5G9KEoqhQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4N7AETDSM7H572ZUY3FBRK4A5Y.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/GjSJkirkECYOHcRHad5G9KEoqhQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4N7AETDSM7H572ZUY3FBRK4A5Y.jpg 414w,https://imagens.brasil.elpais.com/resizer/hFtARm53yuChV3LzzxHjHmyMEO8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4N7AETDSM7H572ZUY3FBRK4A5Y.jpg 640w,https://imagens.brasil.elpais.com/resizer/IN4PamUGeHMpcUYoyON61vDEWKs=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4N7AETDSM7H572ZUY3FBRK4A5Y.jpg 1000w,https://imagens.brasil.elpais.com/resizer/xM07Z42MZibPDhjxETwQMm014ZI=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4N7AETDSM7H572ZUY3FBRK4A5Y.jpg 1960w\"/><figcaption><span>Imagem do novo iPhone 13.</span><span><span>APPLE INC. HANDOUT / EFE</span></span></figcaption></figure>","<p>2019 foi o ano da <a href=\"https://brasil.elpais.com/brasil/2021-01-28/china-troca-insumos-para-vacinas-por-aceno-de-liberdade-para-huawei-no-leilao-do-5g-no-brasil.html\" target=\"_blank\">decolagem do 5G</a>. Países como Espanha, Japão, China, Reino Unido, Itália e Estados Unidos implantaram várias redes dessa tecnologia, que promete conexões até 100 vezes mais rápidas que as atuais. Os iPhone 12, apresentados em 2020, foram os primeiros telefones da Apple compatíveis com 5G. Os iPhone 13 também permitem seu uso. Os novos terminais incorporam o processador Apple A15 Bionic, que, segundo a empresa, é 50% mais rápido que seu concorrente direto. A bateria costuma ser um dos aspectos com espaço para melhorias desses telefones. A Apple agora promete mais autonomia. Por exemplo, garante que o iPhone 13 dure duas horas e meia a mais do que o iPhone 12.</p>","<p>O iPhone 13 e o iPhone 13 Mini estarão disponíveis em rosa, azul, azul meia-noite, branco estrela e vermelho em três modelos —128 GB, 256 GB e 512 GB de armazenamento. O preço do iPhone 13 Mini começa a partir de 6.599 reais e o do iPhone 13, a partir de 7.599 reais. O iPhone 13 Pro pode ser adquirido a partir de 9.499 reais e o iPhone 13 Pro Max, a partir de 10.499 reais. este dois últimos estarão disponíveis em quatro acabamentos: grafite, ouro, prata e azul alpino. Os modelos ainda não têm data para chegar ao Brasil.</p>","<figure><img alt=\"O CEO de Apple, Tim Cook, diante do Apple Watch Series 7 \" width=\"5616\" height=\"3744\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/HMKCkIZjWFf8atnDdOZXJt0jSbY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWQORI3TCXAIMDGKREUAFG54FA.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/HMKCkIZjWFf8atnDdOZXJt0jSbY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWQORI3TCXAIMDGKREUAFG54FA.jpg 414w,https://imagens.brasil.elpais.com/resizer/iEI1HxZEPd-3JJ8FgWnG1bMd18g=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWQORI3TCXAIMDGKREUAFG54FA.jpg 640w,https://imagens.brasil.elpais.com/resizer/uEvBYc3stnvuZ0Dc62U0kulEEg8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWQORI3TCXAIMDGKREUAFG54FA.jpg 1000w,https://imagens.brasil.elpais.com/resizer/6tFUOTtEjftUXLmqv63iQD_R4CI=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWQORI3TCXAIMDGKREUAFG54FA.jpg 1960w\"/><figcaption><span>O CEO de Apple, Tim Cook, diante do Apple Watch Series 7 </span><span><span>APPLE INC / Reuters</span></span></figcaption></figure>","<h3>Novo relógio inteligente</h3>","<p>Além do esperado iPhone, a Apple também apresentou o <b>Apple Watch 7</b>. O relógio tem um novo design. Suas bordas são 40% mais finas e sua tela é maior. A empresa de Cupertino garante que é possível exibir 50% mais texto do que no Apple Watch 6. Em tese, o aparelho tem bateria de 18 horas e carrega 33% mais rápido que seu antecessor. O dispositivo estará disponível em cinco cores diferentes a partir de 399 dólares no final do ano. “Curiosamente, não há data de lançamento. Tem havido atrasos na produção“, indicou no Twitter Mark Gurman, o informante por excelência de tudo o que se cozinha nos bastidores da Apple.</p>","<p>O relógio virá com novos recursos para entusiastas do ciclismo, graças ao sistema operacional watchOS 8. O relógio usa algoritmos avançados para analisar dados de GPS, frequência cardíaca, acelerômetro e giroscópio, detectar quando você começa a andar e, se ainda não o fez, sugerir iniciar um treino. O dispositivo também adiciona novos modos de esportes, como meditação e pilates.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesA Apple realizou nesta terça-feira um dos eventos tecnológicos mais esperados do ano. E os protagonistas foram seus novos iPhone 13. No total, a empresa de Cupertino anunciou quatro smartphones: iPhone 13 Mini, iPhone 13, iPhone 13 Pro e iPhone 13 Pro Max. Além de terem um processador totalmente novo, os novos dispositivos se destacam por suas telas e câmeras aprimoradas, principalmente em ambientes com pouca luz.O design do iPhone 13 é bastante semelhante ao de seus antecessores. Embora mantenham um formato quadrado com lados planos, neste caso o entalhe —a marca visível que geralmente fica no topo da tela do celular e abriga a câmera frontal— ficou um pouco menor. O tamanho das telas dos novos terminais da Apple também foi preservado. O iPhone 13 Mini tem 5,4 polegadas (13,7 centímetros); a do iPhone 13, 6,1 polegadas (15,49 centímetros); a do iPhone 13 Pro, 6,1 polegadas (15,49 centímetros); e o iPhone 13 Pro Max, 6,7 polegadas (17 centímetros).Além disso, conforme antecipado pelos principais vazamentos, o iPhone 13 Pro e o iPhone 13 Pro Max finalmente incorporam uma taxa de atualização de 120 Hz. A taxa de atualização é o número de vezes que a tela é atualizada por segundo. Quanto mais alto for, mais suave será a rolagem entre as telas e animações. Embora isso demande mais carga de bateria. No ano passado, os principais celulares de última geração da concorrência já incorporavam taxas de atualização que chegavam a 120 Hz. Mas todos os iPhone 12 permaneceram em 60 Hz. Agora a empresa da maçã turbina seus dois terminais mais potentes.Mas, se há algo em que o iPhone se destaca ano após ano, é na seção fotográfica. O iPhone 13 mantém o módulo quadrado da câmera na parte traseira. O iPhone 13 mini e o iPhone 13 têm dois sensores —um angular e um ultra grande angular— de 12 megapixels cada, localizados diagonalmente. Seus irmãos mais velhos, o iPhone 13 Pro e o iPhone 13 Pro Max, são um pouco mais ambiciosos.A Apple garante que, com suas três câmeras —um sensor principal, uma teleobjetiva e uma angular ultra grande— “as fotos e os vídeos são obtidos sem tremer, mesmo que o usuário esteja se movendo.” Uma das prioridades do gigante da tecnologia nos últimos anos tem sido melhorar a fotografia em ambientes escuros. Esses terminais, além de incluir o modo noturno em todas as câmeras, possuem uma nova grande angular que oferece desempenho em baixa luminosidade até 2,2 vezes mais potente que o iPhone 12 Pro.A Apple deseja que qualquer usuário seja capaz de imortalizar “momentos com qualidade de cinema, mesmo sem experiência profissional”. Para fazer isso, os novos iPhones incorporam um modo cinematográfico que permite que pessoas, animais de estimação e objetos sejam gravados com um efeito de profundidade e mudanças automáticas de foco. Em teoria, com este modo, o terminal pode antecipar e focar em qualquer pessoa que entre em cena.Imagem do novo iPhone 13.APPLE INC. HANDOUT / EFE2019 foi o ano da decolagem do 5G. Países como Espanha, Japão, China, Reino Unido, Itália e Estados Unidos implantaram várias redes dessa tecnologia, que promete conexões até 100 vezes mais rápidas que as atuais. Os iPhone 12, apresentados em 2020, foram os primeiros telefones da Apple compatíveis com 5G. Os iPhone 13 também permitem seu uso. Os novos terminais incorporam o processador Apple A15 Bionic, que, segundo a empresa, é 50% mais rápido que seu concorrente direto. A bateria costuma ser um dos aspectos com espaço para melhorias desses telefones. A Apple agora promete mais autonomia. Por exemplo, garante que o iPhone 13 dure duas horas e meia a mais do que o iPhone 12.O iPhone 13 e o iPhone 13 Mini estarão disponíveis em rosa, azul, azul meia-noite, branco estrela e vermelho em três modelos —128 GB, 256 GB e 512 GB de armazenamento. O preço do iPhone 13 Mini começa a partir de 6.599 reais e o do iPhone 13, a partir de 7.599 reais. O iPhone 13 Pro pode ser adquirido a partir de 9.499 reais e o iPhone 13 Pro Max, a partir de 10.499 reais. este dois últimos estarão disponíveis em quatro acabamentos: grafite, ouro, prata e azul alpino. Os modelos ainda não têm data para chegar ao Brasil.O CEO de Apple, Tim Cook, diante do Apple Watch Series 7 APPLE INC / ReutersNovo relógio inteligenteAlém do esperado iPhone, a Apple também apresentou o Apple Watch 7. O relógio tem um novo design. Suas bordas são 40% mais finas e sua tela é maior. A empresa de Cupertino garante que é possível exibir 50% mais texto do que no Apple Watch 6. Em tese, o aparelho tem bateria de 18 horas e carrega 33% mais rápido que seu antecessor. O dispositivo estará disponível em cinco cores diferentes a partir de 399 dólares no final do ano. “Curiosamente, não há data de lançamento. Tem havido atrasos na produção“, indicou no Twitter Mark Gurman, o informante por excelência de tudo o que se cozinha nos bastidores da Apple.O relógio virá com novos recursos para entusiastas do ciclismo, graças ao sistema operacional watchOS 8. O relógio usa algoritmos avançados para analisar dados de GPS, frequência cardíaca, acelerômetro e giroscópio, detectar quando você começa a andar e, se ainda não o fez, sugerir iniciar um treino. O dispositivo também adiciona novos modos de esportes, como meditação e pilates.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5638,"excerpt":"A empresa de Cupertino apresenta quatro smartphones e um relógio inteligente com design renovado","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/9JW_n155o4K04xAcyL40rhfwR8w=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JDHWHXO3PUBPIRYTD5XTGT3JFA.jpg","url":"https://brasil.elpais.com/tecnologia/2021-09-14/apple-aposta-em-telas-melhores-e-mais-autonomia-para-os-esperados-iphone-13.html"},"es-es":{"title":"Apple apuesta por mejores pantallas y más autonomía para los esperados iPhone 13","byline":"Isabel Rubio","content":["<p><a href=\"https://elpais.com/noticias/apple-computer/\" target=\"_blank\">Apple ha celebrado este mar</a>tes uno de los <a href=\"https://elpais.com/tecnologia/2021-09-14/apple-keynote-2021-en-directo-sigue-aqui-la-presentacion-del-iphone-13-el-apple-watch-y-el-resto-de-novedades.html\" target=\"_blank\">eventos tecnológicos más esperados del año.</a> En él, los protagonistas han sido sus nuevos iPhone 13. En total, la compañía de Cupertino ha anunciado cuatro móviles: iPhone 13 Mini, iPhone 13, iPhone 13 Pro y iPhone 13 Pro Max. Los nuevos terminales, además de estrenar procesador, destacan por mejoras en sus pantallas y cámaras perfeccionadas especialmente en ambientes con poca luz.</p>","<p>El diseño de los iPhone 13 es bastante similar al de sus antecesores. Pese a que mantienen un formato cuadrado con laterales planos, en este caso el <i>notch —</i>la marca visible que suele estar en la parte superior de la pantalla del móvil y alberga la cámara delantera— pasa a ser algo más pequeño. El tamaño de las pantallas de los nuevos terminales de Apple también se conserva. La del iPhone 13 Mini es de 5,4 pulgadas; la del iPhone 13, de 6,1 pulgadas; la del iPhone 13 Pro, de 6,1 pulgadas; y la del iPhone 13 Pro Max, de 6,7 pulgadas.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/tecnologia/2021-09-14/apple-keynote-2021-en-directo-sigue-aqui-la-presentacion-del-iphone-13-el-apple-watch-y-el-resto-de-novedades.html?rel=listapoyo\">Así le hemos contado la Apple Keynote 2021</a></li></ul></section>","<p>Además, tal y como indicaban las principales filtraciones, los iPhone 13 Pro y iPhone 13 Pro Max al fin incorporan una tasa de refresco de 120 Hz. La tasa de refresco es la cantidad de veces que la pantalla se actualiza por segundo. Cuanto más alta sea, más fluidos son los desplazamientos entre pantallas y las animaciones. Aunque también se gasta más batería. Los principales móviles de gama alta de la competencia ya incorporaban en año pasado tasas de refresco que alcanzaban los 120 Hz. Pero todos los iPhone 12 se quedaban en los 60 Hz. Ahora la compañía de la manzana saca pecho con sus dos terminales más potentes.</p>","<p>Pero, si por algo destacan los iPhone año tras año, es por el apartado fotográfico. Los iPhone 13 mantienen en la trasera el módulo cuadrado de cámaras. El iPhone 13 mini y el iPhone 13 cuentan con dos sensores —un angular y un ultra gran angular— de 12 megapíxeles cada uno que están ubicados en diagonal. Sus hermanos mayores, el iPhone 13 Pro y el iPhone 13 Pro Max, son algo más ambiciosos.</p>","<p>Apple asegura que con sus tres cámaras —un sensor principal, un teleobjetivo y un ultra gran angular— “se consiguen fotos y vídeos sin temblores aunque el usuario se esté moviendo”. Una de las prioridades del gigante tecnológico en los últimos años ha sido mejorar las fotografías en ambientes oscuros. Estos terminales, además de incluir el modo noche en todas las cámaras, cuentan con un nuevo gran angular que ofrece un rendimiento con poca luz hasta 2,2 veces más potente que el iPhone 12 Pro.</p>","<p>Apple pretende que cualquier usuario pueda inmortalizar “momentos con calidad de cine incluso sin tener experiencia profesional”. Para ello, los nuevos iPhone incorporan un <i>modo cinemático</i> que permite grabar a personas, mascotas y objetos con un efecto de profundidad y cambios de enfoque automáticos. En teoría, con este modo el terminal podría anticiparse y enfocar a cualquier persona que entre en la escena.</p>","<figure><img alt=\"Imagen del nuevo iPhone 13.\" width=\"1960\" height=\"1568\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/GjSJkirkECYOHcRHad5G9KEoqhQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4N7AETDSM7H572ZUY3FBRK4A5Y.jpg\" srcset=\"https://imagenes.elpais.com/resizer/GjSJkirkECYOHcRHad5G9KEoqhQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4N7AETDSM7H572ZUY3FBRK4A5Y.jpg 414w,https://imagenes.elpais.com/resizer/hFtARm53yuChV3LzzxHjHmyMEO8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4N7AETDSM7H572ZUY3FBRK4A5Y.jpg 640w,https://imagenes.elpais.com/resizer/IN4PamUGeHMpcUYoyON61vDEWKs=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4N7AETDSM7H572ZUY3FBRK4A5Y.jpg 1000w,https://imagenes.elpais.com/resizer/xM07Z42MZibPDhjxETwQMm014ZI=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4N7AETDSM7H572ZUY3FBRK4A5Y.jpg 1960w\"/><figcaption><span>Imagen del nuevo iPhone 13.</span><span><span>APPLE INC. HANDOUT / EFE</span></span></figcaption></figure>","<p>El 2019 fue el año de despegue del 5G. Países como España, Japón, China, Reino Unido, Italia o Estados Unidos desplegaron varias redes de esta tecnología, que promete conexiones hasta 100 veces más rápidas que las actuales. Los iPhone 12, presentados en 2020, <a href=\"https://elpais.com/tecnologia/2020-10-13/apple-se-sube-al-barco-del-5g-con-los-nuevos-iphone-12.html\">fueron los primeros móviles de Apple compatibles con el 5G</a>. Los iPhone 13 también permiten su uso. Los nuevos terminales incorporan el procesador Apple A15 Bionic, que según la compañía, es un 50% más rápido que su competencia directa. La batería suele ser uno de los aspectos con margen de mejora de estos teléfonos. Apple promete ahora más autonomía. Por ejemplo, asegura que la del iPhone 13 dura dos horas y media más que la del iPhone 12.</p>","<p>El iPhone 13 y el iPhone 13 Mini estarán disponibles en rosa, azul, medianoche, blanco estrella y rojo en tres modelos —de 128 GB, 256 GB y 512 GB de almacenamiento—. El precio del iPhone 13 Mini parte de los 809 euros y el del iPhone 13, de los 909 euros. El iPhone 13 Pro se puede comprar desde 1.159 euros y el iPhone 13 Pro Max, desde 1.259 euros. Ambos terminales estarán disponibles en cuatro acabados: grafito, oro, plata y azul alpino. Las reservas de todos estos modelos empiezan el 17 de septiembre y los disposit</p>","<figure><img alt=\"El CEO de Apple, Tim Cook, ante los Apple Watch Series 7 \" width=\"5616\" height=\"3744\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/HMKCkIZjWFf8atnDdOZXJt0jSbY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWQORI3TCXAIMDGKREUAFG54FA.jpg\" srcset=\"https://imagenes.elpais.com/resizer/HMKCkIZjWFf8atnDdOZXJt0jSbY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWQORI3TCXAIMDGKREUAFG54FA.jpg 414w,https://imagenes.elpais.com/resizer/iEI1HxZEPd-3JJ8FgWnG1bMd18g=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWQORI3TCXAIMDGKREUAFG54FA.jpg 640w,https://imagenes.elpais.com/resizer/uEvBYc3stnvuZ0Dc62U0kulEEg8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWQORI3TCXAIMDGKREUAFG54FA.jpg 1000w,https://imagenes.elpais.com/resizer/6tFUOTtEjftUXLmqv63iQD_R4CI=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWQORI3TCXAIMDGKREUAFG54FA.jpg 1960w\"/><figcaption><span>El CEO de Apple, Tim Cook, ante los Apple Watch Series 7 </span><span><span>APPLE INC / Reuters</span></span></figcaption></figure>","<p>ivos estarán disponibles a partir del 24 de septiembre.</p>","<h3>Nuevo reloj inteligente</h3>","<p>Además de los esperados iPhone, <a href=\"https://elpais.com/noticias/iwatch/\" target=\"_blank\">Apple también ha presentado el Apple Watch 7. </a>Este reloj estrena diseño. Sus bordes son un 40% más finos y su pantalla es más grande. La compañía de Cupertino asegura que en ella es posible visualizar un 50% más de texto que en el Apple Watch 6. En teoría el aparato tiene 18 horas de batería y carga un 33% más rápido que su antecesor. El dispositivo estará disponible en cinco colores diferentes desde 399 dólares a finales de otoño. “Curiosamente, no hay fecha de lanzamiento. Ha habido retrasos en la producción”, ha indicado en Twitter Mark Gurman, el informador por excelencia de todo lo que se cocina en la trastienda de Apple.</p>","<p>El reloj llegará con nuevas prestaciones para las personas aficionadas al ciclismo gracias al sistema operativo watchOS 8. El reloj utiliza algoritmos avanzados para analizar los datos del GPS, la frecuencia cardiaca, el acelerómetro y el giroscopio, detectar cuándo se empieza a montar en bici y, si no se ha hecho ya, sugerir iniciar un entreno. El aparato también añade nuevos modos deportivos, como meditación y pilates.</p>","<p><i>Puedes seguir a EL PAÍS TECNOLOGÍA en</i><a href=\"https://www.facebook.com/elpaistecnologia\"><i> Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_tec\"><i>Twitter</i></a><i> o apuntarte aquí para recibir nuestra </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/356\"><i>newsletter semanal</i></a><i>.</i></p>"],"textContent":"Apple ha celebrado este martes uno de los eventos tecnológicos más esperados del año. En él, los protagonistas han sido sus nuevos iPhone 13. En total, la compañía de Cupertino ha anunciado cuatro móviles: iPhone 13 Mini, iPhone 13, iPhone 13 Pro y iPhone 13 Pro Max. Los nuevos terminales, además de estrenar procesador, destacan por mejoras en sus pantallas y cámaras perfeccionadas especialmente en ambientes con poca luz.El diseño de los iPhone 13 es bastante similar al de sus antecesores. Pese a que mantienen un formato cuadrado con laterales planos, en este caso el notch —la marca visible que suele estar en la parte superior de la pantalla del móvil y alberga la cámara delantera— pasa a ser algo más pequeño. El tamaño de las pantallas de los nuevos terminales de Apple también se conserva. La del iPhone 13 Mini es de 5,4 pulgadas; la del iPhone 13, de 6,1 pulgadas; la del iPhone 13 Pro, de 6,1 pulgadas; y la del iPhone 13 Pro Max, de 6,7 pulgadas.Más informaciónAsí le hemos contado la Apple Keynote 2021Además, tal y como indicaban las principales filtraciones, los iPhone 13 Pro y iPhone 13 Pro Max al fin incorporan una tasa de refresco de 120 Hz. La tasa de refresco es la cantidad de veces que la pantalla se actualiza por segundo. Cuanto más alta sea, más fluidos son los desplazamientos entre pantallas y las animaciones. Aunque también se gasta más batería. Los principales móviles de gama alta de la competencia ya incorporaban en año pasado tasas de refresco que alcanzaban los 120 Hz. Pero todos los iPhone 12 se quedaban en los 60 Hz. Ahora la compañía de la manzana saca pecho con sus dos terminales más potentes.Pero, si por algo destacan los iPhone año tras año, es por el apartado fotográfico. Los iPhone 13 mantienen en la trasera el módulo cuadrado de cámaras. El iPhone 13 mini y el iPhone 13 cuentan con dos sensores —un angular y un ultra gran angular— de 12 megapíxeles cada uno que están ubicados en diagonal. Sus hermanos mayores, el iPhone 13 Pro y el iPhone 13 Pro Max, son algo más ambiciosos.Apple asegura que con sus tres cámaras —un sensor principal, un teleobjetivo y un ultra gran angular— “se consiguen fotos y vídeos sin temblores aunque el usuario se esté moviendo”. Una de las prioridades del gigante tecnológico en los últimos años ha sido mejorar las fotografías en ambientes oscuros. Estos terminales, además de incluir el modo noche en todas las cámaras, cuentan con un nuevo gran angular que ofrece un rendimiento con poca luz hasta 2,2 veces más potente que el iPhone 12 Pro.Apple pretende que cualquier usuario pueda inmortalizar “momentos con calidad de cine incluso sin tener experiencia profesional”. Para ello, los nuevos iPhone incorporan un modo cinemático que permite grabar a personas, mascotas y objetos con un efecto de profundidad y cambios de enfoque automáticos. En teoría, con este modo el terminal podría anticiparse y enfocar a cualquier persona que entre en la escena.Imagen del nuevo iPhone 13.APPLE INC. HANDOUT / EFEEl 2019 fue el año de despegue del 5G. Países como España, Japón, China, Reino Unido, Italia o Estados Unidos desplegaron varias redes de esta tecnología, que promete conexiones hasta 100 veces más rápidas que las actuales. Los iPhone 12, presentados en 2020, fueron los primeros móviles de Apple compatibles con el 5G. Los iPhone 13 también permiten su uso. Los nuevos terminales incorporan el procesador Apple A15 Bionic, que según la compañía, es un 50% más rápido que su competencia directa. La batería suele ser uno de los aspectos con margen de mejora de estos teléfonos. Apple promete ahora más autonomía. Por ejemplo, asegura que la del iPhone 13 dura dos horas y media más que la del iPhone 12.El iPhone 13 y el iPhone 13 Mini estarán disponibles en rosa, azul, medianoche, blanco estrella y rojo en tres modelos —de 128 GB, 256 GB y 512 GB de almacenamiento—. El precio del iPhone 13 Mini parte de los 809 euros y el del iPhone 13, de los 909 euros. El iPhone 13 Pro se puede comprar desde 1.159 euros y el iPhone 13 Pro Max, desde 1.259 euros. Ambos terminales estarán disponibles en cuatro acabados: grafito, oro, plata y azul alpino. Las reservas de todos estos modelos empiezan el 17 de septiembre y los dispositEl CEO de Apple, Tim Cook, ante los Apple Watch Series 7 APPLE INC / Reutersivos estarán disponibles a partir del 24 de septiembre.Nuevo reloj inteligenteAdemás de los esperados iPhone, Apple también ha presentado el Apple Watch 7. Este reloj estrena diseño. Sus bordes son un 40% más finos y su pantalla es más grande. La compañía de Cupertino asegura que en ella es posible visualizar un 50% más de texto que en el Apple Watch 6. En teoría el aparato tiene 18 horas de batería y carga un 33% más rápido que su antecesor. El dispositivo estará disponible en cinco colores diferentes desde 399 dólares a finales de otoño. “Curiosamente, no hay fecha de lanzamiento. Ha habido retrasos en la producción”, ha indicado en Twitter Mark Gurman, el informador por excelencia de todo lo que se cocina en la trastienda de Apple.El reloj llegará con nuevas prestaciones para las personas aficionadas al ciclismo gracias al sistema operativo watchOS 8. El reloj utiliza algoritmos avanzados para analizar los datos del GPS, la frecuencia cardiaca, el acelerómetro y el giroscopio, detectar cuándo se empieza a montar en bici y, si no se ha hecho ya, sugerir iniciar un entreno. El aparato también añade nuevos modos deportivos, como meditación y pilates.Puedes seguir a EL PAÍS TECNOLOGÍA en Facebook y Twitter o apuntarte aquí para recibir nuestra newsletter semanal.","length":5578,"excerpt":"La compañía de Cupertino presenta cuatro móviles y un reloj inteligente con un diseño renovado","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/FT-mv7v1-_6Tr1AQ4tHOiNs6h0s=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FF7PACRJ4NB55AFHVAGV3UWYXQ.png","url":"https://elpais.com/tecnologia/2021-09-14/apple-apuesta-por-mejores-pantallas-y-mas-autonomia-para-los-esperados-iphone-13.html"}}},"__N_SSG":true}