{"pageProps":{"page":{"id":"8085879f6ba0c7cb6425c5e49812bd93","pt-br":{"title":"Rússia redobra suas práticas de espionagem com novo ataque cibernético aos EUA","byline":"Iker Seisdedos","content":["<p>Um novo ataque cibernético russo pôs em xeque milhares de computadores pertencentes a empresas e órgãos oficiais dos EUA, revelou a <a href=\"https://brasil.elpais.com/brasil/2019/04/17/tecnologia/1555493402_296659.html\" target=\"_blank\">Microsoft</a> nesta segunda-feira em uma postagem publicada em seu blog. Segundo Tom Burt, seu vice-presidente para assuntos de segurança, trata-se de uma campanha da “agência russa Nobelium”. É o mesmo grupo de piratas “que esteve por trás do <a href=\"https://brasil.elpais.com/internacional/2020-12-29/anatomia-do-grande-ataque-cibernetico-que-comprometeu-o-eixo-da-administracao-dos-eua.html\" target=\"_blank\">incidente SolarWinds em 2020</a> (no segundo trimestre) e que o Governo dos EUA e outros identificaram como parte do SVR [Serviço de Inteligência Estrangeiro Russo]”.</p>","<p>A ofensiva ocorre sete meses depois que o presidente Joe Biden <a href=\"https://brasil.elpais.com/internacional/2021-04-15/biden-impoe-duras-sancoes-a-russia-por-ciberataques-e-ingerencia-nas-eleicoes.html\" target=\"_blank\">anunciou sanções contra Moscou</a>, em abril, por sua responsabilidade em vários episódios desse tipo, e apenas duas semanas após ter organizado uma reunião com 30 países e a União Europeia para discutir questões de cibersegurança, para a qual a Rússia não foi convidada. A ausência se deve ao fato de que, conforme explicação de um alto funcionário da Casa Branca, existem instâncias bilaterais nas quais essas questões estão sendo discutidas “de maneira franca e direta”. A julgar pelas últimas notícias, a franqueza não está dando os frutos desejados.</p>","<p>O ataque se enquadra na categoria de espionagem (em busca de segredos industriais ou farmacêuticos) e não na de sabotagem, padrão que se repetiu em várias das campanhas mais notórias dos últimos dois anos, que causaram milhões em perdas para empresas norte-americanas e afetaram o fornecimento de petróleo ou de carne. Nesse tipo de operação, os hackers usam a técnica de <i>ransomware</i>, um <i>software</i> malicioso que sequestra um sistema de computação e criptografa os dados até que um resgate seja pago, geralmente em <a href=\"https://brasil.elpais.com/economia/2021-09-05/criptomoedas-a-nova-ferramenta-politica-dos-governos-rebeldes-da-america-latina.html\" target=\"_blank\">criptomoeda</a>.</p>","<h3>Sanções contra Moscou</h3>","<p>Washington impôs duras sanções à Rússia em 15 de abril por, entre outras razões, interferir nas eleições presidenciais dos EUA em 2020. Biden disse então que informou o presidente russo em uma conversa telefônica “respeitosa e sincera”. “Fui claro com o presidente [Vladimir] Putin. Os Estados Unidos poderiam ter ido mais longe, mas decidimos não ir. Mas se a Rússia der mais um passo em sua interferência, estamos preparados para responder.”  Moscou reagiu com uma ameaça de medidas vigorosas.</p>","<p>O último ciberataque tem como objetivo principal a cadeia de abastecimento tecnológico, aquelas empresas que adaptam os serviços de armazenamento de dados da Microsoft na nuvem para que possam ser utilizados pelos consumidores finais, sejam eles empresas comerciais ou organizações acadêmicas. No jargão, são conhecidos como “revendedores”. E esse é um dos pontos mais fracos do sistema. Embora existam instituições como a CIA que contam para esse tipo de manutenção de seus dados com empresas como a <a href=\"https://brasil.elpais.com/brasil/2018/12/21/tecnologia/1545407088_015525.html\" target=\"_blank\">Amazon</a>, quando essa tecnologia é terceirizada a segurança pode ser seriamente afetada.</p>","<p>De acordo com os especialistas que participam esta semana de um fórum anual de segurança cibernética em Sea Island, no Estado da Geórgia, citados pelo <i>The New York Times</i>, os hackers, que trabalharam com base em um grande banco de dados de senhas roubadas, desta vez empregaram técnicas “sem sofisticação e fáceis de prevenir”.</p>","<p>As autoridades norte-americanas já haviam atribuído ao SVR operações de <a href=\"https://brasil.elpais.com/brasil/2017/01/07/internacional/1483813379_250714.html\" target=\"_blank\">espionagem contra as redes do Comitê Nacional Democrata</a>, órgão do partido no Governo, nas eleições de 2016, nas quais Donald Trump foi eleito. No caso da SolarWinds, conseguiram alterar o <i>software</i> de milhares de computadores, expondo dados de 18.000 usuários. Desta vez, o número de terminais afetados foi menor. Antes, os hackers do SVR introduziram seus espiões por meio de um software usado por dezenas de instituições, incluindo o Departamento do Tesouro. Bastava um usuário atualizar rotineiramente esse serviço, fornecido pela empresa texana SolarWinds, para que o sistema fosse infectado por espiões virtuais. O Kremlin negou várias vezes seu envolvimento nesses ataques. As autoridades dos Estados Unidos duvidam da disposição de Moscou de contê-los.</p>","<p>“Começamos a observar esta última campanha em maio de 2021 e informamos os que foram prejudicados e, ao mesmo tempo, lhes proporcionamos assistência”, escreveu o executivo sênior da empresa, Tom Burt, no comunicado mencionado. “Continuamos investigando, mas até o momento acreditamos que ao menos 14 desses revendedores e provedores de serviços foram comprometidos. Felizmente, descobrimos esta campanha em seus estágios iniciais (…). Esses ataques fazem parte de uma ação mais ampla. Entre 1º de julho e 19 de outubro, informamos 609 clientes que haviam sido atacados 22.868 vezes pelo <a href=\"https://brasil.elpais.com/internacional/2021-05-29/ciberataque-de-origem-russa-volta-a-atingir-o-governo-dos-estados-unidos.html\" target=\"_blank\">Nobelium</a>, com baixo índice de sucesso.”</p>","<p>Burt considera que “esta atividade recente é outro indicador de que a Rússia está tentando obter acesso sistemático e de longo prazo à cadeia de suprimentos de tecnologia para desse modo poder vigiar, agora ou no futuro, alvos de interesse” do Kremlin. A Microsoft promete que continuará a trabalhar “com o setor privado, com o Governo dos Estados Unidos e com todos os outros Governos interessados em combater” essas ameaças.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Um novo ataque cibernético russo pôs em xeque milhares de computadores pertencentes a empresas e órgãos oficiais dos EUA, revelou a Microsoft nesta segunda-feira em uma postagem publicada em seu blog. Segundo Tom Burt, seu vice-presidente para assuntos de segurança, trata-se de uma campanha da “agência russa Nobelium”. É o mesmo grupo de piratas “que esteve por trás do incidente SolarWinds em 2020 (no segundo trimestre) e que o Governo dos EUA e outros identificaram como parte do SVR [Serviço de Inteligência Estrangeiro Russo]”.A ofensiva ocorre sete meses depois que o presidente Joe Biden anunciou sanções contra Moscou, em abril, por sua responsabilidade em vários episódios desse tipo, e apenas duas semanas após ter organizado uma reunião com 30 países e a União Europeia para discutir questões de cibersegurança, para a qual a Rússia não foi convidada. A ausência se deve ao fato de que, conforme explicação de um alto funcionário da Casa Branca, existem instâncias bilaterais nas quais essas questões estão sendo discutidas “de maneira franca e direta”. A julgar pelas últimas notícias, a franqueza não está dando os frutos desejados.O ataque se enquadra na categoria de espionagem (em busca de segredos industriais ou farmacêuticos) e não na de sabotagem, padrão que se repetiu em várias das campanhas mais notórias dos últimos dois anos, que causaram milhões em perdas para empresas norte-americanas e afetaram o fornecimento de petróleo ou de carne. Nesse tipo de operação, os hackers usam a técnica de ransomware, um software malicioso que sequestra um sistema de computação e criptografa os dados até que um resgate seja pago, geralmente em criptomoeda.Sanções contra MoscouWashington impôs duras sanções à Rússia em 15 de abril por, entre outras razões, interferir nas eleições presidenciais dos EUA em 2020. Biden disse então que informou o presidente russo em uma conversa telefônica “respeitosa e sincera”. “Fui claro com o presidente [Vladimir] Putin. Os Estados Unidos poderiam ter ido mais longe, mas decidimos não ir. Mas se a Rússia der mais um passo em sua interferência, estamos preparados para responder.”  Moscou reagiu com uma ameaça de medidas vigorosas.O último ciberataque tem como objetivo principal a cadeia de abastecimento tecnológico, aquelas empresas que adaptam os serviços de armazenamento de dados da Microsoft na nuvem para que possam ser utilizados pelos consumidores finais, sejam eles empresas comerciais ou organizações acadêmicas. No jargão, são conhecidos como “revendedores”. E esse é um dos pontos mais fracos do sistema. Embora existam instituições como a CIA que contam para esse tipo de manutenção de seus dados com empresas como a Amazon, quando essa tecnologia é terceirizada a segurança pode ser seriamente afetada.De acordo com os especialistas que participam esta semana de um fórum anual de segurança cibernética em Sea Island, no Estado da Geórgia, citados pelo The New York Times, os hackers, que trabalharam com base em um grande banco de dados de senhas roubadas, desta vez empregaram técnicas “sem sofisticação e fáceis de prevenir”.As autoridades norte-americanas já haviam atribuído ao SVR operações de espionagem contra as redes do Comitê Nacional Democrata, órgão do partido no Governo, nas eleições de 2016, nas quais Donald Trump foi eleito. No caso da SolarWinds, conseguiram alterar o software de milhares de computadores, expondo dados de 18.000 usuários. Desta vez, o número de terminais afetados foi menor. Antes, os hackers do SVR introduziram seus espiões por meio de um software usado por dezenas de instituições, incluindo o Departamento do Tesouro. Bastava um usuário atualizar rotineiramente esse serviço, fornecido pela empresa texana SolarWinds, para que o sistema fosse infectado por espiões virtuais. O Kremlin negou várias vezes seu envolvimento nesses ataques. As autoridades dos Estados Unidos duvidam da disposição de Moscou de contê-los.“Começamos a observar esta última campanha em maio de 2021 e informamos os que foram prejudicados e, ao mesmo tempo, lhes proporcionamos assistência”, escreveu o executivo sênior da empresa, Tom Burt, no comunicado mencionado. “Continuamos investigando, mas até o momento acreditamos que ao menos 14 desses revendedores e provedores de serviços foram comprometidos. Felizmente, descobrimos esta campanha em seus estágios iniciais (…). Esses ataques fazem parte de uma ação mais ampla. Entre 1º de julho e 19 de outubro, informamos 609 clientes que haviam sido atacados 22.868 vezes pelo Nobelium, com baixo índice de sucesso.”Burt considera que “esta atividade recente é outro indicador de que a Rússia está tentando obter acesso sistemático e de longo prazo à cadeia de suprimentos de tecnologia para desse modo poder vigiar, agora ou no futuro, alvos de interesse” do Kremlin. A Microsoft promete que continuará a trabalhar “com o setor privado, com o Governo dos Estados Unidos e com todos os outros Governos interessados em combater” essas ameaças.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5277,"excerpt":"Microsoft denuncia campanha do Kremlin para espionar empresas e órgãos oficiais, meses depois de Biden impor sanções a Moscou","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/2kqhHV3NecBplW8M3_NszV13wOk=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/42FUB5IUKNCYFGKPCKOXDH5RAU.jpg","url":"https://brasil.elpais.com/internacional/2021-10-25/russia-redobra-suas-praticas-de-espionagem-com-novo-ataque-cibernetico-aos-eua.html"},"es-es":{"title":"Rusia redobla sus prácticas de espionaje con un nuevo ciberataque a EE UU","byline":"Iker Seisdedos","content":["<p>Un nuevo ciberataque ruso ha puesto en jaque a miles de ordenadores de empresas y organismos oficiales estadounidenses, según ha revelado Microsoft este lunes en una entrada publicada en el blog de la compañía. Se trata, según escribe Tom Burt, su vicepresidente para asuntos de seguridad, de una campaña de “la agencia rusa Nobelium”. Es el mismo grupo de piratas “que estuvo tras el incidente de SolarWinds en [la primavera de] 2020, y que el Gobierno de Estados Unidos y otros han identificado como parte del SVR [Servicio de Inteligencia Exterior ruso]”.</p>","<p>La ofensiva llega a los siete meses de que el presidente Joe Biden anunciara en abril sanciones a Moscú por su responsabilidad en varios episodios de este tipo, y tan solo dos semanas después de que organizara un encuentro con 30 países y la Unión Europea para tratar <a href=\"https://elpais.com/internacional/2021-10-13/biden-convoca-a-30-paises-a-una-reunion-para-combatir-el-ransomware-en-la-que-no-esta-rusia.html\" target=\"_blank\">temas de ciberseguridad, al que no estaba invitado Rusia.</a> La ausencia se debió a que, según explicó una alta funcionaria de la Casa Blanca, existen foros bilaterales en los que se están tratando “de una manera franca y directa” estos asuntos. A juzgar por las últimas noticias, la franqueza no está dando los frutos deseados.</p>","<p>El ataque entra en la categoría del espionaje (en busca de secretos industriales o farmacéuticos) y no en la del sabotaje, patrón que se ha repetido en varias de las campañas más sonadas de los dos últimos años, que han causado pérdidas millonarias a empresas estadounidenses y han afectado a los suministros de petróleo o de carne. En ese tipo de operaciones, los <i>hackers </i>emplean la técnica del <i>ransomware</i>, un software malicioso que secuestra un sistema informático y encripta los datos hasta que se pague un rescate, habitualmente en criptomoneda.</p>","<h3>Sanciones a Moscú</h3>","<p>Washington impuso el 15 de abril duras sanciones a Rusia por, entre otros motivos, <a href=\"https://elpais.com/internacional/elecciones-usa/2020-10-22/la-inteligencia-de-ee-uu-advierte-de-que-rusia-supone-una-amenaza-de-injerencia-electoral-mayor-que-iran.html\">haber interferido en las elecciones presidenciales estadounidenses de 2020</a>. Biden dijo entonces que informó a su homólogo ruso en una conversación telefónica “respetuosa y sincera”. <a href=\"https://elpais.com/internacional/2021-04-15/biden-se-dispone-a-imponer-duras-sanciones-a-rusia-por-los-ciberataques-y-la-injerencia-en-las-elecciones.html\" target=\"_blank\">“He sido claro con el presidente</a> [Vladímir] Putin. Estados Unidos podría haber ido más allá, pero hemos decidido no hacerlo. Pero si Rusia da un paso más en su injerencia, estamos preparados para responder”. Moscú respondió con una amenaza <a href=\"https://elpais.com/internacional/2021-04-15/moscu-amenaza-con-una-respuesta-contundente-al-castigo-de-estados-unidos.html\" target=\"_blank\">de medidas contundentes.</a></p>","<p>El último ciberataque tiene como principal objetivo la cadena de suministro tecnológica, esas empresas que adaptan los servicios de Microsoft de almacenaje de datos en la nube para que puedan usarlos los consumidores finales, ya sean compañías comerciales u organizaciones académicas. En la jerga se las conoce como “revendedores”. Y ese es uno de los puntos más débiles del sistema. Si bien hay instituciones como la CIA que confían en ese tipo de mantenimiento de sus datos con compañías como Amazon, cuando esa tecnología se <i>subcontrata</i> la seguridad puede verse seriamente afectada.</p>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límites</p><p><a data-link-mx=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" data-link-am=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" href=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N6PmJwmE&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=ES&amp;clk=https://elpais.com/landing_oferta/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0VT&amp;prod=SUSDIG&amp;o=susdig_camp\" id=\"cta_link_btn_id\">Suscríbete aquí</a></p></div>","<p>Según los expertos participantes en un foro anual de ciberseguridad celebrado estos días en Sea Island, en el Estado de Georgia, citados por <i>The New York Times,</i> los piratas, que han trabajado a partir de una gran base de datos de contraseñas robadas, han empleado esta vez técnicas “poco sofisticadas y fáciles de prevenir”.</p>","<p>Las autoridades estadounidenses ya implicaron al SVR en operaciones de espionaje contra las redes del Comité Nacional Demócrata, órgano de gobierno del partido, en las elecciones de 2016, en las que resultó elegido Donald Trump. En el <a href=\"https://elpais.com/internacional/2020-12-27/anatomia-del-gran-hackeo-que-ha-comprometido-el-corazon-de-la-administracion-de-eeuu.html\" target=\"_blank\">caso SolarWinds</a>, lograron alterar el <i>software </i>de miles de ordenadores, dejando al descubierto datos de 18.000 usuarios. Esta vez el número de terminales afectadas ha sido menor. Entonces, los piratas informáticos del SVR introdujeron sus centinelas a través de un <i>software </i>empleado por decenas de instituciones, entre ellas, el Departamento del Tesoro. Bastaba que un usuario actualizase de un modo rutinario ese servicio, prestado por la empresa texana SolarWinds, para que el sistema quedase infectado de espías virtuales. El Kremlin ha negado en varias ocasiones su implicación en estos ataques, mientras las autoridades estadounidenses se han mostrado escépticas con la voluntad de Moscú de atajarlos.</p>","<p>“Comenzamos a observar esta última campaña en mayo de 2021 y hemos informado a los afectados, al tiempo que les hemos proporcionado asistencia”, escribe en el citado comunicado el alto ejecutivo de la compañía, Tom Burt. “Continuamos investigando, pero hasta la fecha creemos que hasta 14 de estos revendedores y proveedores de servicios se han visto comprometidos. Afortunadamente, hemos descubierto esta campaña durante sus primeras etapas (…). Estos ataques forman parte de una acción más grande. Entre el 1 de julio y el 19 de octubre, informamos a 609 clientes de que habían sido atacados 22,868 veces por Nobelium, con una tasa de éxito baja”.</p>","<p>Burt interpreta que “esta actividad reciente es otro indicador de que Rusia está tratando de obtener un acceso sistemático y a largo plazo a la cadena de suministro de tecnología para así poder vigilar, ahora o en el futuro, objetivos de interés” para el Kremlin. Microsoft promete que seguirá trabajando “con el sector privado, con la Administración de los Estados Unidos y con todos los demás gobiernos interesados en combatir” estas amenazas.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Un nuevo ciberataque ruso ha puesto en jaque a miles de ordenadores de empresas y organismos oficiales estadounidenses, según ha revelado Microsoft este lunes en una entrada publicada en el blog de la compañía. Se trata, según escribe Tom Burt, su vicepresidente para asuntos de seguridad, de una campaña de “la agencia rusa Nobelium”. Es el mismo grupo de piratas “que estuvo tras el incidente de SolarWinds en [la primavera de] 2020, y que el Gobierno de Estados Unidos y otros han identificado como parte del SVR [Servicio de Inteligencia Exterior ruso]”.La ofensiva llega a los siete meses de que el presidente Joe Biden anunciara en abril sanciones a Moscú por su responsabilidad en varios episodios de este tipo, y tan solo dos semanas después de que organizara un encuentro con 30 países y la Unión Europea para tratar temas de ciberseguridad, al que no estaba invitado Rusia. La ausencia se debió a que, según explicó una alta funcionaria de la Casa Blanca, existen foros bilaterales en los que se están tratando “de una manera franca y directa” estos asuntos. A juzgar por las últimas noticias, la franqueza no está dando los frutos deseados.El ataque entra en la categoría del espionaje (en busca de secretos industriales o farmacéuticos) y no en la del sabotaje, patrón que se ha repetido en varias de las campañas más sonadas de los dos últimos años, que han causado pérdidas millonarias a empresas estadounidenses y han afectado a los suministros de petróleo o de carne. En ese tipo de operaciones, los hackers emplean la técnica del ransomware, un software malicioso que secuestra un sistema informático y encripta los datos hasta que se pague un rescate, habitualmente en criptomoneda.Sanciones a MoscúWashington impuso el 15 de abril duras sanciones a Rusia por, entre otros motivos, haber interferido en las elecciones presidenciales estadounidenses de 2020. Biden dijo entonces que informó a su homólogo ruso en una conversación telefónica “respetuosa y sincera”. “He sido claro con el presidente [Vladímir] Putin. Estados Unidos podría haber ido más allá, pero hemos decidido no hacerlo. Pero si Rusia da un paso más en su injerencia, estamos preparados para responder”. Moscú respondió con una amenaza de medidas contundentes.El último ciberataque tiene como principal objetivo la cadena de suministro tecnológica, esas empresas que adaptan los servicios de Microsoft de almacenaje de datos en la nube para que puedan usarlos los consumidores finales, ya sean compañías comerciales u organizaciones académicas. En la jerga se las conoce como “revendedores”. Y ese es uno de los puntos más débiles del sistema. Si bien hay instituciones como la CIA que confían en ese tipo de mantenimiento de sus datos con compañías como Amazon, cuando esa tecnología se subcontrata la seguridad puede verse seriamente afectada.Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límitesSuscríbete aquíSegún los expertos participantes en un foro anual de ciberseguridad celebrado estos días en Sea Island, en el Estado de Georgia, citados por The New York Times, los piratas, que han trabajado a partir de una gran base de datos de contraseñas robadas, han empleado esta vez técnicas “poco sofisticadas y fáciles de prevenir”.Las autoridades estadounidenses ya implicaron al SVR en operaciones de espionaje contra las redes del Comité Nacional Demócrata, órgano de gobierno del partido, en las elecciones de 2016, en las que resultó elegido Donald Trump. En el caso SolarWinds, lograron alterar el software de miles de ordenadores, dejando al descubierto datos de 18.000 usuarios. Esta vez el número de terminales afectadas ha sido menor. Entonces, los piratas informáticos del SVR introdujeron sus centinelas a través de un software empleado por decenas de instituciones, entre ellas, el Departamento del Tesoro. Bastaba que un usuario actualizase de un modo rutinario ese servicio, prestado por la empresa texana SolarWinds, para que el sistema quedase infectado de espías virtuales. El Kremlin ha negado en varias ocasiones su implicación en estos ataques, mientras las autoridades estadounidenses se han mostrado escépticas con la voluntad de Moscú de atajarlos.“Comenzamos a observar esta última campaña en mayo de 2021 y hemos informado a los afectados, al tiempo que les hemos proporcionado asistencia”, escribe en el citado comunicado el alto ejecutivo de la compañía, Tom Burt. “Continuamos investigando, pero hasta la fecha creemos que hasta 14 de estos revendedores y proveedores de servicios se han visto comprometidos. Afortunadamente, hemos descubierto esta campaña durante sus primeras etapas (…). Estos ataques forman parte de una acción más grande. Entre el 1 de julio y el 19 de octubre, informamos a 609 clientes de que habían sido atacados 22,868 veces por Nobelium, con una tasa de éxito baja”.Burt interpreta que “esta actividad reciente es otro indicador de que Rusia está tratando de obtener un acceso sistemático y a largo plazo a la cadena de suministro de tecnología para así poder vigilar, ahora o en el futuro, objetivos de interés” para el Kremlin. Microsoft promete que seguirá trabajando “con el sector privado, con la Administración de los Estados Unidos y con todos los demás gobiernos interesados en combatir” estas amenazas.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":5370,"excerpt":"Microsoft denuncia una campaña del Kremlin para espiar a empresas y organismos oficiales, meses después de que Biden impusiera sanciones a Moscú","siteName":"El País","image":"https://imagenes.elpais.com/resizer/2kqhHV3NecBplW8M3_NszV13wOk=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/42FUB5IUKNCYFGKPCKOXDH5RAU.jpg","url":"https://elpais.com/internacional/2021-10-25/rusia-redobla-sus-practicas-de-espionaje-con-un-nuevo-ciberataque-a-ee-uu.html"}}},"__N_SSG":true}