{"pageProps":{"page":{"id":"79539ea24244983f1f343464aaa14599","pt-br":{"title":"Evento “pedagógico” da polícia colombiana termina com suásticas e uniformes nazistas","byline":"Santiago Torrado","content":["<p>Um novo escândalo, de alcance diplomático, sacode as <a href=\"https://brasil.elpais.com/internacional/2021-11-14/pai-passou-26-anos-em-busca-do-assassino-da-filha-na-colombia-e-o-achou-no-brasil-agora-teme-que-ele-siga-impune.html\" target=\"_blank\">forças de segurança da Colômbia</a>. Em um evento realizado em uma escola de polícia no departamento do Valle del Cauca, no sudoeste do país, policiais fardados exaltaram na quinta-feira <a href=\"https://brasil.elpais.com/internacional/2021-11-09/medalhas-nazistas-e-franquistas-a-heranca-secreta-de-uma-estrangeira-que-morreu-na-espanha.html\" target=\"_blank\">a Alemanha nazista</a> com suásticas, uniformes e iconografia, em imagens que inundaram as redes sociais em meio a uma enxurrada de críticas. Nas fotos publicadas fugazmente pela própria Polícia Nacional aparece inclusive uma pessoa fantasiada de Adolf Hitler. O <a href=\"https://brasil.elpais.com/internacional/2021-10-21/congressos-tentam-reaproximar-colombia-e-venezuela-mas-duque-barra.html\" target=\"_blank\">Governo de Iván Duque</a>, a começar pelo próprio presidente, condenou de maneira inequívoca o evento.</p>","<p>As embaixadas da Alemanha e de Israel em Bogotá não demoraram a expressar seu “total repúdio a qualquer demonstração de apologia ao nazismo”, em uma declaração conjunta. “Eventos como este são ultrajantes e ofendem de maneira direta não só os judeus, mas também <a href=\"https://brasil.elpais.com/cultura/2021-11-09/quadrinhos-refletiram-pela-primeira-vez-as-camaras-de-gas-nazistas-e-o-holocausto-em-1945.html\" target=\"_blank\">todas as vítimas do regime nazista</a> e seus criminosos”, disseram as delegações diplomáticas, que fizeram um chamamento ao Governo da Colômbia para “reforçar a pedagogia nas instituições oficiais e no sistema educacional sobre o Holocausto”. Também aproveitaram a ocasião para pedir que Bogotá aderisse à Aliança Internacional para a Memória do Holocausto.</p>","<figure><span><img alt=\"A Polícia Nacional da Colômbia durante uma atividade na Escola de Polícia Simón Bolívar, em Tuluá, recriou cenas alusivas ao período da Alemanha nazista. \" decoding=\"auto\" height=\"274\" srcset=\"https://imagens.brasil.elpais.com/resizer/i99WcOfHwoMwQxS8WATnxygj1Oo=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6XXSDVGTURDR5JDTWMGNYBVEZE.jpg 414w,https://imagens.brasil.elpais.com/resizer/zYsLwX4W5Z1-kekOtn2orCfPxrk=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6XXSDVGTURDR5JDTWMGNYBVEZE.jpg 640w,https://imagens.brasil.elpais.com/resizer/-Pi8KRAL3n96P6gC1tp532E0a3w=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6XXSDVGTURDR5JDTWMGNYBVEZE.jpg 1000w,https://imagens.brasil.elpais.com/resizer/k00VllgyER_k_8TBBWDd5vUhqs0=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6XXSDVGTURDR5JDTWMGNYBVEZE.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/i99WcOfHwoMwQxS8WATnxygj1Oo=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6XXSDVGTURDR5JDTWMGNYBVEZE.jpg\"/></span><figcaption><span>A Polícia Nacional da Colômbia durante uma atividade na Escola de Polícia Simón Bolívar, em Tuluá, recriou cenas alusivas ao período da Alemanha nazista. </span><span>RS</span></figcaption></figure>","<p>A Polícia Nacional explicou que a infeliz cerimônia na Escola de Polícia Simón Bolívar, em Tuluá, era parte de uma atividade pedagógica sobre história universal no âmbito da “Semana da Internacionalização”, tendo a Alemanha como uma espécie de país convidado, embora sem qualquer contato com o Embaixada em Bogotá. “São fatos que vão na contramão da <a href=\"https://brasil.elpais.com/internacional/2021-11-10/guerra-as-drogas-uma-ameaca-aos-direitos-humanos-que-tem-o-brasil-como-seu-principal-patrocinador.html\" target=\"_blank\">política institucional de absoluto respeito pelos direitos humanos</a>”, declarou a general Yackeline Navarro Ordóñez, diretora nacional das escolas de polícia, em uma mensagem de vídeo divulgada na noite de quinta-feira. A instituição demitiu imediatamente o diretor da escola Simón Bolívar, além de pedir desculpas públicas à comunidade judaica e a todas as pessoas ofendidas pelo “uso de emblemas nazistas e de caricaturas do uniforme policial”, que qualificou de “inaceitável”. No entanto, a controvérsia não cessou. “Nenhuma explicação é suficiente”, reagiu declarando-se “consternado e profundamente decepcionado” Philip Goldberg, o embaixador dos Estados Unidos, o maior aliado de Bogotá em questões de segurança.</p>","<p>“<a href=\"https://brasil.elpais.com/internacional/2021-09-22/extrema-direita-alema-perde-forca-no-confronto-com-a-memoria-nazista.html\" target=\"_blank\">Qualquer apologia ao nazismo</a> é inaceitável e condeno toda manifestação que faça uso ou referência a símbolos alusivos aos responsáveis pelo holocausto judeu que tirou a vida de mais de seis milhões de pessoas”, disse na sexta-feira o presidente Iván Duque em suas redes sociais. “O antissemitismo não tem lugar no mundo”, acrescentou o mandatário, que na semana passada voltou de uma viagem internacional que incluiu Israel, país com o qual seu Executivo tem buscado selar uma estreita aliança. Justamente nessa viagem, o ministro da Defesa, Diego Molano, desencadeou outra polêmica diplomática ao acusar o Irã, país com o qual Bogotá mantém relações desde 1975, de “inimigo”, em declarações que Duque teve de retificar. O Ministério das Relações Exteriores juntou-se às desculpas da polícia à comunidade judaica pelo que qualificou como uma atividade “infeliz e incompreensível”.</p>","<figure><span><img alt=\"Imagens das redes sociais da Polícia Nacional da Colômbia mostram a atividade na Escola de Polícia Simón Bolívar, em Tuluá, em que usaram uniformes e símbolos nazistas. \" decoding=\"auto\" height=\"538\" srcset=\"https://imagens.brasil.elpais.com/resizer/qQ4AbRCVhAdmt3pQZQ-yqY0RVpU=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NUT7VOTSU5BPXO5AKRTFRQWI64.jpg 414w,https://imagens.brasil.elpais.com/resizer/5BDTim1LZw6LftvmPp_9rXi39kI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NUT7VOTSU5BPXO5AKRTFRQWI64.jpg 640w,https://imagens.brasil.elpais.com/resizer/2TLTtO0g0su_VOKCH5kb_FA99vI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NUT7VOTSU5BPXO5AKRTFRQWI64.jpg 1000w,https://imagens.brasil.elpais.com/resizer/J3tqpESgA89p5UDmLm23aSix8TM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NUT7VOTSU5BPXO5AKRTFRQWI64.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/qQ4AbRCVhAdmt3pQZQ-yqY0RVpU=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NUT7VOTSU5BPXO5AKRTFRQWI64.jpg\"/></span><figcaption><span>Imagens das redes sociais da Polícia Nacional da Colômbia mostram a atividade na Escola de Polícia Simón Bolívar, em Tuluá, em que usaram uniformes e símbolos nazistas. </span><span>RS</span></figcaption></figure>","<p>Paralelamente às tentativas de resolver a controvérsia dos emblemas nazistas, vários observadores relembraram outra polêmica recente. Apesar de em seu país ter sido apontado como neonazista, o entomologista chileno Alexis López foi convidado a dar palestras a militares colombianos. “Na escola militar se estudam todas as teorias de defesa, todas as teorias de segurança”, defendeu o ministro Molano em maio, justificando como “liberdade de cátedra” o convite para que López falasse aos cadetes. Em meio às maciças manifestações contra o Governo na ocasião, o ex-presidente Álvaro Uribe, fundador do Centro Democrático, partido de Duque e Molano, também apelou ao conceito de “revolução molecular dissipada”, promovido justamente por Alexis López.</p>","<p>Tanto os militares quanto os policiais colombianos estiveram cercados pela polêmica durante a Administração Duque, em meio a um clima de deterioração da segurança que inclui incessantes <a href=\"https://brasil.elpais.com/internacional/2021-09-13/colombia-volta-ser-o-pais-mais-perigoso-para-ambientalistas.html\" target=\"_blank\">assassinatos de lideranças sociais, ambientalistas</a> e ex-combatentes das FARC que assinaram um acordo de paz há cinco anos, bem como o aumento dos massacres e repetidos episódios de brutalidade policial, muitos em meio a ondas de protestos contra o Governo. Uma longa cadeia de escândalos que afetou a imagem dos fardados inclui o fantasma da volta das execuções extrajudiciais de civis, a espionagem de adversários políticos e jornalistas ou o estupro de meninas indígenas por parte de militares, o que provocou diversos questionamentos em relação à formação e à doutrina das forças de segurança colombianas.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Um novo escândalo, de alcance diplomático, sacode as forças de segurança da Colômbia. Em um evento realizado em uma escola de polícia no departamento do Valle del Cauca, no sudoeste do país, policiais fardados exaltaram na quinta-feira a Alemanha nazista com suásticas, uniformes e iconografia, em imagens que inundaram as redes sociais em meio a uma enxurrada de críticas. Nas fotos publicadas fugazmente pela própria Polícia Nacional aparece inclusive uma pessoa fantasiada de Adolf Hitler. O Governo de Iván Duque, a começar pelo próprio presidente, condenou de maneira inequívoca o evento.As embaixadas da Alemanha e de Israel em Bogotá não demoraram a expressar seu “total repúdio a qualquer demonstração de apologia ao nazismo”, em uma declaração conjunta. “Eventos como este são ultrajantes e ofendem de maneira direta não só os judeus, mas também todas as vítimas do regime nazista e seus criminosos”, disseram as delegações diplomáticas, que fizeram um chamamento ao Governo da Colômbia para “reforçar a pedagogia nas instituições oficiais e no sistema educacional sobre o Holocausto”. Também aproveitaram a ocasião para pedir que Bogotá aderisse à Aliança Internacional para a Memória do Holocausto.A Polícia Nacional da Colômbia durante uma atividade na Escola de Polícia Simón Bolívar, em Tuluá, recriou cenas alusivas ao período da Alemanha nazista. RSA Polícia Nacional explicou que a infeliz cerimônia na Escola de Polícia Simón Bolívar, em Tuluá, era parte de uma atividade pedagógica sobre história universal no âmbito da “Semana da Internacionalização”, tendo a Alemanha como uma espécie de país convidado, embora sem qualquer contato com o Embaixada em Bogotá. “São fatos que vão na contramão da política institucional de absoluto respeito pelos direitos humanos”, declarou a general Yackeline Navarro Ordóñez, diretora nacional das escolas de polícia, em uma mensagem de vídeo divulgada na noite de quinta-feira. A instituição demitiu imediatamente o diretor da escola Simón Bolívar, além de pedir desculpas públicas à comunidade judaica e a todas as pessoas ofendidas pelo “uso de emblemas nazistas e de caricaturas do uniforme policial”, que qualificou de “inaceitável”. No entanto, a controvérsia não cessou. “Nenhuma explicação é suficiente”, reagiu declarando-se “consternado e profundamente decepcionado” Philip Goldberg, o embaixador dos Estados Unidos, o maior aliado de Bogotá em questões de segurança.“Qualquer apologia ao nazismo é inaceitável e condeno toda manifestação que faça uso ou referência a símbolos alusivos aos responsáveis pelo holocausto judeu que tirou a vida de mais de seis milhões de pessoas”, disse na sexta-feira o presidente Iván Duque em suas redes sociais. “O antissemitismo não tem lugar no mundo”, acrescentou o mandatário, que na semana passada voltou de uma viagem internacional que incluiu Israel, país com o qual seu Executivo tem buscado selar uma estreita aliança. Justamente nessa viagem, o ministro da Defesa, Diego Molano, desencadeou outra polêmica diplomática ao acusar o Irã, país com o qual Bogotá mantém relações desde 1975, de “inimigo”, em declarações que Duque teve de retificar. O Ministério das Relações Exteriores juntou-se às desculpas da polícia à comunidade judaica pelo que qualificou como uma atividade “infeliz e incompreensível”.Imagens das redes sociais da Polícia Nacional da Colômbia mostram a atividade na Escola de Polícia Simón Bolívar, em Tuluá, em que usaram uniformes e símbolos nazistas. RSParalelamente às tentativas de resolver a controvérsia dos emblemas nazistas, vários observadores relembraram outra polêmica recente. Apesar de em seu país ter sido apontado como neonazista, o entomologista chileno Alexis López foi convidado a dar palestras a militares colombianos. “Na escola militar se estudam todas as teorias de defesa, todas as teorias de segurança”, defendeu o ministro Molano em maio, justificando como “liberdade de cátedra” o convite para que López falasse aos cadetes. Em meio às maciças manifestações contra o Governo na ocasião, o ex-presidente Álvaro Uribe, fundador do Centro Democrático, partido de Duque e Molano, também apelou ao conceito de “revolução molecular dissipada”, promovido justamente por Alexis López.Tanto os militares quanto os policiais colombianos estiveram cercados pela polêmica durante a Administração Duque, em meio a um clima de deterioração da segurança que inclui incessantes assassinatos de lideranças sociais, ambientalistas e ex-combatentes das FARC que assinaram um acordo de paz há cinco anos, bem como o aumento dos massacres e repetidos episódios de brutalidade policial, muitos em meio a ondas de protestos contra o Governo. Uma longa cadeia de escândalos que afetou a imagem dos fardados inclui o fantasma da volta das execuções extrajudiciais de civis, a espionagem de adversários políticos e jornalistas ou o estupro de meninas indígenas por parte de militares, o que provocou diversos questionamentos em relação à formação e à doutrina das forças de segurança colombianas.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5373,"excerpt":"O presidente da Colômbia Iván Duque critica o ato em que um grupo de fardados exalta a Alemanha nazista","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/fNMKoWoLMENACq_ChYO84JQqyjU=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D2XBE5THBFEQDDLAMJ3UBQRZCQ.jpg","url":"https://brasil.elpais.com/internacional/2021-11-20/evento-pedagogico-da-policia-colombiana-termina-com-suasticas-e-uniformes-nazistas.html"},"es-es":{"title":"Un evento “pedagógico” de la policía de Colombia termina con esvásticas y uniformes nazis","byline":"Santiago Torrado","content":["<figure><span><img alt=\"Policías de Colombia durante una actividad en la Escuela de Policía Simón Bolívar, ubicada en Tuluá, Valle del Cauca, recrearon escenas alusivas al periodo de la Alemania nazi.\" decoding=\"auto\" height=\"274\" srcset=\"https://imagenes.elpais.com/resizer/UQgzLUjoclYXZRA2NOl33qjq5d0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D2XBE5THBFEQDDLAMJ3UBQRZCQ.jpg 414w,https://imagenes.elpais.com/resizer/npAs4Bb3gb_8aO-1njNqoRga0JQ=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D2XBE5THBFEQDDLAMJ3UBQRZCQ.jpg 640w,https://imagenes.elpais.com/resizer/7p45bBQdITeJLMPieFINgOberus=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D2XBE5THBFEQDDLAMJ3UBQRZCQ.jpg 1000w,https://imagenes.elpais.com/resizer/X8VImFd-50V2uvjRaPmNZCRyaVQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D2XBE5THBFEQDDLAMJ3UBQRZCQ.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/UQgzLUjoclYXZRA2NOl33qjq5d0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D2XBE5THBFEQDDLAMJ3UBQRZCQ.jpg\"/></span><figcaption><span>Policías de Colombia durante una actividad en la Escuela de Policía Simón Bolívar, ubicada en Tuluá, Valle del Cauca, recrearon escenas alusivas al periodo de la Alemania nazi.</span><span>RS</span></figcaption></figure>","<p>Un nuevo escándalo, con alcance diplomático, sacude a las fuerzas de seguridad de Colombia. En un evento de una escuela de policía en el departamento del Valle del Cauca, en el suroeste del país, los uniformados exaltaron este jueves a la Alemania nazi, con esvásticas, uniformes e iconografía, en unas imágenes que han inundado las redes sociales en medio de un aluvión de críticas. En las fotos publicadas fugazmente por la propia Policía Nacional incluso aparece una persona disfrazada como Adolf Hitler. El Gobierno de Iván Duque, empezando por el mismo presidente, ha condenado sin matices el evento.</p>","<p>Las embajadas de Alemania e Israel en Bogotá no tardaron en expresar su “total rechazo a cualquier muestra de apología al nazismo”, en un comunicado conjunto. “Eventos como este son indignantes y ofenden de manera directa no solo a los judíos, sino también a todas las víctimas del régimen nazi y sus criminales”, manifestaron las delegaciones diplomáticas, que hicieron un llamado al Gobierno de Colombia para “reforzar la pedagogía en las instituciones oficiales y el sistema educativo sobre el Holocausto”. También aprovecharon la ocasión para pedir que Bogotá se adhiera a la Alianza Internacional de Conmemoración del Holocausto.</p>","<figure><span><img alt=\"La Policía Nacional de Colombia durante una actividad en la Escuela de Policía Simón Bolívar en  Tuluá recrearon escenas alusivas al periodo de la Alemania nazi.\" decoding=\"auto\" height=\"274\" srcset=\"https://imagenes.elpais.com/resizer/i99WcOfHwoMwQxS8WATnxygj1Oo=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6XXSDVGTURDR5JDTWMGNYBVEZE.jpg 414w,https://imagenes.elpais.com/resizer/zYsLwX4W5Z1-kekOtn2orCfPxrk=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6XXSDVGTURDR5JDTWMGNYBVEZE.jpg 640w,https://imagenes.elpais.com/resizer/-Pi8KRAL3n96P6gC1tp532E0a3w=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6XXSDVGTURDR5JDTWMGNYBVEZE.jpg 1000w,https://imagenes.elpais.com/resizer/k00VllgyER_k_8TBBWDd5vUhqs0=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6XXSDVGTURDR5JDTWMGNYBVEZE.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/i99WcOfHwoMwQxS8WATnxygj1Oo=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6XXSDVGTURDR5JDTWMGNYBVEZE.jpg\"/></span><figcaption><span>La Policía Nacional de Colombia durante una actividad en la Escuela de Policía Simón Bolívar en  Tuluá recrearon escenas alusivas al periodo de la Alemania nazi.</span><span>RS</span></figcaption></figure>","<p>La Policía Nacional explicó que la desafortunada ceremonia en la Escuela de Policía Simón Bolívar de Tuluá era parte de una actividad pedagógica sobre historia universal en el marco de la “Semana de Internacionalización”, con Alemania como una suerte de país invitado, aunque sin ningún contacto con la Embajada en Bogotá. “Se trata de hechos que van en contravía de la política institucional de absoluto respeto por los derechos humanos”, declaró la general Yackeline Navarro Ordóñez, directora nacional de escuelas de la policía, en un mensaje en <a href=\"https://twitter.com/PoliciaColombia/status/1461522792055246856?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1461522792055246856%7Ctwgr%5E%7Ctwcon%5Es1_&amp;ref_url=https%3A%2F%2Fcnnespanol.cnn.com%2F2021%2F11%2F19%2Fdestituyen-a-director-de-una-escuela-policial-tras-actividad-en-la-que-se-recrearon-escenas-alusivas-al-periodo-de-la-alemania-nazi%2F\" target=\"_blank\">video</a> divulgado la noche del jueves. La institución destituyó de manera inmediata al director de la escuela Simón Bolívar, además de ofrecer excusas públicas a la comunidad judía y a todas aquellas personas ofendidas por el “uso de emblemas nazis y la caricaturización del uniforme policial”, que calificó de “inaceptable”. Sin embargo, la controversia no se ha detenido. “Ninguna explicación es suficiente”, <a href=\"https://twitter.com/USEmbassyBogota/status/1461689874164109316\" target=\"_blank\">reaccionó</a> al declararse “consternado y profundamente decepcionado” Philip Goldberg, el embajador de Estados Unidos, el más estrecho aliado de Bogotá en asuntos de seguridad.</p>","<p>“Cualquier apología al nazismo es inaceptable y condeno toda manifestación que haga uso o referencia a símbolos alusivos a quienes fueron responsables del holocausto judío que cobró la vida de más de seis millones de personas”, señaló este viernes en sus redes sociales el presidente Iván Duque. “El antisemitismo no tiene cabida en el mundo”, añadió el mandatario, que la semana pasada llegó de una gira internacional que incluyó a Israel, un país con el que su Ejecutivo ha buscado sellar una estrecha alianza. Justamente durante ese viaje, el ministro de Defensa, Diego Molano, desató <a href=\"https://elpais.com/internacional/2021-11-09/el-ministro-incomodo-de-ivan-duque-vuelve-a-desatar-la-polemica-en-colombia.html\">otra polémica diplomática al señalar a Irán</a>, un país con el que Bogotá sostiene relaciones desde 1975, como un “enemigo”, en unas declaraciones que Duque tuvo que rectificar. La Cancillería se sumó a las disculpas de la policía a la comunidad judía por lo que calificó como una actividad “desafortunada e incomprensible”.</p>","<figure><span><img alt=\"Imágenes de redes sociales de la Policía Nacional de Colombia muestran la actividad en la Escuela de Policía Simón Bolívar, de Tuluá, donde usaron uniformes y símbolos nazis.\" decoding=\"auto\" height=\"538\" srcset=\"https://imagenes.elpais.com/resizer/qQ4AbRCVhAdmt3pQZQ-yqY0RVpU=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NUT7VOTSU5BPXO5AKRTFRQWI64.jpg 414w,https://imagenes.elpais.com/resizer/5BDTim1LZw6LftvmPp_9rXi39kI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NUT7VOTSU5BPXO5AKRTFRQWI64.jpg 640w,https://imagenes.elpais.com/resizer/2TLTtO0g0su_VOKCH5kb_FA99vI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NUT7VOTSU5BPXO5AKRTFRQWI64.jpg 1000w,https://imagenes.elpais.com/resizer/J3tqpESgA89p5UDmLm23aSix8TM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NUT7VOTSU5BPXO5AKRTFRQWI64.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/qQ4AbRCVhAdmt3pQZQ-yqY0RVpU=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NUT7VOTSU5BPXO5AKRTFRQWI64.jpg\"/></span><figcaption><span>Imágenes de redes sociales de la Policía Nacional de Colombia muestran la actividad en la Escuela de Policía Simón Bolívar, de Tuluá, donde usaron uniformes y símbolos nazis.</span><span>RS</span></figcaption></figure>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límites</p><p><a data-link-mx=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" data-link-am=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" href=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N6PmJwmE&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=ES&amp;clk=https://elpais.com/landing_oferta/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0VT&amp;prod=SUSDIG&amp;o=susdig_camp\" id=\"cta_link_btn_id\">Suscríbete aquí</a></p></div>","<p>En paralelo a los intentos por zanjar la controversia de los emblemas nazis, varios observadores han recordado otra polémica reciente. A pesar de que en su país lo han señalado como un neonazi, el entomólogo chileno Alexis López ha sido invitado a dar cátedra a militares colombianos. “En la escuela militar se estudian todas las teorías de defensa, todas las teorías de seguridad”, defendió el ministro Molano el pasado mayo al justificar en la “libertad de cátedra” la invitación para que López le hablara a los cadetes. En medio de las masivas manifestaciones contra el Gobierno de ese entonces, el <a href=\"https://elpais.com/especiales/2020/alvaro-uribe/\">expresidente Álvaro Uribe</a>, fundador del Centro Democrático, el partido de Duque y Molano, también apeló al concepto de la “<a href=\"https://elpais.com/internacional/2021-05-07/la-revolucion-molecular-disipada-la-ultima-estrategia-de-alvaro-uribe.html\">revolución molecular disipada</a>”, promovido justamente por Alexis López.</p>","<p>Tanto los militares como los policías colombianos han estado rodeados por la controversia durante la Administración Duque, en medio de un clima de deterioro de la seguridad que incluye el incesante asesinato de líderes sociales, <a href=\"https://elpais.com/internacional/2021-11-02/vidas-al-filo-la-lucha-por-defender-la-tierra-en-el-pais-mas-peligroso.html\">ambientalistas</a> y excombatientes de las FARC que firmaron un acuerdo de paz hace cinco años, así como el aumento de las masacres y repetidos episodios de <a href=\"https://elpais.com/internacional/2020-09-23/el-gobierno-de-colombia-esquiva-las-disculpas-por-la-represion-de-las-protestas-de-2019.html\">brutalidad policial</a>, muchos en medio de las oleadas de protestas contra el Gobierno. Una larga cadena de escándalos que ha afectado la imagen de los uniformados incluye el fantasma del regreso de las ejecuciones extrajudiciales de civiles, el espionaje de opositores políticos y periodistas o la <a href=\"https://elpais.com/internacional/2020-06-30/el-ejercito-admite-que-otra-menor-indigena-fue-abusada-sexualmente-por-militares-en-colombia.html\">violación de niñas indígenas</a> por parte de militares, lo que ha provocado diversos cuestionamientos con relación a la formación y la doctrina de las fuerzas seguridad colombianas.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\"><b>Suscríbase aquí</b></a><b> </b>a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región</p>"],"textContent":"Policías de Colombia durante una actividad en la Escuela de Policía Simón Bolívar, ubicada en Tuluá, Valle del Cauca, recrearon escenas alusivas al periodo de la Alemania nazi.RSUn nuevo escándalo, con alcance diplomático, sacude a las fuerzas de seguridad de Colombia. En un evento de una escuela de policía en el departamento del Valle del Cauca, en el suroeste del país, los uniformados exaltaron este jueves a la Alemania nazi, con esvásticas, uniformes e iconografía, en unas imágenes que han inundado las redes sociales en medio de un aluvión de críticas. En las fotos publicadas fugazmente por la propia Policía Nacional incluso aparece una persona disfrazada como Adolf Hitler. El Gobierno de Iván Duque, empezando por el mismo presidente, ha condenado sin matices el evento.Las embajadas de Alemania e Israel en Bogotá no tardaron en expresar su “total rechazo a cualquier muestra de apología al nazismo”, en un comunicado conjunto. “Eventos como este son indignantes y ofenden de manera directa no solo a los judíos, sino también a todas las víctimas del régimen nazi y sus criminales”, manifestaron las delegaciones diplomáticas, que hicieron un llamado al Gobierno de Colombia para “reforzar la pedagogía en las instituciones oficiales y el sistema educativo sobre el Holocausto”. También aprovecharon la ocasión para pedir que Bogotá se adhiera a la Alianza Internacional de Conmemoración del Holocausto.La Policía Nacional de Colombia durante una actividad en la Escuela de Policía Simón Bolívar en  Tuluá recrearon escenas alusivas al periodo de la Alemania nazi.RSLa Policía Nacional explicó que la desafortunada ceremonia en la Escuela de Policía Simón Bolívar de Tuluá era parte de una actividad pedagógica sobre historia universal en el marco de la “Semana de Internacionalización”, con Alemania como una suerte de país invitado, aunque sin ningún contacto con la Embajada en Bogotá. “Se trata de hechos que van en contravía de la política institucional de absoluto respeto por los derechos humanos”, declaró la general Yackeline Navarro Ordóñez, directora nacional de escuelas de la policía, en un mensaje en video divulgado la noche del jueves. La institución destituyó de manera inmediata al director de la escuela Simón Bolívar, además de ofrecer excusas públicas a la comunidad judía y a todas aquellas personas ofendidas por el “uso de emblemas nazis y la caricaturización del uniforme policial”, que calificó de “inaceptable”. Sin embargo, la controversia no se ha detenido. “Ninguna explicación es suficiente”, reaccionó al declararse “consternado y profundamente decepcionado” Philip Goldberg, el embajador de Estados Unidos, el más estrecho aliado de Bogotá en asuntos de seguridad.“Cualquier apología al nazismo es inaceptable y condeno toda manifestación que haga uso o referencia a símbolos alusivos a quienes fueron responsables del holocausto judío que cobró la vida de más de seis millones de personas”, señaló este viernes en sus redes sociales el presidente Iván Duque. “El antisemitismo no tiene cabida en el mundo”, añadió el mandatario, que la semana pasada llegó de una gira internacional que incluyó a Israel, un país con el que su Ejecutivo ha buscado sellar una estrecha alianza. Justamente durante ese viaje, el ministro de Defensa, Diego Molano, desató otra polémica diplomática al señalar a Irán, un país con el que Bogotá sostiene relaciones desde 1975, como un “enemigo”, en unas declaraciones que Duque tuvo que rectificar. La Cancillería se sumó a las disculpas de la policía a la comunidad judía por lo que calificó como una actividad “desafortunada e incomprensible”.Imágenes de redes sociales de la Policía Nacional de Colombia muestran la actividad en la Escuela de Policía Simón Bolívar, de Tuluá, donde usaron uniformes y símbolos nazis.RSÚnete ahora a EL PAÍS para seguir toda la actualidad y leer sin límitesSuscríbete aquíEn paralelo a los intentos por zanjar la controversia de los emblemas nazis, varios observadores han recordado otra polémica reciente. A pesar de que en su país lo han señalado como un neonazi, el entomólogo chileno Alexis López ha sido invitado a dar cátedra a militares colombianos. “En la escuela militar se estudian todas las teorías de defensa, todas las teorías de seguridad”, defendió el ministro Molano el pasado mayo al justificar en la “libertad de cátedra” la invitación para que López le hablara a los cadetes. En medio de las masivas manifestaciones contra el Gobierno de ese entonces, el expresidente Álvaro Uribe, fundador del Centro Democrático, el partido de Duque y Molano, también apeló al concepto de la “revolución molecular disipada”, promovido justamente por Alexis López.Tanto los militares como los policías colombianos han estado rodeados por la controversia durante la Administración Duque, en medio de un clima de deterioro de la seguridad que incluye el incesante asesinato de líderes sociales, ambientalistas y excombatientes de las FARC que firmaron un acuerdo de paz hace cinco años, así como el aumento de las masacres y repetidos episodios de brutalidad policial, muchos en medio de las oleadas de protestas contra el Gobierno. Una larga cadena de escándalos que ha afectado la imagen de los uniformados incluye el fantasma del regreso de las ejecuciones extrajudiciales de civiles, el espionaje de opositores políticos y periodistas o la violación de niñas indígenas por parte de militares, lo que ha provocado diversos cuestionamientos con relación a la formación y la doctrina de las fuerzas seguridad colombianas.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región","length":5652,"excerpt":"El presidente Duque critica el acto en el que un grupo de uniformados exalta a la Alemania nazi","siteName":"El País","image":"https://imagenes.elpais.com/resizer/fNMKoWoLMENACq_ChYO84JQqyjU=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D2XBE5THBFEQDDLAMJ3UBQRZCQ.jpg","url":"https://elpais.com/internacional/2021-11-19/el-uso-de-esvasticas-uniformes-y-simbolos-nazis-desata-un-escandalo-en-la-policia-de-colombia.html"}}},"__N_SSG":true}