{"pageProps":{"page":{"id":"14d7e995640d7f3f16385cb9979120c6","pt-br":{"title":"Europa ignora pedido da OMS de adiar a terceira dose da vacina para ajudar os países mais pobres","byline":"Bernardo de Miguel","content":["<figure><img alt=\"Um agente da saúde vacina um homem em seu carro em Saint-Jean-de-Vedas, próximo a Montpellier (França).\" width=\"828\" height=\"590\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/xnHE0lrSx20iZ9nzR1mE-jwnGZs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I73JNP4XWBDTFHQR23EONHLXEY.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/xnHE0lrSx20iZ9nzR1mE-jwnGZs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I73JNP4XWBDTFHQR23EONHLXEY.jpg 414w,https://imagens.brasil.elpais.com/resizer/iKAfEJ1ab0Vjk0XI27Ok1uD7epI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I73JNP4XWBDTFHQR23EONHLXEY.jpg 640w,https://imagens.brasil.elpais.com/resizer/CwHh75vORKHc4pWXn9tuqyn-MrA=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I73JNP4XWBDTFHQR23EONHLXEY.jpg 1000w,https://imagens.brasil.elpais.com/resizer/H5tXgKa3DDylf9WGePdf6d379UY=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I73JNP4XWBDTFHQR23EONHLXEY.jpg 1960w\"/><figcaption><span>Um agente da saúde vacina um homem em seu carro em Saint-Jean-de-Vedas, próximo a Montpellier (França).</span><span></span></figcaption></figure>","<section><h3>Mais informações </h3></section>","<p><a href=\"https://brasil.elpais.com/internacional/2021-08-04/oms-pede-moratoria-mundial-para-terceira-dose-de-vacinas-contra-covid-19.html\" target=\"_blank\">O pedido da Organização Mundial de Saúde (OMS) de adiamento da terceira dose </a>da vacina contra a <a href=\"https://brasil.elpais.com/noticias/coronavirus/a/\" target=\"_blank\">covid-19</a> nos países mais avançados, para priorizar a distribuição àqueles com menos recursos, caiu em ouvidos moucos em ambos os lados do Atlântico. Os <a href=\"https://brasil.elpais.com/noticias/estados-unidos/\" target=\"_blank\">Estados Unidos</a> rejeitaram a proposta nesta quarta-feira, assim que foi divulgada. Na Europa, as duas principais potências, Alemanha e França, <a href=\"https://elpais.com/Comentario/1628158797-f8e4824afa27f388ebf208599035236a?gla=pt-br\" target=\"_blank\">confirmaram nesta quinta-feira a intenção de aplicar uma dose de reforço a partir de setembro às pessoas vulneráveis</a>. E a Comissão Europeia lavou as mãos e se limitou a assinalar que a decisão sobre uma eventual terceira rodada de imunização cabe às autoridades nacionais.</p>","<p>A proposta da OMS buscava melhorar a distribuição das vacinas,<a href=\"https://brasil.elpais.com/sociedad/2021-07-19/uma-dose-para-muitos-ou-duas-doses-para-poucos-o-dilema-que-divide-a-america-latina-na-luta-contra-a-pandemia.html?rel=listapoyo\" target=\"_blank\"> totalmente desequilibrada</a> em favor das principais potências econômicas do planeta, que monopolizaram 80% das doses disponíveis até o momento. Segundo dados das Nações Unidas, nos países desenvolvidos 51,5% da população já foi vacinada e nos países pobres apenas 1,36%.</p>","<p>O diretor-geral da <a href=\"https://brasil.elpais.com/noticias/oms-organizacion-mundial-salud/\" target=\"_blank\">OMS</a>, Tedros Adhanom Ghebreyesus, disse nesta quarta-feira que é compreensível que os Governos dos países com as maiores taxas de vacinação queiram tomar medidas para proteger a população da variante delta. “Mas não podemos aceitar que os países que já usaram a maioria dos suprimentos apliquem ainda mais enquanto as populações mais vulneráveis do mundo permanecem desprotegidas.” O pedido de adiamento, no entanto, teve ainda menos sucesso do que a proposta de liberação de patentes de vacinas, apoiada pelos Estados Unidos e rejeitada pela Europa.</p>","<div><div><p><img src=\"https://imagens.brasil.elpais.com/resizer/cThVPQKxSHk1005omKUnDWozDWw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BYNPFJUTZXX4JI4A7Z5ZY262B4.jpg\" loading=\"lazy\"/></p></div><div><p><span>Tedros Adhanom Ghebreyesus, diretor-geral da OMS, em foto tirada em julho de 2020. No vídeo, o diretor da OMS pede nesta quarta-feira uma moratória mundial da terceira dose da vacina contra a covid-19. </span><span>Fabrice Coffrini/Pool via REUTERS/File Photo </span></p></div></div>","<p>Poucas horas depois das palavras do líder da OMS, o presidente francês, <a href=\"https://brasil.elpais.com/noticias/emmanuel-macron/\" target=\"_blank\">Emmanuel Macron</a>, alertou em sua conta no Instagram que “<a href=\"https://brasil.elpais.com/sociedade/2021-04-16/pfizer-acredita-que-provavelmente-sera-necessaria-uma-terceira-dose-da-vacina-contra-a-covid-19.html\" target=\"_blank\">uma terceira dose provavelmente será necessária</a>, não para todos imediatamente, mas, de todo modo, para os mais vulneráveis e os idosos”. Na Alemanha, o Ministério da Saúde indicou que em setembro começará a injetar a terceira dose “em idosos e em casas de repouso”. Na Espanha, a ministra da Saúde, Carlina Darias, disse no dia 23 de julho que “tudo indica” que será necessária uma terceira dose, mas seu departamento não tem planos sobre isso no momento.</p>","<p>Alemanha e França parecem dispostas a iniciar a terceira rodada, apesar de a Agência Europeia de Medicamentos (EMA, na sigla em inglês) ainda não ter indicado que isso seja necessário. A EMA observou nesta quarta-feira, em uma declaração conjunta com o Centro Europeu para Controle e Prevenção de Doenças (ECDC), que “as vacinas aprovadas até agora [da BioNTech / Pfizer, AstraZeneca, Moderna e Janssen] oferecem um alto nível de proteção contra a o risco de doença grave ou morte em consequência do vírus SARS-Cov-2, incluindo as variantes, como a delta”. Ambas as organizações consideram que a prioridade neste momento deveria ser “encorajar fortemente aqueles que estão aptos para a vacinação, mas ainda não foram vacinados, a começar e terminar de acordo com o calendário apropriado”.</p>","<h3>70% dos adultos vacinados</h3>","<p>Em meados de julho, a Comissão Europeia anunciou que os países da UE já têm doses suficientes para vacinar 70% da população adulta com o calendário completo, meta que havia estabelecido para o final de setembro. Além disso, segundo dados do ECDC, 82% da população com mais de 80 anos e 77% dos profissionais de saúde já foram vacinados — dois grupos prioritários por serem de máximo risco e vulnerabilidade.</p>","<p>A própria Comissão, porém, reconhece há meses que a incerteza quanto à duração da imunidade das vacinas torna aconselhável preparar-se para a necessidade de uma ou mais doses de reforço nos próximos dois anos. Nesta mesma quarta-feira, o órgão executivo europeu, liderado por Ursula von der Leyen, anunciou a conclusão de um sétimo contrato de aquisição, assinado com a empresa Novavax para o fornecimento de 200 milhões de doses quando seu produto receber o sinal verde da EMA. Bruxelas reservou um total de 4,6 bilhões de doses, tendo a vacina da BioNTech/Pfizer como o pilar de uma estratégia baseada, sobretudo, nas vacinas da nova tecnologia do RNA mensageiro. A UE tem cerca de 450 milhões de habitantes.</p>","<p>Até o momento, foram distribuídas 547 milhões de doses na UE e nos países vinculados à estratégia europeia (Noruega, Islândia e Liechtenstein), a uma taxa média de 149 doses por 100 habitantes. Em quatro países (Bélgica, Islândia, Irlanda e Malta) a meta de 70% da população adulta imunizada já foi ultrapassada. E noutros, incluindo a Espanha (67,3%), foi superada a barreira dos 60%.</p>","<p>Apesar do rápido avanço, uma porta-voz da Comissão justificou nesta quinta-feira a reserva de mais suprimentos porque “estão tirando lições da primeira onda [da epidemia] e por isso é necessário garantir a disponibilidade de vacinas para os próximos anos, para o caso de ser necessária uma dose de reforço”. Bruxelas não esqueceu os contratempos do início do ano, quando a demora no abastecimento, principalmente da farmacêutica AstraZeneca, atrasou as campanhas de vacinação na Europa e até levou à paralização em alguns lugares do continente por falta do produto.</p>","<p>Diante das possíveis acusações de acumulação de doses vitais para outras partes do planeta, a Comissão afirma que os esforços para o abastecimento europeu “andam de mãos dadas com a solidariedade”. Bruxelas lembra que 50% da produção europeia de vacinas foi exportada para mais de 130 países e que a Comissão e os Governos europeus contribuíram com 3 bilhões de euros (18,4 bilhões de reais) para a Covax, iniciativa internacional que visa distribuir doses suficientes para imunizar pelo menos 20% da população de 92 países de renda baixa ou muito baixa.</p>","<p>Até agora, de acordo com a Comissão, a <a href=\"https://brasil.elpais.com/noticias/covax-fondo-acceso-global-vacunas-covid-19/\" target=\"_blank\">Covax</a> distribuiu 153 milhões de doses para 137 países, uma quantidade claramente insuficiente para as necessidades mundiais. Em toda a África, apenas Marrocos tem vacinas para mais de 20% da população e na maioria dos países o montante não chega a 5%, segundo dados do Unicef. Em alguns, como Mali, Chade ou Congo, não chega a 1%.</p>"],"textContent":"Um agente da saúde vacina um homem em seu carro em Saint-Jean-de-Vedas, próximo a Montpellier (França).Mais informações O pedido da Organização Mundial de Saúde (OMS) de adiamento da terceira dose da vacina contra a covid-19 nos países mais avançados, para priorizar a distribuição àqueles com menos recursos, caiu em ouvidos moucos em ambos os lados do Atlântico. Os Estados Unidos rejeitaram a proposta nesta quarta-feira, assim que foi divulgada. Na Europa, as duas principais potências, Alemanha e França, confirmaram nesta quinta-feira a intenção de aplicar uma dose de reforço a partir de setembro às pessoas vulneráveis. E a Comissão Europeia lavou as mãos e se limitou a assinalar que a decisão sobre uma eventual terceira rodada de imunização cabe às autoridades nacionais.A proposta da OMS buscava melhorar a distribuição das vacinas, totalmente desequilibrada em favor das principais potências econômicas do planeta, que monopolizaram 80% das doses disponíveis até o momento. Segundo dados das Nações Unidas, nos países desenvolvidos 51,5% da população já foi vacinada e nos países pobres apenas 1,36%.O diretor-geral da OMS, Tedros Adhanom Ghebreyesus, disse nesta quarta-feira que é compreensível que os Governos dos países com as maiores taxas de vacinação queiram tomar medidas para proteger a população da variante delta. “Mas não podemos aceitar que os países que já usaram a maioria dos suprimentos apliquem ainda mais enquanto as populações mais vulneráveis do mundo permanecem desprotegidas.” O pedido de adiamento, no entanto, teve ainda menos sucesso do que a proposta de liberação de patentes de vacinas, apoiada pelos Estados Unidos e rejeitada pela Europa.Tedros Adhanom Ghebreyesus, diretor-geral da OMS, em foto tirada em julho de 2020. No vídeo, o diretor da OMS pede nesta quarta-feira uma moratória mundial da terceira dose da vacina contra a covid-19. Fabrice Coffrini/Pool via REUTERS/File Photo Poucas horas depois das palavras do líder da OMS, o presidente francês, Emmanuel Macron, alertou em sua conta no Instagram que “uma terceira dose provavelmente será necessária, não para todos imediatamente, mas, de todo modo, para os mais vulneráveis e os idosos”. Na Alemanha, o Ministério da Saúde indicou que em setembro começará a injetar a terceira dose “em idosos e em casas de repouso”. Na Espanha, a ministra da Saúde, Carlina Darias, disse no dia 23 de julho que “tudo indica” que será necessária uma terceira dose, mas seu departamento não tem planos sobre isso no momento.Alemanha e França parecem dispostas a iniciar a terceira rodada, apesar de a Agência Europeia de Medicamentos (EMA, na sigla em inglês) ainda não ter indicado que isso seja necessário. A EMA observou nesta quarta-feira, em uma declaração conjunta com o Centro Europeu para Controle e Prevenção de Doenças (ECDC), que “as vacinas aprovadas até agora [da BioNTech / Pfizer, AstraZeneca, Moderna e Janssen] oferecem um alto nível de proteção contra a o risco de doença grave ou morte em consequência do vírus SARS-Cov-2, incluindo as variantes, como a delta”. Ambas as organizações consideram que a prioridade neste momento deveria ser “encorajar fortemente aqueles que estão aptos para a vacinação, mas ainda não foram vacinados, a começar e terminar de acordo com o calendário apropriado”.70% dos adultos vacinadosEm meados de julho, a Comissão Europeia anunciou que os países da UE já têm doses suficientes para vacinar 70% da população adulta com o calendário completo, meta que havia estabelecido para o final de setembro. Além disso, segundo dados do ECDC, 82% da população com mais de 80 anos e 77% dos profissionais de saúde já foram vacinados — dois grupos prioritários por serem de máximo risco e vulnerabilidade.A própria Comissão, porém, reconhece há meses que a incerteza quanto à duração da imunidade das vacinas torna aconselhável preparar-se para a necessidade de uma ou mais doses de reforço nos próximos dois anos. Nesta mesma quarta-feira, o órgão executivo europeu, liderado por Ursula von der Leyen, anunciou a conclusão de um sétimo contrato de aquisição, assinado com a empresa Novavax para o fornecimento de 200 milhões de doses quando seu produto receber o sinal verde da EMA. Bruxelas reservou um total de 4,6 bilhões de doses, tendo a vacina da BioNTech/Pfizer como o pilar de uma estratégia baseada, sobretudo, nas vacinas da nova tecnologia do RNA mensageiro. A UE tem cerca de 450 milhões de habitantes.Até o momento, foram distribuídas 547 milhões de doses na UE e nos países vinculados à estratégia europeia (Noruega, Islândia e Liechtenstein), a uma taxa média de 149 doses por 100 habitantes. Em quatro países (Bélgica, Islândia, Irlanda e Malta) a meta de 70% da população adulta imunizada já foi ultrapassada. E noutros, incluindo a Espanha (67,3%), foi superada a barreira dos 60%.Apesar do rápido avanço, uma porta-voz da Comissão justificou nesta quinta-feira a reserva de mais suprimentos porque “estão tirando lições da primeira onda [da epidemia] e por isso é necessário garantir a disponibilidade de vacinas para os próximos anos, para o caso de ser necessária uma dose de reforço”. Bruxelas não esqueceu os contratempos do início do ano, quando a demora no abastecimento, principalmente da farmacêutica AstraZeneca, atrasou as campanhas de vacinação na Europa e até levou à paralização em alguns lugares do continente por falta do produto.Diante das possíveis acusações de acumulação de doses vitais para outras partes do planeta, a Comissão afirma que os esforços para o abastecimento europeu “andam de mãos dadas com a solidariedade”. Bruxelas lembra que 50% da produção europeia de vacinas foi exportada para mais de 130 países e que a Comissão e os Governos europeus contribuíram com 3 bilhões de euros (18,4 bilhões de reais) para a Covax, iniciativa internacional que visa distribuir doses suficientes para imunizar pelo menos 20% da população de 92 países de renda baixa ou muito baixa.Até agora, de acordo com a Comissão, a Covax distribuiu 153 milhões de doses para 137 países, uma quantidade claramente insuficiente para as necessidades mundiais. Em toda a África, apenas Marrocos tem vacinas para mais de 20% da população e na maioria dos países o montante não chega a 5%, segundo dados do Unicef. Em alguns, como Mali, Chade ou Congo, não chega a 1%.","length":6314,"excerpt":"França e Alemanha mantêm a intenção de reforçar a imunização das pessoas mais vulneráveis a partir de setembro, embora grande parte do planeta ainda não receba a substância","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/PdYlomuJWJlKkaWDseKDeUJcDfQ=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I73JNP4XWBDTFHQR23EONHLXEY.jpg","url":"https://brasil.elpais.com/sociedade/2021-08-05/europa-ignora-pedido-da-oms-de-adiar-a-terceira-dose-da-vacina-para-ajudar-os-paises-mais-pobres.html"},"es-es":{"title":"Europa desoye la petición de la OMS de retrasar la tercera dosis de la vacuna para ayudar a los países más pobres","byline":"Bernardo de Miguel","content":["<figure><img alt=\"Un sanitario vacuna a un hombre en su coche en Saint-Jean-de-Vedas, cerca de Montpellier (Francia).\" width=\"828\" height=\"590\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/xnHE0lrSx20iZ9nzR1mE-jwnGZs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I73JNP4XWBDTFHQR23EONHLXEY.jpg\" srcset=\"https://imagenes.elpais.com/resizer/xnHE0lrSx20iZ9nzR1mE-jwnGZs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I73JNP4XWBDTFHQR23EONHLXEY.jpg 414w,https://imagenes.elpais.com/resizer/iKAfEJ1ab0Vjk0XI27Ok1uD7epI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I73JNP4XWBDTFHQR23EONHLXEY.jpg 640w,https://imagenes.elpais.com/resizer/CwHh75vORKHc4pWXn9tuqyn-MrA=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I73JNP4XWBDTFHQR23EONHLXEY.jpg 1000w,https://imagenes.elpais.com/resizer/H5tXgKa3DDylf9WGePdf6d379UY=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I73JNP4XWBDTFHQR23EONHLXEY.jpg 1960w\"/><figcaption><span>Un sanitario vacuna a un hombre en su coche en Saint-Jean-de-Vedas, cerca de Montpellier (Francia).</span><span></span></figcaption></figure>","<p>La petición de la Organización Mundial de la Salud de <a href=\"https://elpais.com/sociedad/2021-08-04/la-oms-pide-una-moratoria-mundial-para-la-tercera-dosis-de-las-vacunas-contra-la-covid-19.html\" target=\"_blank\">retrasar la tercera dosis</a> de la vacuna contra la covid-19 en los países más avanzados para priorizar la distribución en los de menos recursos ha caído en saco roto a ambas orillas del Atlántico. EE UU rechazó la propuesta el mismo miércoles, nada más hacerse pública. En Europa, las dos principales potencias, Alemania y Francia, han confirmado este jueves su intención de aplicar una dosis de recuerdo a partir de septiembre a las personas vulnerables. Y la Comisión Europea se ha lavado las manos y se ha limitado a señalar que la decisión sobre una posible tercera ronda de pinchazos depende de las autoridades nacionales.</p>","<section><h3>Más información</h3></section>","<p>La propuesta de la OMS pretendía mejorar la equidad en el acceso a las vacunas, <a href=\"https://elpais.com/planeta-futuro/2021-04-10/el-escandaloso-desequilibrio-en-la-distribucion-de-vacunas-contra-la-covid-19-para-ricos-y-pobres.html\" target=\"_blank\">totalmente desequilibrado en favor de las principales potencias económicas del planeta</a>, que han acaparado el 80% de las dosis disponibles hasta ahora. Según los datos de Naciones Unidas, <a href=\"https://elpais.com/sociedad/2021-03-01/asi-evoluciona-la-vacunacion-contra-la-covid-en-espana-y-en-el-mundo.html\" target=\"_blank\">en los países desarrollados ya se ha vacunado el 51,5% de la población</a> frente al 1,36% en los países pobres.</p>","<p>El director general de la OMS, Tedros Adhanom Ghebreyesus, señaló el miércoles que es comprensible que los gobiernos de los países con mayor ritmo de vacunación quieran adoptar medidas para proteger a la población de la variante delta. “Pero no podemos aceptar que los países que ya han utilizado la mayoría de los suministros utilicen todavía más mientras que las poblaciones más vulnerables del mundo siguen sin protección”. La petición de una moratoria, sin embargo, ha tenido menos éxito aún que la propuesta de liberar las patentes de las vacunas, que fue secundada por EE UU y rechazada por Europa.</p>","<div><div><p><img src=\"https://imagenes.elpais.com/resizer/cThVPQKxSHk1005omKUnDWozDWw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BYNPFJUTZXX4JI4A7Z5ZY262B4.jpg\" loading=\"lazy\"/></p></div><div><p><span>Tedros Adhanom Ghebreyesus,  el director general de la OMS, en una imagen tomada en julio de 2020. En vídeo, el director de la OMS este miércoles pide una moratoria mundial a una tercera dosis de las vacunas.</span><span>Fabrice Coffrini/Pool via REUTERS/File Photo </span></p></div></div>","<p>Pocas horas después de las palabras del dirigente de la OMS, el presidente francés, Emmanuel Macron, ha advertido a través de su cuenta en Instagram de que “una tercera dosis será probablemente necesaria, no para todo el mundo de manera inmediata, pero en todo caso para los más vulnerables y la gente más mayor”. En Alemania, el Ministerio de Sanidad ha indicado que en septiembre comenzará a inyectar la tercera dosis “a las personas de mayor edad y a las que se encuentran en residencias de ancianos”. En España, la ministra de Sanidad, Carolina Darias, afirmó el 23 de julio que “todo apunta” a que hará falta una tercera dosis, pero su departamento no tiene de momento planes al respecto.</p>","<p>Alemania y Francia parecen dispuestas a iniciar la tercera ronda a pesar de que la Agencia Europea del Medicamento (EMA, por sus siglas en inglés) aún no ha indicado que sea necesaria. La <a href=\"https://www.ema.europa.eu/en/news/ecdc-ema-update-covid-19\" target=\"_blank\">EMA señaló</a> este miércoles, en un comunicado conjunto con el Centro Europeo de Control y prevención de enfermedades (ECDC), que “las vacunas aprobadas hasta ahora [de BioNTech/Pfizer, AstraZeneca, Moderna y Janssen] ofrecen un alto nivel de protección frente al riesgo de enfermedad grave o muerte a causa del virus SARS-Cov-2, incluidas las variantes, tales como la delta”. Ambos organismos consideran que la prioridad en estos momentos debe ser “animar con fuerza a quienes son aptos para la vacunación, pero todavía no se han vacunado, a que comiencen y terminen de hacerlo de acuerdo con el calendario adecuado”.</p>","<h3>70% de vacunados</h3>","<p>A mediados de julio, la Comisión Europea anunció que los países de la UE ya disponen de dosis suficientes para vacunar con la pauta completa al 70% de la población adulta, un objetivo que Bruselas había marcado para final del verano. Además, según los datos del ECDC, se ha vacunado ya al 82% de la población de más de 80 años y al 77% del personal sanitario, los dos grupos a los que se dio prioridad por ser considerados de máximo riesgo y vulnerabilidad.</p>","<p>La propia Comisión, sin embargo, ha reconocido hace meses que la incertidumbre sobre la duración de la inmunidad de las vacunas hace aconsejable prepararse para la necesidad de una o más dosis de recuerdo durante los próximos dos años. Este mismo miércoles, el organismo dirigido por Ursula von der Leyen anunciaba la conclusión de un séptimo contrato de adquisición, firmado con la compañía Novavax para el suministro de 200 millones de dosis cuando su producto reciba la luz verde de la EMA. Bruselas ha reservado en total 4.600 millones de dosis, con la vacuna de BioNTech/Pfizer como el puntal de una estrategia basada, sobre todo, en las vacunas de la novedosa tecnología ARN mensajero. La UE tiene unos 450 millones de habitantes.</p>","<p>Hasta la fecha, en la UE y los países ligados a la estrategia europea (Noruega, Islandia y Liechtenstein) se han distribuido 547 millones de dosis, a razón de una media de 149 dosis por cada 100 habitantes. En cuatro países (Bélgica, Islandia, Irlanda y Malta) ya se ha superado el objetivo del 70% de la población adulta inmunizada. Y en otros, incluida España (67,3%) se ha rebasado la barrera del 60%.</p>","<p>A pesar del rápido avance, una portavoz de la Comisión ha justificado este jueves la reserva de más suministros porque están “extrayendo lecciones de la primera ola [de la epidemia] y por eso hace falta garantizar la disponibilidad de vacunas para los próximos años por si hicieran falta dosis de recuerdo”. Bruselas no ha olvidado los tropiezos de principios de año cuando la falta de suministro, sobre todo por parte de la farmacéutica AstraZeneca, retrasó las campañas de vacunación en Europa e, incluso, obligó a pararlas en algunos lugares del continente por falta de viales.</p>","<p>Ante las posibles acusaciones por acaparar dosis vitales para otras partes del planeta, la Comisión asegura que los esfuerzos para el abastecimiento europeo “van de la mano con la solidaridad”. Bruselas recuerda que el 50% de la producción europea de vacunas se ha exportado a más de 130 países y que la Comisión y los gobiernos europeos han aportado 3.000 millones de euros a <a href=\"https://elpais.com/planeta-futuro/2020-11-21/objetivo-2000-millones-de-vacunas-para-todo-el-mundo.html\" target=\"_blank\">Covax</a>, la iniciativa internacional que aspira a distribuir dosis suficientes para inmunizar al menos al 20% de la población de <a href=\"https://www.gavi.org/sites/default/files/covid/pr/COVAX_CA_COIP_List_COVAX_PR_12-05-21.pdf\" target=\"_blank\">92 países</a> de renta baja o muy baja.</p>","<p>Hasta ahora, según la Comisión, Covax ha distribuido 153 millones de dosis en 137 países, una cantidad claramente insuficiente para las necesidades globales. En todo África, solo Marruecos dispone de vacunas para más del 20% de la población y en la mayoría de los países no llega al 5%, según los datos de Unicef. En algunos, como Malí, Chad o Congo, no llega al 1%.</p>","<p>John Nkengasong, director de los Centros para el Control y Prevención de Enfermedades en África, organismo dependiente de la Unión Africana, se ha mostrado este jueves “completamente de acuerdo” con la moratoria sugerida por la OMS. “Nuestra posición es clara. Necesitamos vacunar a tanta gente como sea posible con las vacunas disponibles antes de empezar a mirar hacia dosis de refuerzo”, ha señalado en declaraciones recogidas por la agencia EFE. Nkengasong recuerda que el retraso en la vacunación en algunos países puede tener consecuencias para toda la población mundial “porque sabemos el riesgo de crear más variantes”. “La única forma de parar esta pandemia es vacunar a la mayor cantidad de gente posible”, ha añadido.</p>"],"textContent":"Un sanitario vacuna a un hombre en su coche en Saint-Jean-de-Vedas, cerca de Montpellier (Francia).La petición de la Organización Mundial de la Salud de retrasar la tercera dosis de la vacuna contra la covid-19 en los países más avanzados para priorizar la distribución en los de menos recursos ha caído en saco roto a ambas orillas del Atlántico. EE UU rechazó la propuesta el mismo miércoles, nada más hacerse pública. En Europa, las dos principales potencias, Alemania y Francia, han confirmado este jueves su intención de aplicar una dosis de recuerdo a partir de septiembre a las personas vulnerables. Y la Comisión Europea se ha lavado las manos y se ha limitado a señalar que la decisión sobre una posible tercera ronda de pinchazos depende de las autoridades nacionales.Más informaciónLa propuesta de la OMS pretendía mejorar la equidad en el acceso a las vacunas, totalmente desequilibrado en favor de las principales potencias económicas del planeta, que han acaparado el 80% de las dosis disponibles hasta ahora. Según los datos de Naciones Unidas, en los países desarrollados ya se ha vacunado el 51,5% de la población frente al 1,36% en los países pobres.El director general de la OMS, Tedros Adhanom Ghebreyesus, señaló el miércoles que es comprensible que los gobiernos de los países con mayor ritmo de vacunación quieran adoptar medidas para proteger a la población de la variante delta. “Pero no podemos aceptar que los países que ya han utilizado la mayoría de los suministros utilicen todavía más mientras que las poblaciones más vulnerables del mundo siguen sin protección”. La petición de una moratoria, sin embargo, ha tenido menos éxito aún que la propuesta de liberar las patentes de las vacunas, que fue secundada por EE UU y rechazada por Europa.Tedros Adhanom Ghebreyesus,  el director general de la OMS, en una imagen tomada en julio de 2020. En vídeo, el director de la OMS este miércoles pide una moratoria mundial a una tercera dosis de las vacunas.Fabrice Coffrini/Pool via REUTERS/File Photo Pocas horas después de las palabras del dirigente de la OMS, el presidente francés, Emmanuel Macron, ha advertido a través de su cuenta en Instagram de que “una tercera dosis será probablemente necesaria, no para todo el mundo de manera inmediata, pero en todo caso para los más vulnerables y la gente más mayor”. En Alemania, el Ministerio de Sanidad ha indicado que en septiembre comenzará a inyectar la tercera dosis “a las personas de mayor edad y a las que se encuentran en residencias de ancianos”. En España, la ministra de Sanidad, Carolina Darias, afirmó el 23 de julio que “todo apunta” a que hará falta una tercera dosis, pero su departamento no tiene de momento planes al respecto.Alemania y Francia parecen dispuestas a iniciar la tercera ronda a pesar de que la Agencia Europea del Medicamento (EMA, por sus siglas en inglés) aún no ha indicado que sea necesaria. La EMA señaló este miércoles, en un comunicado conjunto con el Centro Europeo de Control y prevención de enfermedades (ECDC), que “las vacunas aprobadas hasta ahora [de BioNTech/Pfizer, AstraZeneca, Moderna y Janssen] ofrecen un alto nivel de protección frente al riesgo de enfermedad grave o muerte a causa del virus SARS-Cov-2, incluidas las variantes, tales como la delta”. Ambos organismos consideran que la prioridad en estos momentos debe ser “animar con fuerza a quienes son aptos para la vacunación, pero todavía no se han vacunado, a que comiencen y terminen de hacerlo de acuerdo con el calendario adecuado”.70% de vacunadosA mediados de julio, la Comisión Europea anunció que los países de la UE ya disponen de dosis suficientes para vacunar con la pauta completa al 70% de la población adulta, un objetivo que Bruselas había marcado para final del verano. Además, según los datos del ECDC, se ha vacunado ya al 82% de la población de más de 80 años y al 77% del personal sanitario, los dos grupos a los que se dio prioridad por ser considerados de máximo riesgo y vulnerabilidad.La propia Comisión, sin embargo, ha reconocido hace meses que la incertidumbre sobre la duración de la inmunidad de las vacunas hace aconsejable prepararse para la necesidad de una o más dosis de recuerdo durante los próximos dos años. Este mismo miércoles, el organismo dirigido por Ursula von der Leyen anunciaba la conclusión de un séptimo contrato de adquisición, firmado con la compañía Novavax para el suministro de 200 millones de dosis cuando su producto reciba la luz verde de la EMA. Bruselas ha reservado en total 4.600 millones de dosis, con la vacuna de BioNTech/Pfizer como el puntal de una estrategia basada, sobre todo, en las vacunas de la novedosa tecnología ARN mensajero. La UE tiene unos 450 millones de habitantes.Hasta la fecha, en la UE y los países ligados a la estrategia europea (Noruega, Islandia y Liechtenstein) se han distribuido 547 millones de dosis, a razón de una media de 149 dosis por cada 100 habitantes. En cuatro países (Bélgica, Islandia, Irlanda y Malta) ya se ha superado el objetivo del 70% de la población adulta inmunizada. Y en otros, incluida España (67,3%) se ha rebasado la barrera del 60%.A pesar del rápido avance, una portavoz de la Comisión ha justificado este jueves la reserva de más suministros porque están “extrayendo lecciones de la primera ola [de la epidemia] y por eso hace falta garantizar la disponibilidad de vacunas para los próximos años por si hicieran falta dosis de recuerdo”. Bruselas no ha olvidado los tropiezos de principios de año cuando la falta de suministro, sobre todo por parte de la farmacéutica AstraZeneca, retrasó las campañas de vacunación en Europa e, incluso, obligó a pararlas en algunos lugares del continente por falta de viales.Ante las posibles acusaciones por acaparar dosis vitales para otras partes del planeta, la Comisión asegura que los esfuerzos para el abastecimiento europeo “van de la mano con la solidaridad”. Bruselas recuerda que el 50% de la producción europea de vacunas se ha exportado a más de 130 países y que la Comisión y los gobiernos europeos han aportado 3.000 millones de euros a Covax, la iniciativa internacional que aspira a distribuir dosis suficientes para inmunizar al menos al 20% de la población de 92 países de renta baja o muy baja.Hasta ahora, según la Comisión, Covax ha distribuido 153 millones de dosis en 137 países, una cantidad claramente insuficiente para las necesidades globales. En todo África, solo Marruecos dispone de vacunas para más del 20% de la población y en la mayoría de los países no llega al 5%, según los datos de Unicef. En algunos, como Malí, Chad o Congo, no llega al 1%.John Nkengasong, director de los Centros para el Control y Prevención de Enfermedades en África, organismo dependiente de la Unión Africana, se ha mostrado este jueves “completamente de acuerdo” con la moratoria sugerida por la OMS. “Nuestra posición es clara. Necesitamos vacunar a tanta gente como sea posible con las vacunas disponibles antes de empezar a mirar hacia dosis de refuerzo”, ha señalado en declaraciones recogidas por la agencia EFE. Nkengasong recuerda que el retraso en la vacunación en algunos países puede tener consecuencias para toda la población mundial “porque sabemos el riesgo de crear más variantes”. “La única forma de parar esta pandemia es vacunar a la mayor cantidad de gente posible”, ha añadido.","length":7347,"excerpt":"Francia y Alemania mantienen su intención de reforzar la inmunización de las personas más vulnerables a partir de este otoño aunque la mayor parte del planeta siga sin recibir viales","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/PdYlomuJWJlKkaWDseKDeUJcDfQ=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I73JNP4XWBDTFHQR23EONHLXEY.jpg","url":"https://elpais.com/sociedad/2021-08-05/europa-desoye-la-peticion-de-la-oms-para-ayudar-a-los-paises-mas-pobres-retrasando-la-tercera-dosis-de-la-vacuna.html"}}},"__N_SSG":true}