{"pageProps":{"page":{"id":"5d64a99c929fc364f13b14dd522d0c9d","pt-br":{"title":"Naomi Osaka, de impacto em impacto sem pisar na quadra","byline":"Alejandro Ciriza","content":["<section><h3>Mais informações</h3></section>","<p>Os rumores começaram ao meio-dia de <a href=\"https://brasil.elpais.com/noticias/tokio-2020/\" target=\"_blank\"><b>Tóquio</b></a>, quando a Federação Internacional de Tênis (ITF) anunciou que a teórica estreia de <a href=\"https://brasil.elpais.com/noticias/naomi-osaka/\" target=\"_blank\"><b>Naomi Osaka</b></a> estava adiada e que o jogo contra Zheng Saisai, que a priori seria a abertura da competição de tênis, passava ao domingo sem explicações. Depois, o órgão comunicou que a troca no programa obedecia a um pedido da própria organização dos Jogos. E a partir daí, conforme as horas avançavam e <a href=\"https://brasil.elpais.com/esportes/jogos-olimpicos/2021-07-23/toquio-abre-seus-jogos-olimpicos-com-uma-emotiva-e-sobria-celebracao-do-esporte-mundial.html\" target=\"_blank\">a cerimônia de inauguração se aproximava</a>, todas as peças do quebra-cabeças se encaixaram, ainda mais quando o presidente do Comitê Olímpico Internacional (COI), Thomas Bach, insistia na diversidade e no senso agregador do evento. Osaka, a simbólica tenista que causa impacto em todo o planeta, tinha uma mensagem para o mundo.</p>","<p>Através de suas redes sociais, se dirigindo ao milhão de seguidores que a acompanham no Twitter e aos dois milhões e meio que observam suas peripécias estilísticas no Instagram, a vencedora de quatro Grand Slams disse: “Ainda estou tentando entender o que acabou de acontecer. Sem dúvida, esta é a maior conquista esportiva e a maior honra que terei em toda a minha vida. Não tenho palavras para descrever o que sinto agora, mas estou profundamente grata e agradecida. Amo vocês”.</p>","<p>Osaka já se pronunciava como a primeira tenista da história a <a href=\"https://brasil.elpais.com/brasil/2021/07/23/album/1627025627_214308.html\" target=\"_blank\">acender a pira nos Jogos Olímpicos</a>, marcando o caminho dos tempos atuais: 23 anos, atleta, midiática e com uma ressonância extraordinária nos canais que seduzem novas gerações e as atraem às telas dos celulares. Mas Osaka é isso e muito mais. Também é a atleta com mais rendimentos do mundo —34,2 milhões de euros (209 milhões de reais), segundo a última estimativa da revista <i>Forbes</i>— e há tempos um ícone multicultural e reivindicativo, transformada em um gigantesco alto-falante em defesa de várias causas; <a href=\"https://brasil.elpais.com/esportes/2020-08-29/uma-nova-era-no-ativismo-do-esporte-mundial.html\" target=\"_blank\">do antirracismo</a> ao empoderamento da mulher, também <a href=\"https://brasil.elpais.com/esportes/2021-06-02/naomi-osaka-reacende-debate-sobre-saude-emocional-de-atletas.html\" target=\"_blank\">colocando sobre a mesa o conceito de saúde mental no esporte</a> de elite.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Em 30 de maio, quando estreou em <a href=\"https://brasil.elpais.com/noticias/roland-garros/\" target=\"_blank\">Roland Garros</a>, afirmou que não iria às entrevistas coletivas —obrigatórias por contrato nos torneios de tênis, sob risco de punição no caso de falta— porque, alegou, a exposição aos jornalistas e formato a causavam ansiedade, além de sofrer uma depressão nos últimos dois anos. Por fim, a japonesa decidiu abandonar Paris no dia seguinte e, em 18 de junho, sua equipe confirmou que desistia de Wimbledon para “descansar um pouco e ficar com a família e amigos”, e que reapareceria diante de seus compatriotas em Tóquio; isto é, quase dois meses depois de ter pisado em uma quadra pela última vez para competir.</p>","<h3>Da ‘Time’ e ‘Vogue’ à Barbie</h3>","<p>Mas, apesar da ausência, Osaka não parou de jogar. Não esteve, mas estava. Primeiro rompeu seu silêncio <a href=\"https://brasil.elpais.com/estilo/2021-07-15/tudo-bem-nao-estar-bem-o-lema-da-nova-era-que-da-adeus-ao-pensamento-positivo.html\" target=\"_blank\">com uma carta na revista <i>Time</i></a> em que dizia se sentir pressionada pela imprensa —“nós atletas também somos humanos”— e em que pedia uma mudança no modelo comunicativo, uma vez que para ela ficou “obsoleto” e muitas vezes é agressivamente unidirecional. Posteriormente, apareceu pela primeira vez publicamente com um curto discurso na entrega do prêmio ESPY à melhor atleta feminina do ano, e dias depois anunciou que sua Barbie era oficialmente uma Barbie registrada.</p>","<p>Mas sua onda expansiva midiática não acabaria aí. Também esteve na capa da revista <i>Vogue</i> e na antessala dos Jogos estreou pela plataforma Netflix um documentário sobre seu dia a dia, como lida com os problemas revelados em Paris e no qual explica sua introversão e timidez, e o episódio de dois anos atrás em que após perder no Open da Austrália vestiu os tênis de madrugada, colocou óculos e foi incógnita à rua caminhar e refletir, ao sentir que havia desapontado muita gente; entre elas, <a href=\"https://brasil.elpais.com/esportes/2020-01-26/kobe-bryant-um-astro-global.html\" target=\"_blank\">o jogador de basquete Kobe Bryant</a>, com quem havia iniciado uma bonita amizade e que morreria dois dias depois, em um acidente de helicóptero.</p>","<p>Tudo isso precedeu <a href=\"https://brasil.elpais.com/opiniao/2021-07-23/entre-o-virus-e-o-vazio-o-esporte.html\" target=\"_blank\">o estrondoso espetáculo de sexta-feira</a>, ponto final de uma cerimônia que a devolveu ao primeiro plano e que voltou a frisar mais uma vez sua importância e seu impacto, jogando ou não. Dá na mesma. Osaka, um fenômeno que parece não ter freio, cresce como emblema japonês e comercial, esportivo e social. Bandeira do moderno. Fazia 57 anos que um atleta na ativa —em 1964, o corredor Yoshinori Sakai— não acendia a chama final. Mas então ela apareceu.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesOs rumores começaram ao meio-dia de Tóquio, quando a Federação Internacional de Tênis (ITF) anunciou que a teórica estreia de Naomi Osaka estava adiada e que o jogo contra Zheng Saisai, que a priori seria a abertura da competição de tênis, passava ao domingo sem explicações. Depois, o órgão comunicou que a troca no programa obedecia a um pedido da própria organização dos Jogos. E a partir daí, conforme as horas avançavam e a cerimônia de inauguração se aproximava, todas as peças do quebra-cabeças se encaixaram, ainda mais quando o presidente do Comitê Olímpico Internacional (COI), Thomas Bach, insistia na diversidade e no senso agregador do evento. Osaka, a simbólica tenista que causa impacto em todo o planeta, tinha uma mensagem para o mundo.Através de suas redes sociais, se dirigindo ao milhão de seguidores que a acompanham no Twitter e aos dois milhões e meio que observam suas peripécias estilísticas no Instagram, a vencedora de quatro Grand Slams disse: “Ainda estou tentando entender o que acabou de acontecer. Sem dúvida, esta é a maior conquista esportiva e a maior honra que terei em toda a minha vida. Não tenho palavras para descrever o que sinto agora, mas estou profundamente grata e agradecida. Amo vocês”.Osaka já se pronunciava como a primeira tenista da história a acender a pira nos Jogos Olímpicos, marcando o caminho dos tempos atuais: 23 anos, atleta, midiática e com uma ressonância extraordinária nos canais que seduzem novas gerações e as atraem às telas dos celulares. Mas Osaka é isso e muito mais. Também é a atleta com mais rendimentos do mundo —34,2 milhões de euros (209 milhões de reais), segundo a última estimativa da revista Forbes— e há tempos um ícone multicultural e reivindicativo, transformada em um gigantesco alto-falante em defesa de várias causas; do antirracismo ao empoderamento da mulher, também colocando sobre a mesa o conceito de saúde mental no esporte de elite.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nEm 30 de maio, quando estreou em Roland Garros, afirmou que não iria às entrevistas coletivas —obrigatórias por contrato nos torneios de tênis, sob risco de punição no caso de falta— porque, alegou, a exposição aos jornalistas e formato a causavam ansiedade, além de sofrer uma depressão nos últimos dois anos. Por fim, a japonesa decidiu abandonar Paris no dia seguinte e, em 18 de junho, sua equipe confirmou que desistia de Wimbledon para “descansar um pouco e ficar com a família e amigos”, e que reapareceria diante de seus compatriotas em Tóquio; isto é, quase dois meses depois de ter pisado em uma quadra pela última vez para competir.Da ‘Time’ e ‘Vogue’ à BarbieMas, apesar da ausência, Osaka não parou de jogar. Não esteve, mas estava. Primeiro rompeu seu silêncio com uma carta na revista Time em que dizia se sentir pressionada pela imprensa —“nós atletas também somos humanos”— e em que pedia uma mudança no modelo comunicativo, uma vez que para ela ficou “obsoleto” e muitas vezes é agressivamente unidirecional. Posteriormente, apareceu pela primeira vez publicamente com um curto discurso na entrega do prêmio ESPY à melhor atleta feminina do ano, e dias depois anunciou que sua Barbie era oficialmente uma Barbie registrada.Mas sua onda expansiva midiática não acabaria aí. Também esteve na capa da revista Vogue e na antessala dos Jogos estreou pela plataforma Netflix um documentário sobre seu dia a dia, como lida com os problemas revelados em Paris e no qual explica sua introversão e timidez, e o episódio de dois anos atrás em que após perder no Open da Austrália vestiu os tênis de madrugada, colocou óculos e foi incógnita à rua caminhar e refletir, ao sentir que havia desapontado muita gente; entre elas, o jogador de basquete Kobe Bryant, com quem havia iniciado uma bonita amizade e que morreria dois dias depois, em um acidente de helicóptero.Tudo isso precedeu o estrondoso espetáculo de sexta-feira, ponto final de uma cerimônia que a devolveu ao primeiro plano e que voltou a frisar mais uma vez sua importância e seu impacto, jogando ou não. Dá na mesma. Osaka, um fenômeno que parece não ter freio, cresce como emblema japonês e comercial, esportivo e social. Bandeira do moderno. Fazia 57 anos que um atleta na ativa —em 1964, o corredor Yoshinori Sakai— não acendia a chama final. Mas então ela apareceu.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4727,"excerpt":"A tenista japonesa, símbolo esportivo e social, vive superexposição midiática mesmo estando está há quase dois meses sem competir. “É a maior honra de minha vida”, disse após acender a pira olímpica","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/0_2NAF3Etas1gKrx22yvf4fy92o=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VZJRJSTZGWWGNWOXCQNSUZOL7A.jpg","url":"https://brasil.elpais.com/esportes/jogos-olimpicos/2021-07-24/naomi-osaka-de-impacto-em-impacto-sem-pisar-na-quadra.html"},"es-es":{"title":"Osaka, de impacto en impacto sin pisar la pista","byline":"Alejandro Ciriza","content":["<p>El runrún comenzó al mediodía de Tokio, cuando la Federación Internacional de Tenis (ITF) anunció que el teórico estreno de <a href=\"https://elpais.com/noticias/naomi-osaka/\" target=\"_blank\">Naomi Osaka</a> se caía del cartel y que su partido frente a Zheng Saisai, la que <i>a priori</i> iba a ser la apertura de la competición de tenis, se posponía al domingo sin mediar explicación. Después, el organismo comunicó que el cambio en el programa obedecía a la petición de la organización de los Juegos, ni más ni menos. Y a partir de ahí, conforme avanzaron las horas y se acercaba la ceremonia de inauguración, encajaron todas las piezas del puzle, todavía más cuando el presidente del <a href=\"https://elpais.com/noticias/coi-comite-olimpico-internacional/\" target=\"_blank\">Comité Olímpico Internacional (COI)</a>, Thomas Bach, incidía en la diversidad y en el sentido cohesionador del evento. Osaka, la icónica tenista que impacta de un costado a otro del mundo, tenía un mensaje para el mundo.</p>","<section><h3>Más información</h3></section>","<p>A través de sus redes sociales, en dirección al millón de seguidores que le acompañan en Twitter y los dos millones y medio que observan sus peripecias estilísticas en Instagram, <a href=\"https://elpais.com/deportes/2021-02-20/osaka-viaja-hacia-las-elegidas.html\" target=\"_blank\">la ganadora de cuatro Grand Slam</a> expresó: “Aún estoy tratando de entender lo que acaba de pasar. Sin duda, este es el mayor logro deportivo y el máximo honor que tendré en toda mi vida. No tengo palabras para describir lo que siento ahora, pero estoy llena de agradecimiento y gratitud. Os quiero”.</p>","<p>Se pronunciaba Osaka ya como la primera tenista de la historia que enciende el pebetero en unos Juegos Olímpicos, marcando el camino de por dónde van los tiempos: 23 años, deportista, mediática y con una resonancia extraordinaria en los canales que seducen a las nuevas generaciones y les imantan hacia las pantallas de los móviles. Pero Osaka es eso y mucho más. También es <a href=\"https://elpais.com/deportes/2020-05-23/naomi-osaka-la-ultima-gran-mina-de-oro.html\" target=\"_blank\">la atleta con más ingresos del mundo</a> ―34,2 millones de euros, según la última estimación de la revista <i>Forbes</i>— y desde hace tiempo un icono multicultural y reivindicativo, convertida en <a href=\"https://elpais.com/gente/2020-05-29/el-orgullo-mestizo-de-la-nueva-reina-del-dolar-y-del-tenis.html\" target=\"_blank\">un gigantesco altavoz en defensa de causas varias</a>; desde el antirracismo hasta el empoderamiento de la mujer, poniendo también sobre la mesa el concepto de salud mental en el deporte de élite.</p>","<p>Fue el pasado 30 de mayo, cuando debutó en Roland Garros y adelantó que no se presentaría a las ruedas de prensa —<a href=\"https://elpais.com/deportes/2021-06-01/osaka-ejemplo-o-infractora.html\" target=\"_blank\">obligatorias por contrato en los torneos de tenis</a>, bajo riesgo de castigo si no se acude— porque, alegaba entonces, la exposición ante los periodistas y el formato le producían ansiedad, además de haber sufrido una depresión en los dos últimos años. Finalmente, la japonesa decidió abandonar París al día siguiente y el 18 de junio, su equipo confirmó que<a href=\"https://elpais.com/deportes/2021-06-18/osaka-descarta-wimbledon-y-apunta-a-tokio.html\" target=\"_blank\"> renunciaba a Wimbledon para “tomarse un tiempo y estar con la familia y los amigos”</a>, y que reaparecería ante su gente en Tokio; esto es, casi dos meses después de haber pisado por última vez una pista para competir.</p>","<h3>De ‘Time’ y ‘Vogue’ a la Barbie</h3>","<p>Sin embargo, pese a la ausencia, Osaka no ha dejado de <i>jugar</i>. No ha estado, pero estaba. Primero rompió su silencio con una carta en la revista <i>Time</i> en la que decía sentirse presionada por los medios <a href=\"https://elpais.com/deportes/2021-07-09/osaka-amo-a-la-prensa-no-a-las-ruedas-de-prensa.html\" target=\"_blank\">—</a><a href=\"https://elpais.com/deportes/2021-07-09/osaka-amo-a-la-prensa-no-a-las-ruedas-de-prensa.html\" target=\"_blank\">“los deportistas también somos humanos”</a><a href=\"https://elpais.com/deportes/2021-07-09/osaka-amo-a-la-prensa-no-a-las-ruedas-de-prensa.html\" target=\"_blank\">—</a> y en la que demandaba un cambio en el modelo comunicativo, puesto que para ella se ha quedado “obsoleto” y en muchas ocasiones es agresivamente unidireccional. Posteriormente, se dejó ver por primera vez de manera pública con un escueto discurso en la entrega del premio ESPY a la mejor atleta femenina del año, y unos días más tarde anunció que suBarbie ya era oficialmente una Barbie registrada.</p>","<p>Pero su onda expansiva mediática no iba a terminar ahí. Ocupó también la portada de la revista <i>Vogue</i> y en la antesala de los Juegos estrenó a través de la plataforma Netflix un documental sobre su día a día, en el que narra cómo lidia con los problemas que reveló en París y explica su introversión y timidez. También habla de aquel episodio de hace dos años en el que tras perder en el <a href=\"https://elpais.com/noticias/open-australia/\" target=\"_blank\">Open de Australia</a> se calzó las zapatillas de madrugada, se puso unas gafas y salió a la calle de incógnito para caminar y reflexionar, al sentir que había defraudado a mucha gente; entre ellos, al baloncestista <a href=\"https://elpais.com/noticias/kobe-bryant/\" target=\"_blank\">Kobe Bryant</a>, con el que había entablado una bonita amistad y que fallecería dos días después, en un accidente de helicóptero.</p>","<p>Todo esto precedió a la estruendosa puesta en escena de este viernes, punto final a una ceremonia que la devolvió al primer plano y que volvió a subrayar una vez más su relieve y su impacto, juegue o no juegue, esté peloteando o en una sesión fotográfica. Da igual. Osaka, <a href=\"https://elpais.com/deportes/2021-02-20/osaka-un-reclamo-que-busca-rivalidad.html\" target=\"_blank\">un fenómeno que parece no tener freno</a>, crece como un tótem japonés y comercial, deportivo y social. Bandera de lo moderno. Hacía 57 años que una deportista en activo —en 1964, el corredor Yoshinori Sakai— no prendía la llama final. Pero llegó ella.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/404\"><i>Suscríbete aquí</i></a><i> a nuestra newsletter especial sobre los Juegos de Tokio</i></p>"],"textContent":"El runrún comenzó al mediodía de Tokio, cuando la Federación Internacional de Tenis (ITF) anunció que el teórico estreno de Naomi Osaka se caía del cartel y que su partido frente a Zheng Saisai, la que a priori iba a ser la apertura de la competición de tenis, se posponía al domingo sin mediar explicación. Después, el organismo comunicó que el cambio en el programa obedecía a la petición de la organización de los Juegos, ni más ni menos. Y a partir de ahí, conforme avanzaron las horas y se acercaba la ceremonia de inauguración, encajaron todas las piezas del puzle, todavía más cuando el presidente del Comité Olímpico Internacional (COI), Thomas Bach, incidía en la diversidad y en el sentido cohesionador del evento. Osaka, la icónica tenista que impacta de un costado a otro del mundo, tenía un mensaje para el mundo.Más informaciónA través de sus redes sociales, en dirección al millón de seguidores que le acompañan en Twitter y los dos millones y medio que observan sus peripecias estilísticas en Instagram, la ganadora de cuatro Grand Slam expresó: “Aún estoy tratando de entender lo que acaba de pasar. Sin duda, este es el mayor logro deportivo y el máximo honor que tendré en toda mi vida. No tengo palabras para describir lo que siento ahora, pero estoy llena de agradecimiento y gratitud. Os quiero”.Se pronunciaba Osaka ya como la primera tenista de la historia que enciende el pebetero en unos Juegos Olímpicos, marcando el camino de por dónde van los tiempos: 23 años, deportista, mediática y con una resonancia extraordinaria en los canales que seducen a las nuevas generaciones y les imantan hacia las pantallas de los móviles. Pero Osaka es eso y mucho más. También es la atleta con más ingresos del mundo ―34,2 millones de euros, según la última estimación de la revista Forbes— y desde hace tiempo un icono multicultural y reivindicativo, convertida en un gigantesco altavoz en defensa de causas varias; desde el antirracismo hasta el empoderamiento de la mujer, poniendo también sobre la mesa el concepto de salud mental en el deporte de élite.Fue el pasado 30 de mayo, cuando debutó en Roland Garros y adelantó que no se presentaría a las ruedas de prensa —obligatorias por contrato en los torneos de tenis, bajo riesgo de castigo si no se acude— porque, alegaba entonces, la exposición ante los periodistas y el formato le producían ansiedad, además de haber sufrido una depresión en los dos últimos años. Finalmente, la japonesa decidió abandonar París al día siguiente y el 18 de junio, su equipo confirmó que renunciaba a Wimbledon para “tomarse un tiempo y estar con la familia y los amigos”, y que reaparecería ante su gente en Tokio; esto es, casi dos meses después de haber pisado por última vez una pista para competir.De ‘Time’ y ‘Vogue’ a la BarbieSin embargo, pese a la ausencia, Osaka no ha dejado de jugar. No ha estado, pero estaba. Primero rompió su silencio con una carta en la revista Time en la que decía sentirse presionada por los medios —“los deportistas también somos humanos”— y en la que demandaba un cambio en el modelo comunicativo, puesto que para ella se ha quedado “obsoleto” y en muchas ocasiones es agresivamente unidireccional. Posteriormente, se dejó ver por primera vez de manera pública con un escueto discurso en la entrega del premio ESPY a la mejor atleta femenina del año, y unos días más tarde anunció que suBarbie ya era oficialmente una Barbie registrada.Pero su onda expansiva mediática no iba a terminar ahí. Ocupó también la portada de la revista Vogue y en la antesala de los Juegos estrenó a través de la plataforma Netflix un documental sobre su día a día, en el que narra cómo lidia con los problemas que reveló en París y explica su introversión y timidez. También habla de aquel episodio de hace dos años en el que tras perder en el Open de Australia se calzó las zapatillas de madrugada, se puso unas gafas y salió a la calle de incógnito para caminar y reflexionar, al sentir que había defraudado a mucha gente; entre ellos, al baloncestista Kobe Bryant, con el que había entablado una bonita amistad y que fallecería dos días después, en un accidente de helicóptero.Todo esto precedió a la estruendosa puesta en escena de este viernes, punto final a una ceremonia que la devolvió al primer plano y que volvió a subrayar una vez más su relieve y su impacto, juegue o no juegue, esté peloteando o en una sesión fotográfica. Da igual. Osaka, un fenómeno que parece no tener freno, crece como un tótem japonés y comercial, deportivo y social. Bandera de lo moderno. Hacía 57 años que una deportista en activo —en 1964, el corredor Yoshinori Sakai— no prendía la llama final. Pero llegó ella.Suscríbete aquí a nuestra newsletter especial sobre los Juegos de Tokio","length":4741,"excerpt":"La japonesa, un icono deportivo y social, contrarresta casi dos meses sin competir con su sobreexposición mediática. “Es el máximo honor de mi vida”, dice tras encender el pebetero","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/0_2NAF3Etas1gKrx22yvf4fy92o=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VZJRJSTZGWWGNWOXCQNSUZOL7A.jpg","url":"https://elpais.com/deportes/juegos-olimpicos/2021-07-23/osaka-de-impacto-en-impacto-sin-pisar-la-pista.html"}}},"__N_SSG":true}