{"pageProps":{"page":{"id":"3713044f905e50df7105b92507e66827","pt-br":{"title":"Um acordo histórico para os indígenas na COP26: 10 bilhões de reais para proteger as florestas","byline":"Belén Hernández","content":["<p>Os povos indígenas e as comunidades locais administram metade da terra do mundo e cuidam de 80% da biodiversidade do planeta. Apesar disto, um estudo recente mostrou que eles recebiam menos de 1% do financiamento dedicado globalmente à redução do desmatamento. Um novo acordo histórico, alcançado nesta segunda-feira na <a href=\"https://brasil.elpais.com/noticias/cumbre-del-clima/\" target=\"_blank\">Cúpula do Clima de Glasgow</a>, põe os povos originários novamente no centro da discussão e relança seu papel como guardiões das matas.</p>","<p>Reino Unido, Noruega, Alemanha, EUA, Países Baixos e 17 doadores privados norte-americanos se comprometeram a apoiar os povos indígenas com 1,7 bilhão de dólares (9,66 bilhões de reais) entre agora e 2025, <a href=\"https://brasil.elpais.com/internacional/2021-11-01/os-paises-onde-a-temperatura-sobe-mais-com-a-mudanca-climatica.html\" target=\"_blank\">para viabilizar seu papel como protetores do território e aliados na luta contra a mudança climática</a>. “É a primeira vez que vemos uma resposta global aos nossos pedidos”, diz a ativista indígena Vitória Tauli-Corpuz, ex-relatora especial da ONU para os direitos dos povos indígenas, na apresentação da medida em Glasgow. “É o princípio da proteção ao nosso povo, mas ele precisa de mais apoio. Não há solução para os problemas da natureza sem que os indígenas estejam no centro”, acrescenta.</p>","<p>Este dinheiro será destinado aos povos indígenas e às comunidades que compõem a <a href=\"https://globalalliance.me/\" target=\"_blank\">Aliança Global de Comunidades Territoriais (GATC)</a>, uma coalizão de organizações da América Latina, África e Ásia que representa 35 milhões de pessoas em 24 países. “Este financiamento não só ajuda a combater o desmatamento como também a nos proteger das futuras pandemias”, afirma Nonette Royo, advogada de direitos humanos e meio ambiente e diretora-executiva da The Tenure Facility.</p>","<p>Estes quase 10 bilhões de reais poderão ajudar os povos indígenas e as comunidades locais a consolidarem atividades em seu território, fortalecer suas estruturas, e adquirir a tecnologia necessária para mapear suas terras, seus registros de propriedades e transações que os envolvam. Finalmente, <a href=\"https://brasil.elpais.com/autor/francesc-badia-i-dalmases/\" target=\"_blank\">servirá para dar proteção física aos membros contra as ameaças que recebem como defensores da natureza.</a><a href=\"https://brasil.elpais.com/internacional/2021-10-31/os-desterrados-do-clima.html\" target=\"_blank\"> </a>“A chave é que este financiamento não irá para as grandes fundações conservacionistas, que são as que costumam acumular as principais doações, chegando em vez disso às pequenas comunidades, que nestas partilhas costumam receber muito pouco dinheiro”, contextualiza Tauli-Corpuz. “O financiamento deve se basear no respeito à sua cultura e à sua forma de ver a vida”, acrescenta Laura García, presidenta e diretora-executiva da fundação Global Greengrants, outra das organizações doadoras.</p>","<p>“Este reconhecimento indica nosso compromisso de proteger as florestas tropicais do mundo e quem nelas vive”, declarou Zac Goldsmith, ministro britânico do Meio Ambiente. “A evidência de que os povos indígenas e as comunidades locais sejam os guardiões mais eficazes é esmagadora. Investindo neles e em seus direitos comunitários também vamos fazer frente à pobreza, à poluição e às pandemias”, acrescentou.</p>","<p>A COP26 não é o primeiro evento internacional onde as comunidades indígenas se consolidam como uma voz adicional nas conversações decisivas. Em setembro passado, os povos nativos tiveram um especial protagonismo no Congresso Mundial da Natureza, organizado pela União Internacional para a Conservação da Natureza (IUCN). A Coordenadoria de Organizações Indígenas da Bacia Amazônica (Coica, na sigla em espanhol), que aglutina 3,5 milhões de indígenas de nove países, apresentou a <a href=\"https://amazonia80x2025.earth/pt/home-portugues/\" target=\"_blank\">declaração <i>Amazônia Verde: 80x25</i></a> ―afinal adotada como a 129ª moção da assembleia―, exigindo a proteção de pelo menos 80% da bacia amazônica até 2025.</p>","<figure><span><img alt=\"Duas meninas da etnia waorani junto ao rio Naipo, afluente do Amazonas, no Equador. \" decoding=\"auto\" height=\"276\" srcset=\"https://imagens.brasil.elpais.com/resizer/Nrl2phTtwH7ZnKSXRSIfgdsB-hY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/B7EVGV7GHVG7TH5EQKH2KEVNFI.JPG 414w,https://imagens.brasil.elpais.com/resizer/Wb5vLBC6I_RA8t7KRZP8Gew_LDs=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/B7EVGV7GHVG7TH5EQKH2KEVNFI.JPG 640w,https://imagens.brasil.elpais.com/resizer/rZjDyZqdb4q7tL1ILbEh-vk9xFo=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/B7EVGV7GHVG7TH5EQKH2KEVNFI.JPG 1000w,https://imagens.brasil.elpais.com/resizer/zPNj3W1RV5TySN1Xna1114JWs9c=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/B7EVGV7GHVG7TH5EQKH2KEVNFI.JPG 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/Nrl2phTtwH7ZnKSXRSIfgdsB-hY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/B7EVGV7GHVG7TH5EQKH2KEVNFI.JPG\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Duas meninas da etnia waorani junto ao rio Naipo, afluente do Amazonas, no Equador. </span><span>Caroline Bennett</span></figcaption></figure>","<p>Estima-se que 17% da selva amazônica já tenha sido arrasada por causa da <a href=\"https://brasil.elpais.com/internacional/2021-10-31/os-desterrados-do-clima.html\" target=\"_blank\">exploração de petróleo e minérios, pela poluição e pelo desmatamento para explorar a madeira</a> e permitir a expansão agropecuária, advertia Gregorio Díaz Mirabal, líder da Coica, ao chegar no sábado passado à COP26. “Precisamos estabelecer uma economia que valorize todas as formas de vida, que apoie os povos indígenas e mantenha a floresta de pé”, afirmou Díaz.</p>","<h3>Mais investimento, melhor proteção</h3>","<p>O mundo está ficando sem árvores e, portanto, sem oxigênio. Segundo um novo relatório publicado em outubro, desde 2014 a taxa anual de perda de cobertura florestal se acelerou em 40%, alcançando quase 26 milhões de hectares, uma área do tamanho do Reino Unido. As florestas tropicais sofreram o maior impacto: 90% de toda a perda. Esses mesmos territórios respondem por 30% do carbono necessário para alcançar as metas do Acordo de Paris, ou seja, limitar o aquecimento global neste século a 1,5 graus Celsius.</p>","<p>Este acordo chega no mesmo dia em que uma centena de líderes mundiais de países que representam 85% das florestas do planeta se comprometem a “deter e reverter o desmatamento e a degradação da terra” até 2030. Concretamente, os Governos europeus, além de Equador, Honduras, Guatemala, Peru, Rússia, Turquia, Uruguai, Estados Unidos e Reino Unido, se comprometeram a desembolsar o equivalente a 68,14 bilhões de reais, aos quais se somam 40,86 bilhões de reais em investimento privado, para salvar as florestas.</p>","<p>“Possuímos a melhor tecnologia de captura de carbono que o nosso planeta tem para oferecer: nossas florestas”, afirma Tuntiak Katan, um líder indígena da etnia shuar, do Equador, que integra a Aliança Global de Comunidades Territoriais ―a qual reúne líderes eleitos das maiores extensões florestais do mundo na Indonésia, África e América Latina, representando 35 milhões de comunidades. “O trabalho para proteger o futuro do planeta só terá sucesso em associação com os povos indígenas e comunidades locais. Queremos trabalhar com vocês para transformar este mundo. Somos a solução que vocês estão procurando.”</p>","<p>O financiamento chega depois de anos sendo dedicados 1,5 bilhão de reais por ano para a proteção das florestas,<a href=\"https://brasil.elpais.com/noticias/indigenas/\" target=\"_blank\"> dos quais menos de 260 milhões chegavam aos povos indígenas e às comunidades locais</a>. Com o anúncio feito nesta segunda-feira em Glasgow, Governos e doadores envolvidos dizem dar um primeiro passo para a correção de “um sistema injusto” que não foi capaz de beneficiar as comunidades que têm o conhecimento e a capacidade de serem os melhores administradores da natureza.</p>","<p>“Os povos indígenas foram excluídos, marginalizados da discussão, da formulação das políticas, enquanto são os mais próximos do desafio que a mudança climática representa e os que a conhecem mais de perto. Muitos pagaram com suas vidas pela proteção de suas terras”, lamenta Darren Walker, presidente da Fundação Ford, uma das organizações doadoras, que contribuirá com 567 milhões de reais para a quantia total. “Hoje esperamos que, pela primeira vez, sua voz seja escutada, porque sempre a tiveram, mas os Governos não estavam dispostos a validá-la. Seria a melhor maneira de recuperar sua dignidade. O paternalismo esqueceu de convidar os indígenas para se sentarem à mesa das decisões”, acrescenta Walker.</p>","<p>“Temos a intenção de continuar com este financiamento nos anos seguintes, aumentando o dinheiro à medida que programas e propostas ambiciosos sejam apresentados. Também pedimos a outros doadores que aumentem fortemente seu apoio a este importante programa”, reivindicam os signatários do comunicado que acompanhou o acordo na COP26.</p>","<h3>A propriedade da terra, chave para sua preservação</h3>","<p><a href=\"https://brasil.elpais.com/sociedade/2021-10-31/cop26-em-glasgow-exige-do-mundo-ambicao-para-deter-a-emergencia-climatica.html\" target=\"_blank\">Outra das barreiras que impedem que os povos originários se transformem nos melhores fiadores da luta contra a mudança climática é a posse da terra.</a> Aproximadamente metade dela no mundo é comunitária, embora algumas estimativas situem essa cifra em 65% ou mais.</p>","<p>Este sistema de território comum sustenta mais de dois bilhões de pessoas ―quase uma quarta parte da humanidade―, incluídos entre 370 e 500 milhões de indígenas. Entretanto, apenas 10% da terra no mundo está reconhecida pelas leis nacionais como pertencente aos povos originários e às comunidades locais, e menos ainda se encontra registrada formalmente com um título ou certificado de propriedade. Como resultado, as terras são cada vez mais ameaçadas pelas empresas e investidores que lutam por adquirir alqueires com fins de investimento e produção de agricultura industrial e/ou para atividades ilegais como a extração de madeira, a mineração e a caça.</p>","<p>Mas a batalha dos povos indígenas por sua propriedade vem de longe. Em 2017, em Estocolmo, nascia o Fundo Internacional para a Posse de Terras e Florestas, a primeira instituição mundial dedicada a ajudar comunidades a obterem a titularidade de suas terras e florestas. Até o final de 2020, a organização conseguiu mapear e administrar a propriedade de mais de 14,2 milhões de hectares.</p>"],"textContent":"Os povos indígenas e as comunidades locais administram metade da terra do mundo e cuidam de 80% da biodiversidade do planeta. Apesar disto, um estudo recente mostrou que eles recebiam menos de 1% do financiamento dedicado globalmente à redução do desmatamento. Um novo acordo histórico, alcançado nesta segunda-feira na Cúpula do Clima de Glasgow, põe os povos originários novamente no centro da discussão e relança seu papel como guardiões das matas.Reino Unido, Noruega, Alemanha, EUA, Países Baixos e 17 doadores privados norte-americanos se comprometeram a apoiar os povos indígenas com 1,7 bilhão de dólares (9,66 bilhões de reais) entre agora e 2025, para viabilizar seu papel como protetores do território e aliados na luta contra a mudança climática. “É a primeira vez que vemos uma resposta global aos nossos pedidos”, diz a ativista indígena Vitória Tauli-Corpuz, ex-relatora especial da ONU para os direitos dos povos indígenas, na apresentação da medida em Glasgow. “É o princípio da proteção ao nosso povo, mas ele precisa de mais apoio. Não há solução para os problemas da natureza sem que os indígenas estejam no centro”, acrescenta.Este dinheiro será destinado aos povos indígenas e às comunidades que compõem a Aliança Global de Comunidades Territoriais (GATC), uma coalizão de organizações da América Latina, África e Ásia que representa 35 milhões de pessoas em 24 países. “Este financiamento não só ajuda a combater o desmatamento como também a nos proteger das futuras pandemias”, afirma Nonette Royo, advogada de direitos humanos e meio ambiente e diretora-executiva da The Tenure Facility.Estes quase 10 bilhões de reais poderão ajudar os povos indígenas e as comunidades locais a consolidarem atividades em seu território, fortalecer suas estruturas, e adquirir a tecnologia necessária para mapear suas terras, seus registros de propriedades e transações que os envolvam. Finalmente, servirá para dar proteção física aos membros contra as ameaças que recebem como defensores da natureza. “A chave é que este financiamento não irá para as grandes fundações conservacionistas, que são as que costumam acumular as principais doações, chegando em vez disso às pequenas comunidades, que nestas partilhas costumam receber muito pouco dinheiro”, contextualiza Tauli-Corpuz. “O financiamento deve se basear no respeito à sua cultura e à sua forma de ver a vida”, acrescenta Laura García, presidenta e diretora-executiva da fundação Global Greengrants, outra das organizações doadoras.“Este reconhecimento indica nosso compromisso de proteger as florestas tropicais do mundo e quem nelas vive”, declarou Zac Goldsmith, ministro britânico do Meio Ambiente. “A evidência de que os povos indígenas e as comunidades locais sejam os guardiões mais eficazes é esmagadora. Investindo neles e em seus direitos comunitários também vamos fazer frente à pobreza, à poluição e às pandemias”, acrescentou.A COP26 não é o primeiro evento internacional onde as comunidades indígenas se consolidam como uma voz adicional nas conversações decisivas. Em setembro passado, os povos nativos tiveram um especial protagonismo no Congresso Mundial da Natureza, organizado pela União Internacional para a Conservação da Natureza (IUCN). A Coordenadoria de Organizações Indígenas da Bacia Amazônica (Coica, na sigla em espanhol), que aglutina 3,5 milhões de indígenas de nove países, apresentou a declaração Amazônia Verde: 80x25 ―afinal adotada como a 129ª moção da assembleia―, exigindo a proteção de pelo menos 80% da bacia amazônica até 2025.Duas meninas da etnia waorani junto ao rio Naipo, afluente do Amazonas, no Equador. Caroline BennettEstima-se que 17% da selva amazônica já tenha sido arrasada por causa da exploração de petróleo e minérios, pela poluição e pelo desmatamento para explorar a madeira e permitir a expansão agropecuária, advertia Gregorio Díaz Mirabal, líder da Coica, ao chegar no sábado passado à COP26. “Precisamos estabelecer uma economia que valorize todas as formas de vida, que apoie os povos indígenas e mantenha a floresta de pé”, afirmou Díaz.Mais investimento, melhor proteçãoO mundo está ficando sem árvores e, portanto, sem oxigênio. Segundo um novo relatório publicado em outubro, desde 2014 a taxa anual de perda de cobertura florestal se acelerou em 40%, alcançando quase 26 milhões de hectares, uma área do tamanho do Reino Unido. As florestas tropicais sofreram o maior impacto: 90% de toda a perda. Esses mesmos territórios respondem por 30% do carbono necessário para alcançar as metas do Acordo de Paris, ou seja, limitar o aquecimento global neste século a 1,5 graus Celsius.Este acordo chega no mesmo dia em que uma centena de líderes mundiais de países que representam 85% das florestas do planeta se comprometem a “deter e reverter o desmatamento e a degradação da terra” até 2030. Concretamente, os Governos europeus, além de Equador, Honduras, Guatemala, Peru, Rússia, Turquia, Uruguai, Estados Unidos e Reino Unido, se comprometeram a desembolsar o equivalente a 68,14 bilhões de reais, aos quais se somam 40,86 bilhões de reais em investimento privado, para salvar as florestas.“Possuímos a melhor tecnologia de captura de carbono que o nosso planeta tem para oferecer: nossas florestas”, afirma Tuntiak Katan, um líder indígena da etnia shuar, do Equador, que integra a Aliança Global de Comunidades Territoriais ―a qual reúne líderes eleitos das maiores extensões florestais do mundo na Indonésia, África e América Latina, representando 35 milhões de comunidades. “O trabalho para proteger o futuro do planeta só terá sucesso em associação com os povos indígenas e comunidades locais. Queremos trabalhar com vocês para transformar este mundo. Somos a solução que vocês estão procurando.”O financiamento chega depois de anos sendo dedicados 1,5 bilhão de reais por ano para a proteção das florestas, dos quais menos de 260 milhões chegavam aos povos indígenas e às comunidades locais. Com o anúncio feito nesta segunda-feira em Glasgow, Governos e doadores envolvidos dizem dar um primeiro passo para a correção de “um sistema injusto” que não foi capaz de beneficiar as comunidades que têm o conhecimento e a capacidade de serem os melhores administradores da natureza.“Os povos indígenas foram excluídos, marginalizados da discussão, da formulação das políticas, enquanto são os mais próximos do desafio que a mudança climática representa e os que a conhecem mais de perto. Muitos pagaram com suas vidas pela proteção de suas terras”, lamenta Darren Walker, presidente da Fundação Ford, uma das organizações doadoras, que contribuirá com 567 milhões de reais para a quantia total. “Hoje esperamos que, pela primeira vez, sua voz seja escutada, porque sempre a tiveram, mas os Governos não estavam dispostos a validá-la. Seria a melhor maneira de recuperar sua dignidade. O paternalismo esqueceu de convidar os indígenas para se sentarem à mesa das decisões”, acrescenta Walker.“Temos a intenção de continuar com este financiamento nos anos seguintes, aumentando o dinheiro à medida que programas e propostas ambiciosos sejam apresentados. Também pedimos a outros doadores que aumentem fortemente seu apoio a este importante programa”, reivindicam os signatários do comunicado que acompanhou o acordo na COP26.A propriedade da terra, chave para sua preservaçãoOutra das barreiras que impedem que os povos originários se transformem nos melhores fiadores da luta contra a mudança climática é a posse da terra. Aproximadamente metade dela no mundo é comunitária, embora algumas estimativas situem essa cifra em 65% ou mais.Este sistema de território comum sustenta mais de dois bilhões de pessoas ―quase uma quarta parte da humanidade―, incluídos entre 370 e 500 milhões de indígenas. Entretanto, apenas 10% da terra no mundo está reconhecida pelas leis nacionais como pertencente aos povos originários e às comunidades locais, e menos ainda se encontra registrada formalmente com um título ou certificado de propriedade. Como resultado, as terras são cada vez mais ameaçadas pelas empresas e investidores que lutam por adquirir alqueires com fins de investimento e produção de agricultura industrial e/ou para atividades ilegais como a extração de madeira, a mineração e a caça.Mas a batalha dos povos indígenas por sua propriedade vem de longe. Em 2017, em Estocolmo, nascia o Fundo Internacional para a Posse de Terras e Florestas, a primeira instituição mundial dedicada a ajudar comunidades a obterem a titularidade de suas terras e florestas. Até o final de 2020, a organização conseguiu mapear e administrar a propriedade de mais de 14,2 milhões de hectares.","length":8611,"excerpt":"Reino Unido, Noruega, Alemanha, EUA, Países Baixos e 17 doadores privados norte-americanos se comprometem na Cúpula do Clima de Glasgow a apoiar com um financiamento direto os povos nativos e as comunidades locais, guardiões de 80% da biodiversidade da Terra","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/VoVZ4x9CUjNSOHz9M2hZyvNS9r0=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KJRGVXAD6VBT5IAYYQKVS5Z4IE.JPG","url":"https://brasil.elpais.com/sociedade/2021-11-02/um-acordo-historico-para-os-indigenas-na-cop26-10-bilhoes-de-reais-para-proteger-as-florestas.html"},"es-es":{"title":"Un acuerdo histórico para los indígenas en la COP26: 1.500 millones de euros para proteger los bosques","byline":"Belén Hernández","content":["<p>Los pueblos indígenas y las comunidades locales administran<a href=\"https://www.wri.org/insights/numbers-indigenous-and-community-land-rights\" target=\"_blank\"> la mitad de la tierra </a>y cuidan del <a href=\"https://documents1.worldbank.org/curated/en/995271468177530126/pdf/443000WP0BOX321onservation01PUBLIC1.pdf\">80% de la biodiversidad del planeta</a>. A pesar de esto, un estudio<a href=\"https://www.regnskog.no/en/news/falling-short\"> reciente </a>mostraba que recibían menos del 1% de la financiación que se dedica globalmente para reducir la deforestación. Un nuevo acuerdo histórico al que se ha llegado hoy en <a href=\"https://elpais.com/noticias/cumbre-glasgow-2021\" target=\"_blank\">la Cumbre del Clima de Glasgow</a> pone de nuevo en el centro de la conversación a los pueblos originarios y relanza su papel como guardianes de los bosques.</p>","<p>Para hacerlo posible, Reino Unido, Noruega, Alemania, EE UU, los Países Bajos y 17 donantes estadounidenses se han comprometido a <a href=\"https://www.fordfoundation.org/the-latest/news/governments-and-private-funders-announce-historic-us-17-billion-pledge-at-cop26-in-support-of-indigenous-peoples-and-local-communities/\" target=\"_blank\">apoyar con 1.470 millones de euros a los pueblos indígenas desde ahora y hasta 2025</a> en su papel como protectores del territorio y aliados en la lucha contra el cambio climático. “Es la primera vez que vemos una respuesta global a nuestras peticiones”, asegura Victoria Tauli-Corpuz, activista indígena y exrelatora especial de la ONU sobre los derechos de los pueblos indígenas en la presentación de la medida en Glasgow. “Es el principio de la protección de nuestra gente, pero se necesita más apoyo. No hay solución a los problemas de la naturaleza sin que los indígenas estemos en el centro”, añade.</p>","<p>Este dinero irá destinado de manera directa a los pueblos indígenas y las comunidades. Aunque aún la decisión de a quién irá a parar la financiación no está tomada, los beneficiarios de este dinero serán organizaciones tales como <a href=\"https://alianzaglobal.me/\" target=\"_blank\">la Alianza Global de Comunidades Territoriales (GATC)</a>, una coalición de organizaciones de América Latina, África y Asia, que representa a 35 millones de personas de 24 países. “Esta financiación no solo ayuda a combatir la deforestación, sino también a protegernos de las futuras pandemias”, expresa Nonette Royo, abogada de derechos humanos y medio ambiente y directora ejecutiva de The Tenure Facility.</p>","<p>Estos 1.470 millones podrán ayudar a los pueblos indígenas y las comunidades locales a consolidar actividades en su territorio, afianzar sus estructuras, además de para adquirir <a href=\"https://elpais.com/elpais/2017/10/04/planeta_futuro/1507125173_827612.html\" target=\"_blank\">la tecnología necesaria para mapear sus tierras</a>, el registro de propiedades y la compra de estas, además de proteger a sus miembros de las amenazas que reciben como defensores de la naturaleza. “La clave es que esta financiación no irá a las grandes fundaciones conservacionistas, que son las que suelen acumular las principales donaciones, sino que llegará a las pequeñas comunidades, que en estos repartos suelen recibir muy poco dinero”, contextualiza Tauli-Corpuz. “La financiación debe estar basada en el respeto a su cultura y su forma de ver la vida”, añade Laura García, presidenta y directora ejecutiva de la fundación Global Greengrants, otra de las organizaciones donantes.</p>","<blockquote><p>Este dinero irá destinado a los pueblos indígenas y las comunidades que conforman la Alianza Global de Comunidades Territoriales (GATC), una coalición de organizaciones de América Latina, África y Asia, que representa a 35 millones de personas de 24 países</p></blockquote>","<p>“Este reconocimiento señala nuestro compromiso de proteger los bosques tropicales del mundo y a los que viven en ellos”, ha explicado <i>lord</i> Goldsmith, ministro del Reino Unido para el Pacífico y el Medio Ambiente. “La evidencia de que los pueblos indígenas y las comunidades locales son los guardianes más eficaces es abrumadora. Invirtiendo en ellos y en sus derechos comunales, también vamos a hacer frente a la pobreza, la contaminación y las pandemias”, ha añadido.</p>","<blockquote><p>Invirtiendo en ellos y en sus derechos comunales, también vamos a hacer frente a la pobreza, la contaminación y las pandemias</p><cite>Lord Goldsmith, Ministro del Reino Unido para el Pacífico y el Medio Ambiente</cite></blockquote>","<p>La COP26 no es el primer evento internacional en el que las comunidades indígenas se consolidan como una voz más en las conversaciones decisivas. El pasado septiembre <a href=\"https://elpais.com/planeta-futuro/2021-09-11/los-pueblos-indigenas-ganan-protagonismo-como-garantes-de-la-biodiversidad-en-el-planeta.html\" target=\"_blank\">los pueblos nativos tuvieron un especial protagonismo</a> en el <a href=\"https://www.iucncongress2020.org/es\">Congreso Mundial de la Naturaleza</a>, organizado por la Unión Internacional para la Conservación de la Naturaleza (IUCN). La Coordinadora de Organizaciones Indígenas de la Cuenca Amazónica (Coica), que aglutina a 3,5 millones de indígenas de nueve países, presentó la declaración <a href=\"https://amazonia80x2025.earth/es/inicio/\" target=\"_blank\"><i>Amazonía Verde: 80x25</i></a><i> </i>―una iniciativa que finalmente fue aprobada como <a href=\"https://www.iucncongress2020.org/es/motion/129\" target=\"_blank\">la moción 129</a> de la asamblea― por la que se pedía proteger el 80% de la cuenca amazónica para 2025.</p>","<figure><span><img alt=\"Dos niñas de la etnia waorani, junto al río Amazonas en Ecuador.\" decoding=\"auto\" height=\"276\" srcset=\"https://imagenes.elpais.com/resizer/Nrl2phTtwH7ZnKSXRSIfgdsB-hY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/B7EVGV7GHVG7TH5EQKH2KEVNFI.JPG 414w,https://imagenes.elpais.com/resizer/Wb5vLBC6I_RA8t7KRZP8Gew_LDs=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/B7EVGV7GHVG7TH5EQKH2KEVNFI.JPG 640w,https://imagenes.elpais.com/resizer/rZjDyZqdb4q7tL1ILbEh-vk9xFo=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/B7EVGV7GHVG7TH5EQKH2KEVNFI.JPG 1000w,https://imagenes.elpais.com/resizer/zPNj3W1RV5TySN1Xna1114JWs9c=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/B7EVGV7GHVG7TH5EQKH2KEVNFI.JPG 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/Nrl2phTtwH7ZnKSXRSIfgdsB-hY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/B7EVGV7GHVG7TH5EQKH2KEVNFI.JPG\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Dos niñas de la etnia waorani, junto al río Amazonas en Ecuador.</span><span>Caroline Bennett</span></figcaption></figure>","<p>El 17% de la selva amazónica ya ha sido arrasada a causa de la explotación del petróleo y minerales, la contaminación y la deforestación para favorecer la agricultura y la ganadería, advertía Gregorio Díaz Mirabal, líder de la Coica, a su llegada el pasado sábado a la COP26. “Necesitamos establecer una economía que valore todas las formas de vida, que apoye a los pueblos indígenas y mantenga el bosque de pie”, insistía Díaz.</p>","<h3>Más inversión, mejor protección</h3>","<p>El mundo se queda sin árboles y por tanto, sin oxígeno. Según un nuevo <a href=\"https://forestdeclaration.org/press-release-new-study-national-climate-plans-at-risk-of-falling-far-short-on-forests/\" target=\"_blank\">informe </a>publicado el pasado octubre, desde 2014 la tasa anual de pérdida de cobertura arbórea ha aumentado en un 40%, alcanzando casi 26 millones de hectáreas, un área del tamaño del Reino Unido. Los bosques tropicales han sufrido el mayor impacto, representando el 90% de toda la pérdida. A su vez, estos mismos territorios conforman el 30% del carbono que se necesita para lograr los objetivos del<a href=\"https://elpais.com/noticias/acuerdo-paris-2015/\" target=\"_blank\"> Acuerdo de París</a>, es decir, limitar 1,5 grados el calentamiento global.</p>","<p>Este acuerdo llega el mismo día en el que un centenar de líderes mundiales de países que representan el 85% de los bosques del planeta se comprometen a <a href=\"https://www.gov.uk/government/news/over-100-leaders-make-landmark-pledge-to-end-deforestation-at-cop26\" target=\"_blank\">“detener y revertir la deforestación y la degradación de la Tierra” para 2030</a>. En concreto, los Gobiernos europeos, además de Ecuador, Honduras, Guatemala, Perú, Rusia, Turquía, Uruguay, Estados Unidos y Reino Unido se han comprometido a desembolsar 10.340 millones de euros, a los que se suma alrededor de 6.200 millones de euros de inversión privada, para salvar los bosques.</p>","<p>“Tenemos la mejor tecnología de captura de carbono que nuestro planeta posee para ofrecer, nuestros bosques”, asegura Tuntiak Katan, un shuar de Ecuador y líder indígena que representa a la <a href=\"https://alianzaglobal.me/\">Alianza Global de Comunidades Territoriales</a>, que reúne a líderes electos de las mayores extensiones de bosques del mundo en Indonesia, África y América Latina y representa a 35 millones de comunidades forestales. “El trabajo para proteger el futuro del planeta solo tendrá éxito en asociación con los pueblos indígenas y comunidades locales. Queremos trabajar con ustedes para transformar este mundo. Somos la solución que estáis buscando”.</p>","<p>La financiación llega después de que durante años se hayan dedicado 233 millones de euros anuales a la protección de los bosques, de los que solo 39 millones de ellos llegaban a los pueblos indígenas y las comunidades locales. Con el anuncio que hoy se hace en Glasgow, los gobiernos y los donantes implicados aseguran estar dando un primer paso hacia la corrección de “un sistema injusto” que no ha logrado favorecer a las comunidades que tienen el conocimiento y la capacidad para ser los mejores administradores de la naturaleza.</p>","<p>“Los pueblos indígenas han sido excluidos, marginados de la conversación, de la formulación de las políticas, mientras que son los más cercanos al desafío que supone el cambio climático y los que lo conocen más de cerca. Muchos han pagado con sus vidas la protección de sus tierras”, lamenta Darren Walker, presidente de la<a href=\"http://fordfoundation.org/\" target=\"_blank\"> fundación Ford</a>, una de las organizaciones donantes, que aportará 86 millones de euros a la cantidad total. “Hoy esperamos que, por primera vez, se escuche su voz, porque siempre la han tenido, pero los Gobiernos no estaban dispuestos a validarla. Sería la mejor manera de recobrar su dignidad. El paternalismo ha olvidado sentar a la mesa de las decisiones a los indígenas”, añade Walker.</p>","<p>“Tenemos la intención de continuar con esta financiación en los años siguientes, aumentando el dinero a medida que se presenten programas y propuestas ambiciosos. También pedimos a otros donantes que aumenten considerablemente su apoyo a este importante programa”, reclaman los firmantes en el comunicado que se ha publicado hoy, con motivo del acuerdo económico al que se ha llegado en la COP26.</p>","<h3>La propiedad de la tierra, clave para su preservación</h3>","<p>Otra de las barreras que impiden que los pueblos originarios se conviertan en los mejores garantes de la lucha contra el cambio climático es la tenencia de la tierra. Aproximadamente la mitad de ella en el mundo es comunitaria, aunque algunas estimaciones sitúan esa cifra en<a href=\"https://www.iccaconsortium.org/wp-content/uploads/2015/08/legal-example-the-tragedy-of-public-lands-2011.pdf\" target=\"_blank\"> un 65% o más</a>.</p>","<p>Este sistema de territorio común sustenta a más de 2.000 millones de personas ―casi una cuarta parte de la población mundial―, incluidos entre <a href=\"https://www.un.org/esa/socdev/unpfii/documents/5session_factsheet1.pdf\" target=\"_blank\">370 y 500 millones de indígenas</a>. Sin embargo, solo <a href=\"https://rightsandresources.org/wp-content/uploads/GlobalBaseline_web.pdf\" target=\"_blank\">el 10%</a> de la tierra en el mundo está reconocida por las leyes nacionales como perteneciente a los pueblos originarios y las comunidades locales y menos aún se encuentra <a href=\"https://forestdeclaration.org/images/uploads/resource/Held-Legally-Recognized-Documented_Goal10ACloserLook.pdf\" target=\"_blank\">registrada formalmente con un título o certificado de propiedad</a>. Como resultado, está cada vez más amenazada por las empresas e inversores que luchan por adquirir acres con fines de inversión y producción de agricultura industrial y por actividades ilegales como la tala, <a href=\"https://elpais.com/planeta-futuro/2021-10-08/el-rastro-de-destruccion-del-mercado-brasileno-de-oro-ilegal.html\" target=\"_blank\">la minería</a> y la caza.</p>","<blockquote><p>Solo el 10% de la tierra en el mundo está reconocida como perteneciente a los pueblos indígenas y las comunidades locales</p></blockquote>","<p>Pero la batalla de los pueblos indígenas por su propiedad viene de lejos. En 2017 en Estocolmo nacía el <a href=\"http://thetenurefacility.org/\">Fondo Internacional para la Tenencia de Tierras y Bosques</a>, la <a href=\"https://elpais.com/elpais/2017/10/03/planeta_futuro/1507019330_822476.html\" target=\"_blank\">primera institución mundial que se iba a dedicar a aligerar los procedimientos</a> para que las comunidades consigan la titularidad de sus tierras y bosques. Para finales de 2020 la organización pudo mapear y gestionar la propiedad sobre más de 14,2 millones de hectáreas.</p>","<p><i>Puedes seguir a PLANETA FUTURO en </i><a href=\"https://twitter.com/Planeta_Futuro\" target=\"_blank\"><i>Twitter</i></a><i>, </i><a href=\"https://www.facebook.com/planetafuturoelpais/\" target=\"_blank\"><i>Facebook</i></a><i> e </i><a href=\"https://www.instagram.com/planetafuturo/\" target=\"_blank\"><i>Instagram</i></a><i>, y suscribirte </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/309\" target=\"_blank\"><i>aquí</i></a><i> a nuestra ‘newsletter’</i>.</p>"],"textContent":"Los pueblos indígenas y las comunidades locales administran la mitad de la tierra y cuidan del 80% de la biodiversidad del planeta. A pesar de esto, un estudio reciente mostraba que recibían menos del 1% de la financiación que se dedica globalmente para reducir la deforestación. Un nuevo acuerdo histórico al que se ha llegado hoy en la Cumbre del Clima de Glasgow pone de nuevo en el centro de la conversación a los pueblos originarios y relanza su papel como guardianes de los bosques.Para hacerlo posible, Reino Unido, Noruega, Alemania, EE UU, los Países Bajos y 17 donantes estadounidenses se han comprometido a apoyar con 1.470 millones de euros a los pueblos indígenas desde ahora y hasta 2025 en su papel como protectores del territorio y aliados en la lucha contra el cambio climático. “Es la primera vez que vemos una respuesta global a nuestras peticiones”, asegura Victoria Tauli-Corpuz, activista indígena y exrelatora especial de la ONU sobre los derechos de los pueblos indígenas en la presentación de la medida en Glasgow. “Es el principio de la protección de nuestra gente, pero se necesita más apoyo. No hay solución a los problemas de la naturaleza sin que los indígenas estemos en el centro”, añade.Este dinero irá destinado de manera directa a los pueblos indígenas y las comunidades. Aunque aún la decisión de a quién irá a parar la financiación no está tomada, los beneficiarios de este dinero serán organizaciones tales como la Alianza Global de Comunidades Territoriales (GATC), una coalición de organizaciones de América Latina, África y Asia, que representa a 35 millones de personas de 24 países. “Esta financiación no solo ayuda a combatir la deforestación, sino también a protegernos de las futuras pandemias”, expresa Nonette Royo, abogada de derechos humanos y medio ambiente y directora ejecutiva de The Tenure Facility.Estos 1.470 millones podrán ayudar a los pueblos indígenas y las comunidades locales a consolidar actividades en su territorio, afianzar sus estructuras, además de para adquirir la tecnología necesaria para mapear sus tierras, el registro de propiedades y la compra de estas, además de proteger a sus miembros de las amenazas que reciben como defensores de la naturaleza. “La clave es que esta financiación no irá a las grandes fundaciones conservacionistas, que son las que suelen acumular las principales donaciones, sino que llegará a las pequeñas comunidades, que en estos repartos suelen recibir muy poco dinero”, contextualiza Tauli-Corpuz. “La financiación debe estar basada en el respeto a su cultura y su forma de ver la vida”, añade Laura García, presidenta y directora ejecutiva de la fundación Global Greengrants, otra de las organizaciones donantes.Este dinero irá destinado a los pueblos indígenas y las comunidades que conforman la Alianza Global de Comunidades Territoriales (GATC), una coalición de organizaciones de América Latina, África y Asia, que representa a 35 millones de personas de 24 países“Este reconocimiento señala nuestro compromiso de proteger los bosques tropicales del mundo y a los que viven en ellos”, ha explicado lord Goldsmith, ministro del Reino Unido para el Pacífico y el Medio Ambiente. “La evidencia de que los pueblos indígenas y las comunidades locales son los guardianes más eficaces es abrumadora. Invirtiendo en ellos y en sus derechos comunales, también vamos a hacer frente a la pobreza, la contaminación y las pandemias”, ha añadido.Invirtiendo en ellos y en sus derechos comunales, también vamos a hacer frente a la pobreza, la contaminación y las pandemiasLord Goldsmith, Ministro del Reino Unido para el Pacífico y el Medio AmbienteLa COP26 no es el primer evento internacional en el que las comunidades indígenas se consolidan como una voz más en las conversaciones decisivas. El pasado septiembre los pueblos nativos tuvieron un especial protagonismo en el Congreso Mundial de la Naturaleza, organizado por la Unión Internacional para la Conservación de la Naturaleza (IUCN). La Coordinadora de Organizaciones Indígenas de la Cuenca Amazónica (Coica), que aglutina a 3,5 millones de indígenas de nueve países, presentó la declaración Amazonía Verde: 80x25 ―una iniciativa que finalmente fue aprobada como la moción 129 de la asamblea― por la que se pedía proteger el 80% de la cuenca amazónica para 2025.Dos niñas de la etnia waorani, junto al río Amazonas en Ecuador.Caroline BennettEl 17% de la selva amazónica ya ha sido arrasada a causa de la explotación del petróleo y minerales, la contaminación y la deforestación para favorecer la agricultura y la ganadería, advertía Gregorio Díaz Mirabal, líder de la Coica, a su llegada el pasado sábado a la COP26. “Necesitamos establecer una economía que valore todas las formas de vida, que apoye a los pueblos indígenas y mantenga el bosque de pie”, insistía Díaz.Más inversión, mejor protecciónEl mundo se queda sin árboles y por tanto, sin oxígeno. Según un nuevo informe publicado el pasado octubre, desde 2014 la tasa anual de pérdida de cobertura arbórea ha aumentado en un 40%, alcanzando casi 26 millones de hectáreas, un área del tamaño del Reino Unido. Los bosques tropicales han sufrido el mayor impacto, representando el 90% de toda la pérdida. A su vez, estos mismos territorios conforman el 30% del carbono que se necesita para lograr los objetivos del Acuerdo de París, es decir, limitar 1,5 grados el calentamiento global.Este acuerdo llega el mismo día en el que un centenar de líderes mundiales de países que representan el 85% de los bosques del planeta se comprometen a “detener y revertir la deforestación y la degradación de la Tierra” para 2030. En concreto, los Gobiernos europeos, además de Ecuador, Honduras, Guatemala, Perú, Rusia, Turquía, Uruguay, Estados Unidos y Reino Unido se han comprometido a desembolsar 10.340 millones de euros, a los que se suma alrededor de 6.200 millones de euros de inversión privada, para salvar los bosques.“Tenemos la mejor tecnología de captura de carbono que nuestro planeta posee para ofrecer, nuestros bosques”, asegura Tuntiak Katan, un shuar de Ecuador y líder indígena que representa a la Alianza Global de Comunidades Territoriales, que reúne a líderes electos de las mayores extensiones de bosques del mundo en Indonesia, África y América Latina y representa a 35 millones de comunidades forestales. “El trabajo para proteger el futuro del planeta solo tendrá éxito en asociación con los pueblos indígenas y comunidades locales. Queremos trabajar con ustedes para transformar este mundo. Somos la solución que estáis buscando”.La financiación llega después de que durante años se hayan dedicado 233 millones de euros anuales a la protección de los bosques, de los que solo 39 millones de ellos llegaban a los pueblos indígenas y las comunidades locales. Con el anuncio que hoy se hace en Glasgow, los gobiernos y los donantes implicados aseguran estar dando un primer paso hacia la corrección de “un sistema injusto” que no ha logrado favorecer a las comunidades que tienen el conocimiento y la capacidad para ser los mejores administradores de la naturaleza.“Los pueblos indígenas han sido excluidos, marginados de la conversación, de la formulación de las políticas, mientras que son los más cercanos al desafío que supone el cambio climático y los que lo conocen más de cerca. Muchos han pagado con sus vidas la protección de sus tierras”, lamenta Darren Walker, presidente de la fundación Ford, una de las organizaciones donantes, que aportará 86 millones de euros a la cantidad total. “Hoy esperamos que, por primera vez, se escuche su voz, porque siempre la han tenido, pero los Gobiernos no estaban dispuestos a validarla. Sería la mejor manera de recobrar su dignidad. El paternalismo ha olvidado sentar a la mesa de las decisiones a los indígenas”, añade Walker.“Tenemos la intención de continuar con esta financiación en los años siguientes, aumentando el dinero a medida que se presenten programas y propuestas ambiciosos. También pedimos a otros donantes que aumenten considerablemente su apoyo a este importante programa”, reclaman los firmantes en el comunicado que se ha publicado hoy, con motivo del acuerdo económico al que se ha llegado en la COP26.La propiedad de la tierra, clave para su preservaciónOtra de las barreras que impiden que los pueblos originarios se conviertan en los mejores garantes de la lucha contra el cambio climático es la tenencia de la tierra. Aproximadamente la mitad de ella en el mundo es comunitaria, aunque algunas estimaciones sitúan esa cifra en un 65% o más.Este sistema de territorio común sustenta a más de 2.000 millones de personas ―casi una cuarta parte de la población mundial―, incluidos entre 370 y 500 millones de indígenas. Sin embargo, solo el 10% de la tierra en el mundo está reconocida por las leyes nacionales como perteneciente a los pueblos originarios y las comunidades locales y menos aún se encuentra registrada formalmente con un título o certificado de propiedad. Como resultado, está cada vez más amenazada por las empresas e inversores que luchan por adquirir acres con fines de inversión y producción de agricultura industrial y por actividades ilegales como la tala, la minería y la caza.Solo el 10% de la tierra en el mundo está reconocida como perteneciente a los pueblos indígenas y las comunidades localesPero la batalla de los pueblos indígenas por su propiedad viene de lejos. En 2017 en Estocolmo nacía el Fondo Internacional para la Tenencia de Tierras y Bosques, la primera institución mundial que se iba a dedicar a aligerar los procedimientos para que las comunidades consigan la titularidad de sus tierras y bosques. Para finales de 2020 la organización pudo mapear y gestionar la propiedad sobre más de 14,2 millones de hectáreas.Puedes seguir a PLANETA FUTURO en Twitter, Facebook e Instagram, y suscribirte aquí a nuestra ‘newsletter’.","length":9856,"excerpt":"Reino Unido, Noruega, Alemania, EE UU, Países Bajos y 17 donantes estadounidenses se comprometen en la Cumbre del Clima de Glasgow a apoyar con una financiación directa a los pueblos nativos y a las comunidades locales, guardianes del 80% de la biodiversidad de la Tierra","siteName":"El País","image":"https://imagenes.elpais.com/resizer/VoVZ4x9CUjNSOHz9M2hZyvNS9r0=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KJRGVXAD6VBT5IAYYQKVS5Z4IE.JPG","url":"https://elpais.com/planeta-futuro/2021-11-02/un-acuerdo-historico-para-los-indigenas-en-la-cop26-1500-millones-para-proteger-los-bosques.html"}}},"__N_SSG":true}