{"pageProps":{"page":{"id":"dd1ede90ae7e8c5acf50f37e3a1a12fc","pt-br":{"title":"Halle Berry: “Há mulheres que não podem se dar ao luxo de serem mães amorosas”","byline":"Raquel Peláez","content":["<p>Halle Berry (Cleveland, Ohio, 55 anos) tem plena consciência de que, de todos os gêneros que poderiam marcar sua estreia como diretora (e seu retorno ao cinema após um hiato de dois anos), aquele que ela escolheu tem a barra muito alta: “<i>O lutador, Menina de ouro, Rocky, A luta pela esperança, </i><a href=\"https://brasil.elpais.com/brasil/2017/09/20/cultura/1505920709_935454.html\" target=\"_blank\">mesmo <i>Touro indomável</i></a><i>... </i>Todos esses são filmes que sempre me fascinaram, essencialmente porque todos nós amamos uma boa história sobre marginalizados que conseguem superar todos os obstáculos”, diz a atriz, cuja beleza atemporal se destaca especialmente contra o fundo ocre da sala virtual onde ela faz as entrevistas promocionais para o filme que também protagoniza e que estreia nesta quarta-feira na <a href=\"https://brasil.elpais.com/cultura/2021-09-02/nas-entranhas-de-la-casa-de-papel-o-fenomeno-espanhol-da-netflix-que-chega-ao-fim.html\" target=\"_blank\">Netflix, a plataforma</a> que pagou à atriz 20 milhões de dólares para participar do projeto.</p>","<p><i>Ferida</i> (<i>Bruised</i>, no título original) conta a dura história de uma <a href=\"https://brasil.elpais.com/esportes/jogos-olimpicos/2021-08-07/hebert-conceicao-vai-para-o-tudo-ou-nada-consegue-nocaute-e-leva-o-ouro-no-boxe.html\" target=\"_blank\">boxeadora</a> (ela mesma), uma <a href=\"https://brasil.elpais.com/brasil/2017/01/04/deportes/1483543477_121774.html\" target=\"_blank\">ex-campeã de MMA</a>, chamada Jackie Justice que, como os cânones desse tipo de filme ditam, após alcançar a glória esportiva, não teve sorte na vida: afundada no alcoolismo e presa em uma relação tóxica com seu ex-diretor, interpretado por Adan Canto, assim que ela começa a considerar voltar ao ringue para escapar de sua péssima situação financeira, se depara com seu filho de seis anos, abandonado logo após seu nascimento.</p>","<p id=\"sum_youtube\" data-oembed-type=\"youtube\"><iframe width=\"560\" height=\"315\" loading=\"lazy\" src=\"https://www.youtube.com/embed/bugSLvZgfh8?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>","<p>Embora o filme trate de uma história de superação, a atmosfera opressiva não acentua o aspecto épico dos combates ou deixa espaço para o sentimentalismo: pelo contrário, enfatiza a violência da arena esportiva e lida de forma muito crua com questões como desenraizamento, dependência de drogas e <a href=\"https://brasil.elpais.com/brasil/2021-04-27/radiografia-para-eliminar-as-lacunas-nos-dados-sobre-feminicidios.html\" target=\"_blank\">violência de gênero</a>. Por que uma proposta tão dura? “Bem, se você achou difícil de assistir, imagine viver essa realidade. Às vezes temos esta maravilhosa oportunidade usar filme e arte para ajudar a educar. Sempre que podemos fazer isso, é uma coisa muito valiosa. E eu acho que sendo uma mulher negra que ama a luta livre ela tinha muito a dizer sobre o esporte e o mundo ao seu redor”. Berry diz que ela cresceu <a href=\"https://brasil.elpais.com/brasil/2016/06/04/deportes/1465019120_522470.html\" target=\"_blank\">ouvindo falar de Ali</a>, Joe Frazier, Foreman e Sugar Ray Leonard em sua vizinhança e que isso a moldou. Amável, mas direta, entrega suas falas como um soco direto: “Nada do que é retratado neste filme é totalmente estranho para mim”. Mas ela não acha que seja de todo necessário estar familiarizada com o ambiente retratado para criar empatia com a história: “Todos nós cometemos erros, todos nós quisemos ser perdoados, todos nós tentamos derrotar um fantasma em algum momento de nossas vidas, então esse tipo de narrativa pode sempre se relacionar com algo muito pessoal para nós.</p>","<p>Seu tom assertivo está muito em sintonia com o assunto e o tom do roteiro de Michelle Rosenbarb, que ela mesma adaptou para atender às suas próprias necessidades de atuação. “Originalmente, o filme era sobre uma garota branca católica irlandesa de 21 anos. Então, tivemos necessariamente que mudar isso”, diz ela, de forma irônica. “Eu também tive que mudar o bairro onde vivia e pensar em como as personagens se relacionariam com uma mulher negra, com um filho jovem, ambos vivendo em um bairro negro. Quais seriam <a href=\"https://brasil.elpais.com/opiniao/2021-08-06/nossos-passos-vem-de-longe-mas-a-caminhada-ainda-e-longa-para-as-mulheres-negras.html\" target=\"_blank\">seus problemas e os problemas de sua família de origem</a>? Ela também <a href=\"https://brasil.elpais.com/cultura/2021-05-09/ashley-audrain-as-expectativas-sociais-sobre-a-maternidade-sao-um-peso-enorme-para-as-mulheres.html\" target=\"_blank\">não edulcora seu retrato de maternidade</a>: “Muitas vezes, é tido como certo que, como nós mulheres somos mães, temos que ser amorosas e ternas, mas há todo um segmento da sociedade em que isso não ocorre. Pelas mais variadas razões, você pode acabar não sendo a mãe mais amorosa do mundo. Simplesmente, há mulheres que não podem se dar a esse luxo, e tanto essas mulheres quanto seus filhos têm uma visão diferente da vida, o que não significa que sejam menos mães, menos ligadas a seus filhos ou que não os amem”, diz ela.</p>","<p>Berry, cuja vida amorosa sempre foi objeto de escrutínio dos tabloides e que tem um filho de oito anos de idade de sua relação com o ator Olivier Martinez e uma filha de 13 anos de sua relação com Gabriel Aubry (a quem ela processou pela custódia), diz não se ver como a mãe que ela retrata: “Cresci em um lar desfeito com um pai abusivo e uma mãe solteira. Eu escolhi quebrar o ciclo, fazer o trabalho e me tornar um tipo diferente de progenitora”. A experiência que tem sido totalmente nova para ela <a href=\"https://brasil.elpais.com/cultura/2020-03-08/luz-camera-mulher.html\" target=\"_blank\">é a de dirigir um filme</a>. Ficar atrás da câmera é um imenso desafio, mas ao mesmo tempo a fez compreender os diretores com quem trabalhou no início de sua carreira, o que ela comenta com senso de humor: “Quando você é ator você só pensa em si mesmo e em sua performance, mas quando você fica do outro lado você percebe que às vezes, quando um diretor tornou sua vida impossível ou lhe pediu para filmar nas circunstâncias mais estranhas, ele tinha uma razão muito boa para isso”.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Halle Berry (Cleveland, Ohio, 55 anos) tem plena consciência de que, de todos os gêneros que poderiam marcar sua estreia como diretora (e seu retorno ao cinema após um hiato de dois anos), aquele que ela escolheu tem a barra muito alta: “O lutador, Menina de ouro, Rocky, A luta pela esperança, mesmo Touro indomável... Todos esses são filmes que sempre me fascinaram, essencialmente porque todos nós amamos uma boa história sobre marginalizados que conseguem superar todos os obstáculos”, diz a atriz, cuja beleza atemporal se destaca especialmente contra o fundo ocre da sala virtual onde ela faz as entrevistas promocionais para o filme que também protagoniza e que estreia nesta quarta-feira na Netflix, a plataforma que pagou à atriz 20 milhões de dólares para participar do projeto.Ferida (Bruised, no título original) conta a dura história de uma boxeadora (ela mesma), uma ex-campeã de MMA, chamada Jackie Justice que, como os cânones desse tipo de filme ditam, após alcançar a glória esportiva, não teve sorte na vida: afundada no alcoolismo e presa em uma relação tóxica com seu ex-diretor, interpretado por Adan Canto, assim que ela começa a considerar voltar ao ringue para escapar de sua péssima situação financeira, se depara com seu filho de seis anos, abandonado logo após seu nascimento.Embora o filme trate de uma história de superação, a atmosfera opressiva não acentua o aspecto épico dos combates ou deixa espaço para o sentimentalismo: pelo contrário, enfatiza a violência da arena esportiva e lida de forma muito crua com questões como desenraizamento, dependência de drogas e violência de gênero. Por que uma proposta tão dura? “Bem, se você achou difícil de assistir, imagine viver essa realidade. Às vezes temos esta maravilhosa oportunidade usar filme e arte para ajudar a educar. Sempre que podemos fazer isso, é uma coisa muito valiosa. E eu acho que sendo uma mulher negra que ama a luta livre ela tinha muito a dizer sobre o esporte e o mundo ao seu redor”. Berry diz que ela cresceu ouvindo falar de Ali, Joe Frazier, Foreman e Sugar Ray Leonard em sua vizinhança e que isso a moldou. Amável, mas direta, entrega suas falas como um soco direto: “Nada do que é retratado neste filme é totalmente estranho para mim”. Mas ela não acha que seja de todo necessário estar familiarizada com o ambiente retratado para criar empatia com a história: “Todos nós cometemos erros, todos nós quisemos ser perdoados, todos nós tentamos derrotar um fantasma em algum momento de nossas vidas, então esse tipo de narrativa pode sempre se relacionar com algo muito pessoal para nós.Seu tom assertivo está muito em sintonia com o assunto e o tom do roteiro de Michelle Rosenbarb, que ela mesma adaptou para atender às suas próprias necessidades de atuação. “Originalmente, o filme era sobre uma garota branca católica irlandesa de 21 anos. Então, tivemos necessariamente que mudar isso”, diz ela, de forma irônica. “Eu também tive que mudar o bairro onde vivia e pensar em como as personagens se relacionariam com uma mulher negra, com um filho jovem, ambos vivendo em um bairro negro. Quais seriam seus problemas e os problemas de sua família de origem? Ela também não edulcora seu retrato de maternidade: “Muitas vezes, é tido como certo que, como nós mulheres somos mães, temos que ser amorosas e ternas, mas há todo um segmento da sociedade em que isso não ocorre. Pelas mais variadas razões, você pode acabar não sendo a mãe mais amorosa do mundo. Simplesmente, há mulheres que não podem se dar a esse luxo, e tanto essas mulheres quanto seus filhos têm uma visão diferente da vida, o que não significa que sejam menos mães, menos ligadas a seus filhos ou que não os amem”, diz ela.Berry, cuja vida amorosa sempre foi objeto de escrutínio dos tabloides e que tem um filho de oito anos de idade de sua relação com o ator Olivier Martinez e uma filha de 13 anos de sua relação com Gabriel Aubry (a quem ela processou pela custódia), diz não se ver como a mãe que ela retrata: “Cresci em um lar desfeito com um pai abusivo e uma mãe solteira. Eu escolhi quebrar o ciclo, fazer o trabalho e me tornar um tipo diferente de progenitora”. A experiência que tem sido totalmente nova para ela é a de dirigir um filme. Ficar atrás da câmera é um imenso desafio, mas ao mesmo tempo a fez compreender os diretores com quem trabalhou no início de sua carreira, o que ela comenta com senso de humor: “Quando você é ator você só pensa em si mesmo e em sua performance, mas quando você fica do outro lado você percebe que às vezes, quando um diretor tornou sua vida impossível ou lhe pediu para filmar nas circunstâncias mais estranhas, ele tinha uma razão muito boa para isso”.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5028,"excerpt":"A atriz que faz sua estreia na direção em ‘Ferida’, drama da Netflix sobre uma boxeadora, explica por que seu filme não deixa espaço para o sentimentalismo","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/IJbphC5yXeMM_L34oprCMroDLBg=/1200x0/filters:focal(659x290:669x300)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FRENH4LT2VBARPG77TYHL4OATY.png","url":"https://brasil.elpais.com/cultura/2021-11-24/halle-berry-ha-mulheres-que-nao-podem-se-dar-ao-luxo-de-serem-maes-amorosas.html"},"es-es":{"title":"Halle Berry: “Hay mujeres que no se pueden permitir el lujo de ser madres cariñosas”","byline":"Raquel Peláez","content":["<p><a href=\"https://elpais.com/gente/2021-04-26/halle-berry-hace-oficial-su-relacion-con-el-musico-van-hunt-en-los-oscar.html\" target=\"_blank\">Halle Berry </a>(Cleveland, Ohio, 55 años) es perfectamente consciente de que, de todos los géneros que podría haber escogido para su debut como directora (y para su regreso al cine después de una pausa de dos años), el que ha elegido tiene el listón muy alto: “<a href=\"https://elpais.com/diario/2008/09/07/cultura/1220738403_850215.html\" target=\"_blank\"><i>The Wrestler</i></a><i>, </i><a href=\"https://elpais.com/cultura/2016/07/31/television/1469988415_033693.html\" target=\"_blank\"><i>Million Dollar Baby</i></a><i>, </i><a href=\"https://elpais.com/cultura/2007/01/08/actualidad/1168210805_850215.html\" target=\"_blank\"><i>Rocky</i></a><i>, </i><a href=\"https://elpais.com/diario/2005/09/06/espectaculos/1125957602_850215.html\" target=\"_blank\"><i>Cinderella Man</i></a>, incluso <a href=\"https://elpais.com/diario/1981/02/13/cultura/350866803_850215.html\" target=\"_blank\"><i>Toro Salvaje</i></a>... son todas películas que siempre me han fascinado, esencialmente porque creo que a todos nos gusta una buena historia de marginados que consiguen sobreponerse a todos los obstáculos”, dice la actriz, cuya belleza atemporal resalta especialmente sobre el fondo ocre de la sala virtual donde hace las entrevistas promocionales de la película que también protagoniza y que estrena hoy en Netflix, plataforma que ha pagado a la actriz 20 millones de dólares por involucrarse en el proyecto.</p>","<p><i>Bruised</i> <i>(Herida)</i> narra la durísima historia de una boxeadora (ella misma), antigua campeona de MMA (Mixed Martial Arts), llamada Jackie Justice a la que, como mandan los cánones de este tipo de filmes, después de tocar la gloria deportiva, la vida no ha tratado bien en ningún sentido: hundida en el alcoholismo y atrapada en una relación tóxica con su antiguo mánager, interpretado por Adan Canto, en el preciso momento en que empieza a plantearse volver al ring para salir su situación económica ruinosa, aparece en escena su hijo de seis años, al que había abandonado poco después de nacer.</p>","<p>Aunque la película aborda una historia de superación, la atmósfera opresiva no acentúa el aspecto épico de los combates ni deja espacio al sentimentalismo: más al contrario remarca la violencia de este ámbito deportivo y aborda de forma muy cruda temas como el desarraigo, la drogadicción y la violencia de género. ¿Por qué una propuesta tan dura? “Bueno, pues si te ha parecido duro verlo, imagina vivir esa realidad. A veces tenemos esta maravillosa oportunidad donde podemos usar el cine y el arte para ayudar a educar. Siempre que podemos hacer eso, es algo muy valioso. Y creo que siendo una mujer negra que ama la lucha tenía muchas cosas que decir sobre este deporte y el mundo que le rodea”. Berry dice que creció escuchando hablar en su barrio de <a href=\"https://elpais.com/deportes/2016/06/04/actualidad/1465015171_498829.html\" target=\"_blank\">Ali</a>, <a href=\"https://elpais.com/deportes/2011/11/08/actualidad/1320740512_850215.html\" target=\"_blank\">Joe Frazier</a>, <a href=\"https://elpais.com/diario/1976/06/17/deportes/203810414_850215.html\" target=\"_blank\">de Foreman</a> o <a href=\"https://elpais.com/diario/2007/07/21/internacional/1184968804_740215.html\" target=\"_blank\">Sugar Ray Leonard</a> y que eso la marcó. Amable pero directa suelta frases como derechazos: “Nada de lo que se retrata en este filme me resulta totalmente ajeno”. Aunque no considera en absoluto necesario estar familiarizado con el ambiente retratado para empatizar con la historia: “Todos hemos cometido errores, todos hemos querido que nos perdonasen, todos hemos intentado derrotar a un fantasma en algún momento de nuestra vida, de manera que este tipo de narrativas siempre la podemos relacionar con algo nuestro muy personal”.</p>","<p>Su tono asertivo está muy en sintonía con el tema y tono del guion de Michelle Rosenbarb, que ella misma ha modificado para adaptarlo a sus propias necesidades interpretativas. “Originalmente, la película la protagonizaba una chica blanca irlandesa católica de 21 años. Así que necesariamente eso tuvimos que cambiarlo”, dice con tono irónico. “Tuve también que modificar el barrio en el que vivía y pensar cómo se relacionarían los personajes con una mujer negra, con un hijo pequeño, ambos residentes en un barrio negro. ¿Cuáles serían sus problemas? ¿Y los problemas de su familia de origen?”. Tampoco edulcora ni lo más mínimo el retrato que hace la maternidad: “A menudo se da por sentado que las mujeres por ser madres tenemos que ser cariñosas y tiernas, pero hay todo un segmento de la sociedad en el que eso no ocurre. Por razones de lo más variopinto puedes acabar no siendo la madre más amorosa del mundo. Simplemente, hay mujeres que no se pueden permitir ese lujo y tanto esas mujeres como sus hijos tienen una visión diferente de la vida, lo que no significa que sean menos madres, que estén menos conectadas con sus hijos ni que no les quieran”, dice.</p>","<p>Berry, cuya agitada vida sentimental ha sido siempre objeto de escrutinio por parte de la prensa del corazón y quien tiene un hijo de ocho años, producto de su relación con el actor <a href=\"https://elpais.com/elpais/2015/11/24/icon/1448363721_049673.html\" target=\"_blank\">Olivier Martínez</a> y una hija de 13, nacida de su vínculo con Gabriel Aubry (a quien llegó a demandar para obtener la custodia de la niña), dice que no se ve reflejada en esa madre que retrata: “Me crie en un hogar roto, con un padre abusivo y una madre soltera. Yo he elegido romper el ciclo, hacer el trabajo y convertirme en un tipo diferente de progenitora”. La experiencia que sí ha resultado totalmente nueva para ella ha sido la de dirigir. Ponerse tras la cámara ha sido un reto tremendo, pero a la vez le ha hecho comprender a los hombres que la dirigieron en anteriores fases de su carrera, y lo remarca con sentido del humor: “Cuando eres actor solo piensas en ti y en tu interpretación, pero cuando te pones al otro lado te das cuenta de que algunas veces, cuando un director te ha hecho la vida imposible o te ha pedido filmar en las circunstancias más extrañas es que tenía una muy buena razón para ello”.</p>"],"textContent":"Halle Berry (Cleveland, Ohio, 55 años) es perfectamente consciente de que, de todos los géneros que podría haber escogido para su debut como directora (y para su regreso al cine después de una pausa de dos años), el que ha elegido tiene el listón muy alto: “The Wrestler, Million Dollar Baby, Rocky, Cinderella Man, incluso Toro Salvaje... son todas películas que siempre me han fascinado, esencialmente porque creo que a todos nos gusta una buena historia de marginados que consiguen sobreponerse a todos los obstáculos”, dice la actriz, cuya belleza atemporal resalta especialmente sobre el fondo ocre de la sala virtual donde hace las entrevistas promocionales de la película que también protagoniza y que estrena hoy en Netflix, plataforma que ha pagado a la actriz 20 millones de dólares por involucrarse en el proyecto.Bruised (Herida) narra la durísima historia de una boxeadora (ella misma), antigua campeona de MMA (Mixed Martial Arts), llamada Jackie Justice a la que, como mandan los cánones de este tipo de filmes, después de tocar la gloria deportiva, la vida no ha tratado bien en ningún sentido: hundida en el alcoholismo y atrapada en una relación tóxica con su antiguo mánager, interpretado por Adan Canto, en el preciso momento en que empieza a plantearse volver al ring para salir su situación económica ruinosa, aparece en escena su hijo de seis años, al que había abandonado poco después de nacer.Aunque la película aborda una historia de superación, la atmósfera opresiva no acentúa el aspecto épico de los combates ni deja espacio al sentimentalismo: más al contrario remarca la violencia de este ámbito deportivo y aborda de forma muy cruda temas como el desarraigo, la drogadicción y la violencia de género. ¿Por qué una propuesta tan dura? “Bueno, pues si te ha parecido duro verlo, imagina vivir esa realidad. A veces tenemos esta maravillosa oportunidad donde podemos usar el cine y el arte para ayudar a educar. Siempre que podemos hacer eso, es algo muy valioso. Y creo que siendo una mujer negra que ama la lucha tenía muchas cosas que decir sobre este deporte y el mundo que le rodea”. Berry dice que creció escuchando hablar en su barrio de Ali, Joe Frazier, de Foreman o Sugar Ray Leonard y que eso la marcó. Amable pero directa suelta frases como derechazos: “Nada de lo que se retrata en este filme me resulta totalmente ajeno”. Aunque no considera en absoluto necesario estar familiarizado con el ambiente retratado para empatizar con la historia: “Todos hemos cometido errores, todos hemos querido que nos perdonasen, todos hemos intentado derrotar a un fantasma en algún momento de nuestra vida, de manera que este tipo de narrativas siempre la podemos relacionar con algo nuestro muy personal”.Su tono asertivo está muy en sintonía con el tema y tono del guion de Michelle Rosenbarb, que ella misma ha modificado para adaptarlo a sus propias necesidades interpretativas. “Originalmente, la película la protagonizaba una chica blanca irlandesa católica de 21 años. Así que necesariamente eso tuvimos que cambiarlo”, dice con tono irónico. “Tuve también que modificar el barrio en el que vivía y pensar cómo se relacionarían los personajes con una mujer negra, con un hijo pequeño, ambos residentes en un barrio negro. ¿Cuáles serían sus problemas? ¿Y los problemas de su familia de origen?”. Tampoco edulcora ni lo más mínimo el retrato que hace la maternidad: “A menudo se da por sentado que las mujeres por ser madres tenemos que ser cariñosas y tiernas, pero hay todo un segmento de la sociedad en el que eso no ocurre. Por razones de lo más variopinto puedes acabar no siendo la madre más amorosa del mundo. Simplemente, hay mujeres que no se pueden permitir ese lujo y tanto esas mujeres como sus hijos tienen una visión diferente de la vida, lo que no significa que sean menos madres, que estén menos conectadas con sus hijos ni que no les quieran”, dice.Berry, cuya agitada vida sentimental ha sido siempre objeto de escrutinio por parte de la prensa del corazón y quien tiene un hijo de ocho años, producto de su relación con el actor Olivier Martínez y una hija de 13, nacida de su vínculo con Gabriel Aubry (a quien llegó a demandar para obtener la custodia de la niña), dice que no se ve reflejada en esa madre que retrata: “Me crie en un hogar roto, con un padre abusivo y una madre soltera. Yo he elegido romper el ciclo, hacer el trabajo y convertirme en un tipo diferente de progenitora”. La experiencia que sí ha resultado totalmente nueva para ella ha sido la de dirigir. Ponerse tras la cámara ha sido un reto tremendo, pero a la vez le ha hecho comprender a los hombres que la dirigieron en anteriores fases de su carrera, y lo remarca con sentido del humor: “Cuando eres actor solo piensas en ti y en tu interpretación, pero cuando te pones al otro lado te das cuenta de que algunas veces, cuando un director te ha hecho la vida imposible o te ha pedido filmar en las circunstancias más extrañas es que tenía una muy buena razón para ello”.","length":4999,"excerpt":"La actriz, que debuta como directora para Netflix en ‘Bruised’, el drama de una boxeadora, que también protagoniza, explica por qué su película no deja espacio al sentimentalismo","siteName":"El País","image":"https://imagenes.elpais.com/resizer/IJbphC5yXeMM_L34oprCMroDLBg=/1200x0/filters:focal(659x290:669x300)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FRENH4LT2VBARPG77TYHL4OATY.png","url":"https://elpais.com/cultura/2021-11-24/halle-berry-hay-mujeres-que-no-se-pueden-permitir-el-lujo-de-ser-madres-carinosas.html"}}},"__N_SSG":true}