{"pageProps":{"page":{"id":"d05af819bdfda229ee033b82e25dbb73","pt-br":{"title":"Como em um só dia Kandahar, a segunda maior cidade do Afeganistão, voltou a ser do Talibã","byline":"Juan Carlos Quinteros","content":["<section><h3>Mais informações </h3></section>","<p>Na manhã do último dia 11, uma quarta-feira, Noor Mohammad Agha, de  aproximadamente 30 anos, observava no cemitério de Kandahar o trabalho  dos coveiros que, munidos de picaretas, abriam as tumbas para seus pais.  Às vezes ele mesmo ajudava. Seu pai e sua mãe tinham morrido poucos  dias antes no povoado próximo onde viviam, no distrito de Qasampol Dand,  que de uma hora para outra <a href=\"https://brasil.elpais.com/internacional/2021-08-13/taliba-reforca-seu-rapido-avanco-com-a-tomada-de-kandahar-segunda-maior-cidade-do-pais.html\" target=\"_blank\">virou frente de combate na guerra entre o Talibã e o Exército afegão</a>. Agha e sua família fugiram do avanço fundamentalista, levando os cadáveres de seus pais para Kandahar, a segunda maior cidade do Afeganistão, com 600.000 habitantes. Mas a  guerra os seguiu. Na verdade, enquanto cavava as tumbas no cemitério,  Agha ouvia a artilharia do <a href=\"https://brasil.elpais.com/noticias/guerrilla-taliban/\" target=\"_blank\">Talibã</a> ecoando cada vez mais perto.</p>","<p>Até aquela manhã, o dia a dia dessa cidade no sul do país parecia ignorar os  confrontos armados. A maioria dos comércios estava aberta, e as pessoas  caminhavam pela rua como se nada estivesse acontecendo no outro lado  das colinas. E, entretanto, o avanço do Talibã pelo país era muito rápido. Naquela mesma quarta-feira, o Talibã já estava às portas de  Ghazni, cidade-chave para acessar Cabul por via terrestre (a apenas 150  quilômetros), e Herat, a terceira maior urbe afegã. As duas cairiam no dia seguinte. <a href=\"https://brasil.elpais.com/internacional/2021-08-15/talibas-conquistam-a-grande-fortaleza-do-norte-de-mazar-i-sharif-e-se-aproximam-de-cabul.html\" target=\"_blank\">O Governo afegão desmoronava.</a></p>","<p>Em Kandahar naquele dia havia combates esporádicos, sobretudo ao sul, mas, depois de um avanço  do Talibã o Exército tinha contra-atacado e retomado posições. Vários  soldados de um destacamento desta área protestavam porque o Talibã,  segundo eles, tinha melhor equipamento e dispunha, entre outras coisas,  de aparelhos de visão noturna. Continuavam se queixando quando um  policial chegou a toda velocidade no seu carro de patrulha, parou,  desceu do carro e de repente começou a metralhar o cadáver de um talibã vestido de azul e atirado no chão. Um dos soldados explicou da seguinte forma o comportamento do policial: “O Talibã atacou nossa posiçã  gritando ‘Allahu akbar’ [Deus é grande], nos insultando, nos chamando de  invasores estrangeiros, como se não fôssemos muçulmanos”.</p>","<figure><img alt=\"Uma jovem em uma rua de Kandahar, em 10 de agosto.\" width=\"4608\" height=\"3456\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/AGfJVj716QEu2mZHtPZjdQKsGjg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DI2X2N5NYJARPARGLT5OTBIUD4.JPG\" srcset=\"https://imagens.brasil.elpais.com/resizer/AGfJVj716QEu2mZHtPZjdQKsGjg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DI2X2N5NYJARPARGLT5OTBIUD4.JPG 414w,https://imagens.brasil.elpais.com/resizer/RNfSlpJ_JVWM9PDAoxBpBD3gCyQ=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DI2X2N5NYJARPARGLT5OTBIUD4.JPG 640w,https://imagens.brasil.elpais.com/resizer/Biy1aqjlOjk1Fa0v3FW9KEmUm5g=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DI2X2N5NYJARPARGLT5OTBIUD4.JPG 1000w,https://imagens.brasil.elpais.com/resizer/0JmOQIp5fjhqkYJUL9c60Z9TJjY=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DI2X2N5NYJARPARGLT5OTBIUD4.JPG 1960w\"/><figcaption><span>Uma jovem em uma rua de Kandahar, em 10 de agosto.</span><span><span>Juan Carlos</span></span></figcaption></figure>","<p>A aparente tranquilidade e o equilíbrio de forças se romperam na quinta-feira. No Hospital Regional Mirwis, conhecido como Hospital  Chinês (por ter sido construído com ajuda de Pequim), situado no centro  da cidade, os ruídos de granadas e de disparos já soavam bem perto. Lá  dentro, Ezat, de sete anos, recebia curativos em um leve ferimento no  pescoço. Ele estava na garupa de uma moto quando foi atingido de raspão  por uma bala que acabou atingido o condutor, seu tio Mutiullah, de 17  anos.</p>","<p>Na mesma tarde, perto de lá, numa das principais vias que dão acesso à cidade, uma caravana de jipes e outros veículos se retirava da  frente de batalha. Dentro deles, os soldados tinham o rosto marcado pela  preocupação e o cansaço. O Talibã estava com a cidade à sua mercê. Um  dos soldados desceu do carro e mostrou seu rifle AK-47 sem balas, como  que indicando que estavam abandonando a frente de combate por falta de  munição.</p>","<p>Kandahar já não era a grande cidade de comércios abertos e gente andando  pela rua ou transitando em motos e triciclos, como dias antes. À medida  que o Talibã avançava―já estava a menos de 300 metros do Hospital  Chinês―, os bairros se esvaziavam. Uma coluna de fumaça visível em toda  a cidade apontava a posição de uma delegacia de polícia atacada e  incendiada. As sirenes dos bombeiros passaram a dominar a paisagem  sonora da cidade.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Enquanto isso, ouviu-se um estrondo de carros: era outra caravana de jipes e blindados militares avançando por uma das  principais ruas da cidade em direção ao aeroporto. Também se retiravam  do combate. Muitos policiais locais, que lutavam junto ao Exército contra o Talibã, trataram de deter a caravana em disparada, conscientes  do que os esperava se a cidade se rendesse aos fundamentalistas.</p>","<figure><img alt=\"Soldado afegão golpeia o corpo sem vida de um militante do Talibã metralhado em Kandahar, em 10 de agosto.\" width=\"4608\" height=\"3456\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/KUkmkwnl75nCNQXpZ3-PbkKqD4s=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BGB3EAUKSNECFHYIALP4J7BC6Y.JPG\" srcset=\"https://imagens.brasil.elpais.com/resizer/KUkmkwnl75nCNQXpZ3-PbkKqD4s=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BGB3EAUKSNECFHYIALP4J7BC6Y.JPG 414w,https://imagens.brasil.elpais.com/resizer/aFtAwYNxqxlAh1a-EOrh5d9E-PE=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BGB3EAUKSNECFHYIALP4J7BC6Y.JPG 640w,https://imagens.brasil.elpais.com/resizer/gMHKcO_F3yKiv7i7r4WP1yKAM3I=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BGB3EAUKSNECFHYIALP4J7BC6Y.JPG 1000w,https://imagens.brasil.elpais.com/resizer/yLVupHU1QfDj6wGI4F4D1zl0hZA=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BGB3EAUKSNECFHYIALP4J7BC6Y.JPG 1960w\"/><figcaption><span>Soldado afegão golpeia o corpo sem vida de um militante do Talibã metralhado em Kandahar, em 10 de agosto.</span><span><span>Juan Carlos</span></span></figcaption></figure>","<p>Naquela madrugada aconteceu a mudança de governo na cidade. Assim, na sexta-feira, Kandahar amanheceu sob o mando dos insurgentes. A população  notou isso porque os militantes do Talibã passeavam pela rua armados,  em motos ou em carros oficiais tomados da polícia e do Exército. Havia talibãs arrancando as bandeiras afegãs das caminhonetes confiscadas do  Exército. O “Afeganistão já é do islã”, dizia um deles, antes de jogar a  bandeira no chão.</p>","<p><a href=\"https://brasil.elpais.com/internacional/2021-08-14/o-medo-se-espalha-no-afeganistao-ninguem-nos-ajudou-a-deter-o-taliba.html\" target=\"_blank\">A maioria da população continuava trancada em suas  casas, esperando para ver o que acontecia.</a> Circulavam vídeos de  policiais executados, e testemunhas diziam que na noite anterior os  milicianos tinham ido de casa em casa procurando armas, tentando  identificar as residências dos policiais.</p>","<p>O que restava do Exército  afegão se refugiou em uma base próxima ao aeroporto. Lá acabaram  abandonando dezenas de carros blindados e jipes cedidos pelo Governo  norte-americano, que foram parar nas mãos do Talibã. No aeroporto, sem voos comerciais previstos, formou-se uma imensa fila de guerrilheiros do Talibã esperando a chance de se apropriar de algum veículo do inimigo.</p>","<figure><img alt=\"Uma mulher e seu filho em Kandahar, na semana passada.\" width=\"4140\" height=\"2748\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/bgvyTsbqGLyFODGrF0G7ftMF828=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7CRBDE53EJFA7EFLCMUAWXFCFM.JPG\" srcset=\"https://imagens.brasil.elpais.com/resizer/bgvyTsbqGLyFODGrF0G7ftMF828=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7CRBDE53EJFA7EFLCMUAWXFCFM.JPG 414w,https://imagens.brasil.elpais.com/resizer/h5_teM5znxfIsyz7by3BrYccJ8I=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7CRBDE53EJFA7EFLCMUAWXFCFM.JPG 640w,https://imagens.brasil.elpais.com/resizer/ojDcY9lQg854ckZ_Lk8YNXjcEdk=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7CRBDE53EJFA7EFLCMUAWXFCFM.JPG 1000w,https://imagens.brasil.elpais.com/resizer/mXAh4HXyeIc3gafR_EsV5H100pg=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7CRBDE53EJFA7EFLCMUAWXFCFM.JPG 1960w\"/><figcaption><span>Uma mulher e seu filho em Kandahar, na semana passada.</span><span><span>Juan Carlos</span></span></figcaption></figure>","<p>As ruas, pouco a pouco, foram se repovoando. Os mais pobres, os vendedores ambulantes, os barbeiros, os donos de pequenos bares, voltavam a abrir seus negócios. Kandahar, lar espiritual do Talibã e grande feudo da etnia pashtun, sempre foi muito mais conservadora  (quando não retrógrada) que Cabul: as mulheres sempre, nos últimos anos, mesmo sem estarem sob as garras do Talibã, saíam à rua muito cobertas.  Desde sexta-feira passada, a única diferença que alguém poderia notar ao  passear por Kandahar é que estas mulheres muito cobertas saíam menos de  casa.</p>","<p><a href=\"https://brasil.elpais.com/opiniao/2021-08-15/nao-permitamos-que-ocorra-as-mulheres-afegas-o-que-esta-prestes-a-acontecer.html\" target=\"_blank\">As ruas se esvaziaram de mulheres,</a> mas se encheram de motos,  um veículo não muito permitido pela polícia, porque era usado pelo  Talibã para cometer atentados. Estes continuavam celebrando sua vitória  disparando rajadas de metralhadoras para o ar ou para o chão. No  domingo, as últimas forças do Exército afegão se renderam, e um  cessar-fogo foi declarado. Um representante do Talibã concedeu  entrevista coletiva proclamando a segurança nas ruas de Kandahar. No  mesmo dia, foi anunciada a conquista de Cabul. <a href=\"https://brasil.elpais.com/internacional/2021-08-16/entenda-o-que-ocorre-no-afeganistao-e-a-volta-do-taliba.html\" target=\"_blank\">O Afeganistão inteiro  passava às mãos do Talibã.</a></p>","<figure><img alt=\"Um jovem combatente do Talibã no recinto do aeroporto de Kandahar, em 14 de agosto.\" width=\"4609\" height=\"3456\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/9rvwGschlx6GsqJisyZeuBV2ypw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PYW7UQYRZRFWZEEIKKIZI3E3AA.JPG\" srcset=\"https://imagens.brasil.elpais.com/resizer/9rvwGschlx6GsqJisyZeuBV2ypw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PYW7UQYRZRFWZEEIKKIZI3E3AA.JPG 414w,https://imagens.brasil.elpais.com/resizer/ECS3j1wYJaX709hBY6kPE4vSras=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PYW7UQYRZRFWZEEIKKIZI3E3AA.JPG 640w,https://imagens.brasil.elpais.com/resizer/1EwL4h04FwJq7M7J6Pbi660VQGo=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PYW7UQYRZRFWZEEIKKIZI3E3AA.JPG 1000w,https://imagens.brasil.elpais.com/resizer/juuNDKkcsexlcpRhWCH0MK6_yAc=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PYW7UQYRZRFWZEEIKKIZI3E3AA.JPG 1960w\"/><figcaption><span>Um jovem combatente do Talibã no recinto do aeroporto de Kandahar, em 14 de agosto.</span><span><span>Juan Carlos</span></span></figcaption></figure>","<p>Um grupo de milicianos de Kandahar organizou uma caravana para chegar à capital recém-conquistada. Os quase 500 quilômetros que separam as duas  cidades não são percorridos em menos de nove horas, devido ao estado catastrófico da estrada, cheio de buracos e valas, com o asfalto  deformado pela falta de reparações e o peso dos veículos. A caravana  cruzava com ônibus de linha que faziam o mesmo percurso no sentido  contrário, com caminhões de carga procedentes de Cabul, com pequenas  comitivas de talibãs das localidades próximas montados em motos, com  seus fuzis nas costas.</p>","<p>Em Cabul vigora o toque de recolher noturno.  De dia, o centro da cidade e os bairros mais acomodados parecem muito  mais vazios do que o normal, em expectativa, com os cafés e restaurantes  fechados. Nos subúrbios da cidade, nas partes mais humildes, há mais  movimento, mais lojas abertas, mais pequenos cafés que não podem se dar ao luxo de permanecer fechados, apesar de não saberem o que será do seu  futuro.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semanal.</i></p>"],"textContent":"Mais informações Na manhã do último dia 11, uma quarta-feira, Noor Mohammad Agha, de  aproximadamente 30 anos, observava no cemitério de Kandahar o trabalho  dos coveiros que, munidos de picaretas, abriam as tumbas para seus pais.  Às vezes ele mesmo ajudava. Seu pai e sua mãe tinham morrido poucos  dias antes no povoado próximo onde viviam, no distrito de Qasampol Dand,  que de uma hora para outra virou frente de combate na guerra entre o Talibã e o Exército afegão. Agha e sua família fugiram do avanço fundamentalista, levando os cadáveres de seus pais para Kandahar, a segunda maior cidade do Afeganistão, com 600.000 habitantes. Mas a  guerra os seguiu. Na verdade, enquanto cavava as tumbas no cemitério,  Agha ouvia a artilharia do Talibã ecoando cada vez mais perto.Até aquela manhã, o dia a dia dessa cidade no sul do país parecia ignorar os  confrontos armados. A maioria dos comércios estava aberta, e as pessoas  caminhavam pela rua como se nada estivesse acontecendo no outro lado  das colinas. E, entretanto, o avanço do Talibã pelo país era muito rápido. Naquela mesma quarta-feira, o Talibã já estava às portas de  Ghazni, cidade-chave para acessar Cabul por via terrestre (a apenas 150  quilômetros), e Herat, a terceira maior urbe afegã. As duas cairiam no dia seguinte. O Governo afegão desmoronava.Em Kandahar naquele dia havia combates esporádicos, sobretudo ao sul, mas, depois de um avanço  do Talibã o Exército tinha contra-atacado e retomado posições. Vários  soldados de um destacamento desta área protestavam porque o Talibã,  segundo eles, tinha melhor equipamento e dispunha, entre outras coisas,  de aparelhos de visão noturna. Continuavam se queixando quando um  policial chegou a toda velocidade no seu carro de patrulha, parou,  desceu do carro e de repente começou a metralhar o cadáver de um talibã vestido de azul e atirado no chão. Um dos soldados explicou da seguinte forma o comportamento do policial: “O Talibã atacou nossa posiçã  gritando ‘Allahu akbar’ [Deus é grande], nos insultando, nos chamando de  invasores estrangeiros, como se não fôssemos muçulmanos”.Uma jovem em uma rua de Kandahar, em 10 de agosto.Juan CarlosA aparente tranquilidade e o equilíbrio de forças se romperam na quinta-feira. No Hospital Regional Mirwis, conhecido como Hospital  Chinês (por ter sido construído com ajuda de Pequim), situado no centro  da cidade, os ruídos de granadas e de disparos já soavam bem perto. Lá  dentro, Ezat, de sete anos, recebia curativos em um leve ferimento no  pescoço. Ele estava na garupa de uma moto quando foi atingido de raspão  por uma bala que acabou atingido o condutor, seu tio Mutiullah, de 17  anos.Na mesma tarde, perto de lá, numa das principais vias que dão acesso à cidade, uma caravana de jipes e outros veículos se retirava da  frente de batalha. Dentro deles, os soldados tinham o rosto marcado pela  preocupação e o cansaço. O Talibã estava com a cidade à sua mercê. Um  dos soldados desceu do carro e mostrou seu rifle AK-47 sem balas, como  que indicando que estavam abandonando a frente de combate por falta de  munição.Kandahar já não era a grande cidade de comércios abertos e gente andando  pela rua ou transitando em motos e triciclos, como dias antes. À medida  que o Talibã avançava―já estava a menos de 300 metros do Hospital  Chinês―, os bairros se esvaziavam. Uma coluna de fumaça visível em toda  a cidade apontava a posição de uma delegacia de polícia atacada e  incendiada. As sirenes dos bombeiros passaram a dominar a paisagem  sonora da cidade.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nEnquanto isso, ouviu-se um estrondo de carros: era outra caravana de jipes e blindados militares avançando por uma das  principais ruas da cidade em direção ao aeroporto. Também se retiravam  do combate. Muitos policiais locais, que lutavam junto ao Exército contra o Talibã, trataram de deter a caravana em disparada, conscientes  do que os esperava se a cidade se rendesse aos fundamentalistas.Soldado afegão golpeia o corpo sem vida de um militante do Talibã metralhado em Kandahar, em 10 de agosto.Juan CarlosNaquela madrugada aconteceu a mudança de governo na cidade. Assim, na sexta-feira, Kandahar amanheceu sob o mando dos insurgentes. A população  notou isso porque os militantes do Talibã passeavam pela rua armados,  em motos ou em carros oficiais tomados da polícia e do Exército. Havia talibãs arrancando as bandeiras afegãs das caminhonetes confiscadas do  Exército. O “Afeganistão já é do islã”, dizia um deles, antes de jogar a  bandeira no chão.A maioria da população continuava trancada em suas  casas, esperando para ver o que acontecia. Circulavam vídeos de  policiais executados, e testemunhas diziam que na noite anterior os  milicianos tinham ido de casa em casa procurando armas, tentando  identificar as residências dos policiais.O que restava do Exército  afegão se refugiou em uma base próxima ao aeroporto. Lá acabaram  abandonando dezenas de carros blindados e jipes cedidos pelo Governo  norte-americano, que foram parar nas mãos do Talibã. No aeroporto, sem voos comerciais previstos, formou-se uma imensa fila de guerrilheiros do Talibã esperando a chance de se apropriar de algum veículo do inimigo.Uma mulher e seu filho em Kandahar, na semana passada.Juan CarlosAs ruas, pouco a pouco, foram se repovoando. Os mais pobres, os vendedores ambulantes, os barbeiros, os donos de pequenos bares, voltavam a abrir seus negócios. Kandahar, lar espiritual do Talibã e grande feudo da etnia pashtun, sempre foi muito mais conservadora  (quando não retrógrada) que Cabul: as mulheres sempre, nos últimos anos, mesmo sem estarem sob as garras do Talibã, saíam à rua muito cobertas.  Desde sexta-feira passada, a única diferença que alguém poderia notar ao  passear por Kandahar é que estas mulheres muito cobertas saíam menos de  casa.As ruas se esvaziaram de mulheres, mas se encheram de motos,  um veículo não muito permitido pela polícia, porque era usado pelo  Talibã para cometer atentados. Estes continuavam celebrando sua vitória  disparando rajadas de metralhadoras para o ar ou para o chão. No  domingo, as últimas forças do Exército afegão se renderam, e um  cessar-fogo foi declarado. Um representante do Talibã concedeu  entrevista coletiva proclamando a segurança nas ruas de Kandahar. No  mesmo dia, foi anunciada a conquista de Cabul. O Afeganistão inteiro  passava às mãos do Talibã.Um jovem combatente do Talibã no recinto do aeroporto de Kandahar, em 14 de agosto.Juan CarlosUm grupo de milicianos de Kandahar organizou uma caravana para chegar à capital recém-conquistada. Os quase 500 quilômetros que separam as duas  cidades não são percorridos em menos de nove horas, devido ao estado catastrófico da estrada, cheio de buracos e valas, com o asfalto  deformado pela falta de reparações e o peso dos veículos. A caravana  cruzava com ônibus de linha que faziam o mesmo percurso no sentido  contrário, com caminhões de carga procedentes de Cabul, com pequenas  comitivas de talibãs das localidades próximas montados em motos, com  seus fuzis nas costas.Em Cabul vigora o toque de recolher noturno.  De dia, o centro da cidade e os bairros mais acomodados parecem muito  mais vazios do que o normal, em expectativa, com os cafés e restaurantes  fechados. Nos subúrbios da cidade, nas partes mais humildes, há mais  movimento, mais lojas abertas, mais pequenos cafés que não podem se dar ao luxo de permanecer fechados, apesar de não saberem o que será do seu  futuro.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semanal.","length":7839,"excerpt":"Relato da mudança de Governo da segunda maior urbe afegã, da viagem rodoviária a Cabul e da chegada à capital sob controle fundamentalista","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/ao-c4G9djU0J3HRCgzhXSrEypeE=/1200x0/filters:focal(2975x1120:2985x1130)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ITGFHQY3GFGJ3HL2655NXEV5CA.JPG","url":"https://brasil.elpais.com/internacional/2021-08-19/como-em-um-so-dia-kandahar-a-segunda-maior-cidade-do-afeganistao-voltou-a-ser-do-taliba.html"},"es-es":{"title":"Cómo en un solo día Kandahar volvió a ser talibán","byline":"Juan Carlos Quinteros","content":["<p>El miércoles 11 por la mañana, en el cementerio de Kandahar, Noor Mohammad Agha, de unos 30 años, miraba cómo los enterradores, armados con picos, abrían las tumbas para sus padres. A veces ayudaba él mismo. Tanto su padre como su madre habían muerto pocos días atrás en su pueblo, Qasampol Dand District, una localidad cercana que <a href=\"https://elpais.com/internacional/2021-08-13/los-talibanes-refuerzan-su-rapido-avance-con-la-toma-de-kandahar-la-segunda-mayor-ciudad-del-pais.html\" target=\"_blank\">se convirtió de golpe en frente de guerra entre los talibanes </a>y el Ejército afgano. Agha y su familia huyeron, escapando del avance talibán, llevándose los cadáveres de sus padres hasta Kandahar, la segunda ciudad de Afganistán, de 600.000 habitantes. La guerra les siguió. De hecho, en el cementerio, mientras cavaba las tumbas, Agha oía el fuego de artillería talibán cada vez más cerca.</p>","<p>Hasta esa mañana, el día a día de la ciudad, al sur del país, parecía ignorar los enfrentamientos. La mayoría de los comercios estaban abiertos y la gente caminaba por la calle como si nada pasara al otro lado de las colinas. Y sin embargo, el avance talibán por el país era rápido. Ese mismo miércoles los talibanes estaban ya a las puertas de Ghazni, ciudad clave para acceder por carretera a Kabul (a solo 150 kilómetros), y Herat, la tercera mayor urbe de Afganistán. Las dos caerían al día siguiente. El Gobierno afgano se desmoronaba.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-08-18/la-voz-de-los-talibanes-ya-tiene-un-rostro.html?rel=listapoyo\">La voz de los talibanes ya tiene (un) rostro</a></li><li><a href=\"https://elpais.com/internacional/2021-08-18/los-talibanes-responden-con-violencia-a-las-primeras-protestas-contra-su-control.html?rel=listapoyo\">Los talibanes responden con violencia a las primeras protestas contra su control</a></li></ul></section>","<p>En Kandahar, ese miércoles, había combates esporádicos, sobre todo al sur, pero, tras un avance talibán, el Ejército había contraatacado y vuelto a retomar sus posiciones. Varios soldados de un destacamento de esta zona protestaban porque los talibanes, según ellos, poseían mejor equipo, y disponían, entre otras cosas, de aparatos de visión nocturna. Seguían quejándose cuando un policía llegó a toda velocidad en su coche patrulla, paró, bajó del coche y de golpe se puso a ametrallar el cadáver de un talibán vestido de azul tirado en el suelo. Uno de los soldados explicó así el comportamiento del policía: “El talibán asaltó nuestra posición gritando <i>Allahu Akbar</i> (Dios es grande), insultándonos, llamándonos invasores extranjeros, como si nosotros no fuéramos musulmanes”.</p>","<figure><img alt=\"Una joven en una calle de Kandahar, el 10 de agosto. \" width=\"4608\" height=\"3456\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/AGfJVj716QEu2mZHtPZjdQKsGjg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DI2X2N5NYJARPARGLT5OTBIUD4.JPG\" srcset=\"https://imagenes.elpais.com/resizer/AGfJVj716QEu2mZHtPZjdQKsGjg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DI2X2N5NYJARPARGLT5OTBIUD4.JPG 414w,https://imagenes.elpais.com/resizer/RNfSlpJ_JVWM9PDAoxBpBD3gCyQ=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DI2X2N5NYJARPARGLT5OTBIUD4.JPG 640w,https://imagenes.elpais.com/resizer/Biy1aqjlOjk1Fa0v3FW9KEmUm5g=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DI2X2N5NYJARPARGLT5OTBIUD4.JPG 1000w,https://imagenes.elpais.com/resizer/0JmOQIp5fjhqkYJUL9c60Z9TJjY=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DI2X2N5NYJARPARGLT5OTBIUD4.JPG 1960w\"/><figcaption><span>Una joven en una calle de Kandahar, el 10 de agosto. </span><span><span>Juan Carlos</span></span></figcaption></figure>","<p>La aparente tranquilidad y el equilibrio de fuerzas se rompieron el jueves. En el Hospital Regional Mirwis, conocido como Hospital Chino (debido a que se construyó gracias a la ayuda china), situado en el centro de la ciudad, los ruidos de granadas y de disparos ya sonaban muy cerca. Dentro, Ezat, de siete años, se curaba de una herida leve en el cuello. La bala que lo rozó mientras iba de paquete en una moto fue a alojarse en el costado de quien conducía, su tío, Mutiullah, de 17.</p>","<p>Cerca de ahí, esa tarde, en una de las vías principales que daban acceso a la ciudad, una caravana de todoterrenos y vehículos se retiraba del frente de batalla. Los soldados que iban en ellos tenían marcados en el rostro la preocupación y el cansancio. Los talibanes tenían la ciudad a su merced. Uno de los soldados descendió del coche y mostró su rifle AK-47 sin balas, como indicando que abandonaban el frente por falta de munición.</p>","<p>Kandahar ya no era la gran ciudad de comercios abiertos y gente en la calle o montada en bicicleta o motocarro de unos días atrás. Conforme los talibanes avanzaban ―ya estaban a menos de 300 metros del Hospital Chino―, los barrios se vaciaban de gente. Una columna de humo visible desde toda la ciudad señalaba una comisaría atacada que estaba ardiendo. La ciudad se llenó de ruidos de sirenas de los bomberos.</p>","<p>Entretanto, se oyó un estruendo de coches: era otra caravana de todoterrenos y vehículos blindados militares que avanzaba por una de las principales calles de la ciudad. Tripulados por miembros del Ejército, se encaminaban hacia el aeropuerto. También se retiraban del combate. Muchos policías locales, que luchaban junto al Ejército contra los talibanes, trataron de detener la caravana en desbandada, conscientes de lo que les esperaba si la ciudad se rendía a los fundamentalistas.</p>","<figure><img alt=\"Un soldado afgano golpea el cuerpo sin vida de un talibán ametrallado, en Kandahar el 10 de agosto.\" width=\"4608\" height=\"3456\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/KUkmkwnl75nCNQXpZ3-PbkKqD4s=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BGB3EAUKSNECFHYIALP4J7BC6Y.JPG\" srcset=\"https://imagenes.elpais.com/resizer/KUkmkwnl75nCNQXpZ3-PbkKqD4s=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BGB3EAUKSNECFHYIALP4J7BC6Y.JPG 414w,https://imagenes.elpais.com/resizer/aFtAwYNxqxlAh1a-EOrh5d9E-PE=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BGB3EAUKSNECFHYIALP4J7BC6Y.JPG 640w,https://imagenes.elpais.com/resizer/gMHKcO_F3yKiv7i7r4WP1yKAM3I=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BGB3EAUKSNECFHYIALP4J7BC6Y.JPG 1000w,https://imagenes.elpais.com/resizer/yLVupHU1QfDj6wGI4F4D1zl0hZA=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BGB3EAUKSNECFHYIALP4J7BC6Y.JPG 1960w\"/><figcaption><span>Un soldado afgano golpea el cuerpo sin vida de un talibán ametrallado, en Kandahar el 10 de agosto.</span><span><span>Juan Carlos</span></span></figcaption></figure>","<p><a href=\"https://elpais.com/internacional/2021-08-17/cinco-graficos-que-explican-la-toma-de-afganistan-por-los-talibanes.html\" target=\"_blank\">Esa madrugada se produjo el cambio de gobierno en la ciudad. </a>Así, el viernes, Kandahar amaneció bajo el mando de los insurrectos. La población se dio cuenta porque los talibanes se paseaban por la calle armados, subidos en motos o en coches oficiales tomados a la policía o al Ejército. Había talibanes que arrancaban las banderas de Afganistán a las furgonetas del Ejército de las que se habían apropiado: “Afganistán ya es del islam”, decía uno, antes de arrojar la bandera al suelo.</p>","<p>La mayoría de la población seguía encerrada, esperando a ver qué pasaba. Circulaban vídeos de policías ejecutados, y había testigos que aseguraban que por la noche, los talibanes habían ido casa por casa en búsqueda de armas, una forma de buscar en sus domicilios a agentes policiales.</p>","<p>Lo que quedaba del Ejército afgano se refugió en una base cercana al aeropuerto. Allí acabaron abandonando decenas de coches blindados y de todoterrenos cedidos por el Gobierno estadounidense, que fueron a parar a manos de los talibanes. En el aeropuerto, sin vuelos comerciales previstos, se formó una cola inmensa de talibanes a la espera de poder hacerse con un vehículo del enemigo.</p>","<figure><img alt=\"Una mujer y su hijo, en Kandahar el 10 de agosto.\" width=\"4140\" height=\"2748\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/bgvyTsbqGLyFODGrF0G7ftMF828=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7CRBDE53EJFA7EFLCMUAWXFCFM.JPG\" srcset=\"https://imagenes.elpais.com/resizer/bgvyTsbqGLyFODGrF0G7ftMF828=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7CRBDE53EJFA7EFLCMUAWXFCFM.JPG 414w,https://imagenes.elpais.com/resizer/h5_teM5znxfIsyz7by3BrYccJ8I=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7CRBDE53EJFA7EFLCMUAWXFCFM.JPG 640w,https://imagenes.elpais.com/resizer/ojDcY9lQg854ckZ_Lk8YNXjcEdk=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7CRBDE53EJFA7EFLCMUAWXFCFM.JPG 1000w,https://imagenes.elpais.com/resizer/mXAh4HXyeIc3gafR_EsV5H100pg=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7CRBDE53EJFA7EFLCMUAWXFCFM.JPG 1960w\"/><figcaption><span>Una mujer y su hijo, en Kandahar el 10 de agosto.</span><span><span>Juan Carlos</span></span></figcaption></figure>","<p>Las calles, poco a poco, se fueron poblando de personas. Los más pobres, los vendedores callejeros, los peluqueros, los que regentaban un bar pequeño, volvían a abrir sus negocios. Kandahar, hogar espiritual de los talibanes y gran feudo pastún, siempre fue mucho más conservadora (cuando no retrógrada) que Kabul: <a href=\"https://elpais.com/internacional/2021-08-18/el-regreso-de-los-talibanes-es-catastrofico-para-las-mujeres.html\" target=\"_blank\">las mujeres siempre, en los últimos años, incluso sin estar bajo la férula talibán, salían a la calle muy tapadas</a>. A partir del viernes, la única diferencia que alguien que paseara por Kandahar podía notar es que estas mujeres muy tapadas salían menos al exterior.</p>","<p>Las calles se vaciaron de mujeres, pero se llenaron de motos, un vehículo no muy permitido por la policía porque era el empleado por los talibanes para llevar a cabo atentados. Estos seguían celebrando su victoria disparando con sus ametralladoras al aire o al suelo. El domingo se rindieron las últimas fuerzas del Ejército afgano, se declaró un alto el fuego. Un representante talibán dio una conferencia de prensa proclamando la seguridad en las calles de Kandahar. <a href=\"https://elpais.com/internacional/2021-08-15/los-talibanes-empiezan-a-entrar-en-kabul-tras-una-ofensiva-relampago.html\" target=\"_blank\">Ese mismo domingo se anunciaba la conquista de Kabul. Afganistán entero pasaba a estar en manos de los talibanes.</a></p>","<figure><img alt=\"Un joven combatiente talibán en el recinto del aeropuerto de la ciudad de Kandahar, el 14 de agosto.\" width=\"4609\" height=\"3456\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/9rvwGschlx6GsqJisyZeuBV2ypw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PYW7UQYRZRFWZEEIKKIZI3E3AA.JPG\" srcset=\"https://imagenes.elpais.com/resizer/9rvwGschlx6GsqJisyZeuBV2ypw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PYW7UQYRZRFWZEEIKKIZI3E3AA.JPG 414w,https://imagenes.elpais.com/resizer/ECS3j1wYJaX709hBY6kPE4vSras=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PYW7UQYRZRFWZEEIKKIZI3E3AA.JPG 640w,https://imagenes.elpais.com/resizer/1EwL4h04FwJq7M7J6Pbi660VQGo=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PYW7UQYRZRFWZEEIKKIZI3E3AA.JPG 1000w,https://imagenes.elpais.com/resizer/juuNDKkcsexlcpRhWCH0MK6_yAc=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PYW7UQYRZRFWZEEIKKIZI3E3AA.JPG 1960w\"/><figcaption><span>Un joven combatiente talibán en el recinto del aeropuerto de la ciudad de Kandahar, el 14 de agosto.</span><span><span>Juan Carlos</span></span></figcaption></figure>","<p>Un grupo de milicianos de Kandahar organizó una caravana para llegar a la capital recientemente ganada. Los casi 500 kilómetros que separan las dos ciudades no se recorren en menos de nueve horas debido al estado catastrófico de la carretera, lleno de baches y hoyos, con el asfalto deformado por la falta de reparaciones y el peso de los vehículos. La caravana se cruzaba con autobuses de línea que hacían el mismo recorrido en sentido contrario, con camiones de carga procedentes de Kabul, con pequeñas comitivas de talibanes de las localidades cercanas montados en moto, con el fusil a cuestas.</p>","<p>En Kabul impera el toque de queda por la noche. Por el día, el centro de la ciudad y los barrios más acomodados aparecen mucho más vacíos de lo normal, a la expectativa, con los cafés y los restaurantes cerrados. En las afueras de la ciudad, en las partes más humildes, hay más movimiento, más tiendas abiertas, más bares pequeños que no pueden permitirse el lujo de no abrir, a pesar de que no sepan lo que va a ser de ellos.</p>"],"textContent":"El miércoles 11 por la mañana, en el cementerio de Kandahar, Noor Mohammad Agha, de unos 30 años, miraba cómo los enterradores, armados con picos, abrían las tumbas para sus padres. A veces ayudaba él mismo. Tanto su padre como su madre habían muerto pocos días atrás en su pueblo, Qasampol Dand District, una localidad cercana que se convirtió de golpe en frente de guerra entre los talibanes y el Ejército afgano. Agha y su familia huyeron, escapando del avance talibán, llevándose los cadáveres de sus padres hasta Kandahar, la segunda ciudad de Afganistán, de 600.000 habitantes. La guerra les siguió. De hecho, en el cementerio, mientras cavaba las tumbas, Agha oía el fuego de artillería talibán cada vez más cerca.Hasta esa mañana, el día a día de la ciudad, al sur del país, parecía ignorar los enfrentamientos. La mayoría de los comercios estaban abiertos y la gente caminaba por la calle como si nada pasara al otro lado de las colinas. Y sin embargo, el avance talibán por el país era rápido. Ese mismo miércoles los talibanes estaban ya a las puertas de Ghazni, ciudad clave para acceder por carretera a Kabul (a solo 150 kilómetros), y Herat, la tercera mayor urbe de Afganistán. Las dos caerían al día siguiente. El Gobierno afgano se desmoronaba.Más informaciónLa voz de los talibanes ya tiene (un) rostroLos talibanes responden con violencia a las primeras protestas contra su controlEn Kandahar, ese miércoles, había combates esporádicos, sobre todo al sur, pero, tras un avance talibán, el Ejército había contraatacado y vuelto a retomar sus posiciones. Varios soldados de un destacamento de esta zona protestaban porque los talibanes, según ellos, poseían mejor equipo, y disponían, entre otras cosas, de aparatos de visión nocturna. Seguían quejándose cuando un policía llegó a toda velocidad en su coche patrulla, paró, bajó del coche y de golpe se puso a ametrallar el cadáver de un talibán vestido de azul tirado en el suelo. Uno de los soldados explicó así el comportamiento del policía: “El talibán asaltó nuestra posición gritando Allahu Akbar (Dios es grande), insultándonos, llamándonos invasores extranjeros, como si nosotros no fuéramos musulmanes”.Una joven en una calle de Kandahar, el 10 de agosto. Juan CarlosLa aparente tranquilidad y el equilibrio de fuerzas se rompieron el jueves. En el Hospital Regional Mirwis, conocido como Hospital Chino (debido a que se construyó gracias a la ayuda china), situado en el centro de la ciudad, los ruidos de granadas y de disparos ya sonaban muy cerca. Dentro, Ezat, de siete años, se curaba de una herida leve en el cuello. La bala que lo rozó mientras iba de paquete en una moto fue a alojarse en el costado de quien conducía, su tío, Mutiullah, de 17.Cerca de ahí, esa tarde, en una de las vías principales que daban acceso a la ciudad, una caravana de todoterrenos y vehículos se retiraba del frente de batalla. Los soldados que iban en ellos tenían marcados en el rostro la preocupación y el cansancio. Los talibanes tenían la ciudad a su merced. Uno de los soldados descendió del coche y mostró su rifle AK-47 sin balas, como indicando que abandonaban el frente por falta de munición.Kandahar ya no era la gran ciudad de comercios abiertos y gente en la calle o montada en bicicleta o motocarro de unos días atrás. Conforme los talibanes avanzaban ―ya estaban a menos de 300 metros del Hospital Chino―, los barrios se vaciaban de gente. Una columna de humo visible desde toda la ciudad señalaba una comisaría atacada que estaba ardiendo. La ciudad se llenó de ruidos de sirenas de los bomberos.Entretanto, se oyó un estruendo de coches: era otra caravana de todoterrenos y vehículos blindados militares que avanzaba por una de las principales calles de la ciudad. Tripulados por miembros del Ejército, se encaminaban hacia el aeropuerto. También se retiraban del combate. Muchos policías locales, que luchaban junto al Ejército contra los talibanes, trataron de detener la caravana en desbandada, conscientes de lo que les esperaba si la ciudad se rendía a los fundamentalistas.Un soldado afgano golpea el cuerpo sin vida de un talibán ametrallado, en Kandahar el 10 de agosto.Juan CarlosEsa madrugada se produjo el cambio de gobierno en la ciudad. Así, el viernes, Kandahar amaneció bajo el mando de los insurrectos. La población se dio cuenta porque los talibanes se paseaban por la calle armados, subidos en motos o en coches oficiales tomados a la policía o al Ejército. Había talibanes que arrancaban las banderas de Afganistán a las furgonetas del Ejército de las que se habían apropiado: “Afganistán ya es del islam”, decía uno, antes de arrojar la bandera al suelo.La mayoría de la población seguía encerrada, esperando a ver qué pasaba. Circulaban vídeos de policías ejecutados, y había testigos que aseguraban que por la noche, los talibanes habían ido casa por casa en búsqueda de armas, una forma de buscar en sus domicilios a agentes policiales.Lo que quedaba del Ejército afgano se refugió en una base cercana al aeropuerto. Allí acabaron abandonando decenas de coches blindados y de todoterrenos cedidos por el Gobierno estadounidense, que fueron a parar a manos de los talibanes. En el aeropuerto, sin vuelos comerciales previstos, se formó una cola inmensa de talibanes a la espera de poder hacerse con un vehículo del enemigo.Una mujer y su hijo, en Kandahar el 10 de agosto.Juan CarlosLas calles, poco a poco, se fueron poblando de personas. Los más pobres, los vendedores callejeros, los peluqueros, los que regentaban un bar pequeño, volvían a abrir sus negocios. Kandahar, hogar espiritual de los talibanes y gran feudo pastún, siempre fue mucho más conservadora (cuando no retrógrada) que Kabul: las mujeres siempre, en los últimos años, incluso sin estar bajo la férula talibán, salían a la calle muy tapadas. A partir del viernes, la única diferencia que alguien que paseara por Kandahar podía notar es que estas mujeres muy tapadas salían menos al exterior.Las calles se vaciaron de mujeres, pero se llenaron de motos, un vehículo no muy permitido por la policía porque era el empleado por los talibanes para llevar a cabo atentados. Estos seguían celebrando su victoria disparando con sus ametralladoras al aire o al suelo. El domingo se rindieron las últimas fuerzas del Ejército afgano, se declaró un alto el fuego. Un representante talibán dio una conferencia de prensa proclamando la seguridad en las calles de Kandahar. Ese mismo domingo se anunciaba la conquista de Kabul. Afganistán entero pasaba a estar en manos de los talibanes.Un joven combatiente talibán en el recinto del aeropuerto de la ciudad de Kandahar, el 14 de agosto.Juan CarlosUn grupo de milicianos de Kandahar organizó una caravana para llegar a la capital recientemente ganada. Los casi 500 kilómetros que separan las dos ciudades no se recorren en menos de nueve horas debido al estado catastrófico de la carretera, lleno de baches y hoyos, con el asfalto deformado por la falta de reparaciones y el peso de los vehículos. La caravana se cruzaba con autobuses de línea que hacían el mismo recorrido en sentido contrario, con camiones de carga procedentes de Kabul, con pequeñas comitivas de talibanes de las localidades cercanas montados en moto, con el fusil a cuestas.En Kabul impera el toque de queda por la noche. Por el día, el centro de la ciudad y los barrios más acomodados aparecen mucho más vacíos de lo normal, a la expectativa, con los cafés y los restaurantes cerrados. En las afueras de la ciudad, en las partes más humildes, hay más movimiento, más tiendas abiertas, más bares pequeños que no pueden permitirse el lujo de no abrir, a pesar de que no sepan lo que va a ser de ellos.","length":7680,"excerpt":"Relato del cambio de gobierno de la segunda ciudad afgana, del viaje hacia Kabul por carretera y de la llegada a la capital bajo control insurgente","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/ao-c4G9djU0J3HRCgzhXSrEypeE=/1200x0/filters:focal(2975x1120:2985x1130)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ITGFHQY3GFGJ3HL2655NXEV5CA.JPG","url":"https://elpais.com/internacional/2021-08-18/como-en-un-solo-dia-kandahar-volvio-a-ser-taliban.html"}}},"__N_SSG":true}