{"pageProps":{"page":{"id":"e465d95072b8c68c252b6bab378155f7","pt-br":{"title":"Quebrar patentes não resolverá escassez de vacinas","byline":"Nuño Domínguez","content":["<p>Um homem de sorriso bondoso chamado Kenneth Chien foi almoçar há 10 anos no El Bulli, o famoso restaurante do chef Ferrán Adrià em Roses (Espanha). Chien, que mais tarde seria um dos fundadores da <a href=\"https://brasil.elpais.com/noticias/moderna/\" target=\"_blank\">empresa Moderna</a>, evoca aquele dia quando lhe perguntam sobre um dos temas mais complexos e espinhosos que surgiram nos últimos meses de<a href=\"https://brasil.elpais.com/noticias/coronavirus/a/\" target=\"_blank\"> pandemia</a>: seria conveniente <a href=\"https://brasil.elpais.com/sociedade/2021-04-05/falta-de-vacinas-para-a-covid-19-reaviva-o-debate-sobre-suspender-as-patentes-durante-a-pandemia.html\" target=\"_blank\">suspender as patentes que protegem a propriedade das vacinas contra o coronavírus</a>? Chien responde que uma patente é como a receita de um prato de “gastronomia molecular” no El Bulli: “Mesmo conhecendo todos os ingredientes da vacina, esta tecnologia é tão nova e está tão cercada de segredos industriais que quase ninguém seria capaz de replicá-la sem o assessoramento das empresas produtoras”. Ou seja, sem a técnica do cozinheiro. Tanto ele como outros especialistas explicam com dados ao EL PAÍS que liberalizar as patentes das vacinas não resolverá sua escassez nos países subdesenvolvidos.</p>","<section><h3>Mais informações </h3></section>","<p>Este médico e cientista deixou a Moderna e atualmente trabalha como pesquisador do Instituto Karolinska, de Estocolmo, tentando entender como se forma o coração durante o desenvolvimento embrionário. Na opinião dele, a quebra das patentes vacinais não bastará para que os países menos favorecidos tenham mais injeções num prazo mais curto. “Necessitamos de outra estratégia, porque esta levaria muito tempo”, ressalta. Outra coisa, diz, é a visão de longo prazo, pensando na próxima pandemia: “Acredito que as patentes deveriam ser suspensas para que no futuro a África e a Ásia possam usar a <a href=\"https://brasil.elpais.com/ciencia/2020-12-18/rna-a-molecula-que-pode-nos-tirar-desta-pandemia.html\" target=\"_blank\">tecnologia do RNA mensageiro</a>”, destaca.</p>","<p>A cada segundo, uma pessoa é <a href=\"https://brasil.elpais.com/ciencia/2021-04-09/o-escandaloso-desequilibrio-na-distribuicao-de-vacinas-contra-a-covid-19-entre-ricos-e-pobres.html\" target=\"_blank\">vacinada contra a covid-19 nos países ricos</a>. Enquanto isso, a maioria dos países pobres ainda não aplicou nem uma só injeção, segundo denuncia a ONU. A<a href=\"https://brasil.elpais.com/noticias/oms-organizacion-mundial-salud/\" target=\"_blank\"> Organização Mundial da Saúde (OMS</a>) está entre os grandes defensores da suspensão temporária das patentes sobre as vacinas produzidas por laboratórios como <a href=\"https://brasil.elpais.com/noticias/pfizer/\" target=\"_blank\">Pfizer,</a> Moderna, Johnson &amp; Johnson e AstraZeneca. A proposta original vem de duas potências emergentes, ambas com uma possante indústria farmacêutica: Índia e África do Sul. Em outubro, esses dois países solicitaram a suspensão das patentes sobre os equipamentos médicos, tratamentos e vacinas, para eliminar entraves à sua produção nas regiões mais pobres do planeta.</p>","<p>Mas a maioria dos países que sediaram a pesquisa e desenvolvimento das vacinas se opõe, incluindo a União Europeia. Em vez disso, o bloco propôs que os laboratórios as vendam a preço de custo, junto com outras medidas destinadas a facilitar a exportação de injeções. As empresas produtoras e as entidades do setor farmacêutico também rejeitam essa opção. A surpresa veio do <a href=\"https://brasil.elpais.com/noticias/joseph-biden/\" target=\"_blank\">presidente dos EUA, Joe Biden,</a> que no último dia 5 mudou a postura de <a href=\"https://brasil.elpais.com/internacional/2021-05-09/a-quebra-de-patentes-e-outras-medidas-radicais-do-moderado-biden.html\" target=\"_blank\">seu país e pediu que todos os outros governos apoiem a quebra das patentes.</a></p>","<blockquote><p>As patentes deveriam ser suspensas para que no futuro a África e a Ásia possam usar a tecnologia do RNA mensageiro</p></blockquote>","<p>A decisão final ainda não tem data prevista. Mais importante do que isso é que inclusive os defensores da proposta reconhecem que esta medida não permitirá que haja mais vacinas em curto prazo e provavelmente não ajudará a acabar com a pandemia mais depressa do que comprando as doses diretamente das empresas produtoras. Na verdade, é possível até que a situação piorasse.</p>","<p>“Retirar o obstáculo das patentes é só o primeiro passo”, reconhece Rachel Cohen, diretora do DNDi, uma organização fundada conjuntamente pela OMS, Médicos Sem Fronteiras e vários institutos de pesquisa para garantir o acesso de países em desenvolvimento a remédios contra  enfermidades esquecidas. “O passo seguinte é conseguir que as empresas cedam seu conhecimento e os segredos industriais para produzir as vacinas; e, finalmente, conseguir financiamento para estabelecer fábricas onde elaborá-las sem patente. Tudo isto levará meses, mas pode ser feito. É uma decisão política”, ressalta.</p>","<p>De todas as vacinas já vendidas, apenas 0,2% se destinou a países pobres, denunciou a OMS em abril. Isso se deve em boa parte a que as vacinas de RNA mensageiro são injeções para o Primeiro Mundo: exigem uma refrigeração a temperaturas de 70 graus abaixo de zero, o que torna impossível sua distribuição em muitas zonas rurais da África, Ásia e América Latina.</p>","<blockquote><p>Instituições com pouca ou nenhuma experiência em fabricar vacinas demandarão estas matérias-primas das quais necessitamos, pondo em risco a segurança e a saúde de todos</p></blockquote>","<p>Há alguns dias, a Pfizer anunciou que espera faturar 26 bilhões de dólares (138 bilhões de reais) pela venda de sua vacina em todo o mundo. O produto da Pfizer exige 280 ingredientes e materiais que procedem de 19 países diferentes, observou o presidente da empresa, Albert Bourla, em uma carta aberta na qual expressava sua discordância com a quebra das patentes. O problema, dizia, não é a falta de infraestrutura, e sim de matérias-primas: não há ampolas, bolsas estéreis, reativos nem as enzimas necessárias para “cozinhar” a vacina. Se os países em desenvolvimento começarem a produzir suas próprias injeções, entrarão no mercado e comprarão essas matérias-primas. “Instituições com pouca ou nenhuma experiência em fabricar vacinas demandarão estas matérias-primas das quais necessitamos, pondo em risco a segurança e a saúde de todos”, argumenta Bourla em sua carta.</p>","<figure><img alt=\"O presidente da Pfizer, Albert Bourla. \" width=\"4634\" height=\"3008\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/C7ND7GzzlMbqC_kG6hVkzkgOku4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KFFV3VE2MWQRPRPCKKSMFS4MZA.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/C7ND7GzzlMbqC_kG6hVkzkgOku4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KFFV3VE2MWQRPRPCKKSMFS4MZA.jpg 414w,https://imagens.brasil.elpais.com/resizer/85bQpoDbyzLcimsDAacZEM0UAtI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KFFV3VE2MWQRPRPCKKSMFS4MZA.jpg 640w,https://imagens.brasil.elpais.com/resizer/w0ZzcdDJMbUaMamJ3BYug3XXtwY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KFFV3VE2MWQRPRPCKKSMFS4MZA.jpg 1000w,https://imagens.brasil.elpais.com/resizer/GJB9JYkH8m_vvK8PDejT-j6WXnw=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KFFV3VE2MWQRPRPCKKSMFS4MZA.jpg 1960w\"/><figcaption><span>O presidente da Pfizer, Albert Bourla. </span><span><span>JOHN THYS / AFP</span></span></figcaption></figure>","<p>A empresa não respondeu à pergunta deste jornal sobre se estaria disposta a transferir o conhecimento necessário para produzir sua vacina em países em desenvolvimento, em troca de um preço acordado. Moderna, Johnson &amp; Johnson e AstraZeneca tampouco se manifestaram.</p>","<p>Alain Alsalhani, farmacêutico da <a href=\"https://brasil.elpais.com/noticias/medicos-sin-fronteras/\" target=\"_blank\">ONG Médicos Sem Fronteiras</a>, recorda que “há uma suposição geral de que produzir estas vacinas é muito complexo, mas realmente algumas das empresas que as fabricam já transferiram sua tecnologia em casos concretos”. A injeção da <a href=\"https://brasil.elpais.com/noticias/astra-zeneca/\" target=\"_blank\">AstraZeneca</a>, à base de DNA, é de um tipo pouco usado anteriormente e que exige o emprego de células de mamíferos para cultivar os vírus de símios que servem como veículo, um processo complexo, novo, mas que já foi feito, por exemplo, no Instituto Sorológico da Índia após um acordo com a AstraZeneca.</p>","<p>As vacinas de RNA são inclusive mais complicadas, por se tratar de uma tecnologia nova, que exige não só cultivos em bactérias como também ―e aí está o verdadeiro gargalo― a fabricação de nanoesferas de gordura que são essenciais para transportar a vacina até as células e iniciar o processo de imunização. “O problema é que as companhias farmacêuticas não revelam a informação detalhada de como suas vacinas são feitas, e para poder fabricá-las nos países em desenvolvimento necessitamos que contem isso”, ressalta Alsalhani.</p>","<p>A imensa maioria do conhecimento que sustenta as vacinas contra a covid-19 foi obtida em centros de investigação públicos, com financiamento igualmente público. A fórmula para criar moléculas de RNA mensageiro estável foi obtida por <a href=\"https://brasil.elpais.com/ciencia/2020-12-27/a-mae-da-vacina-contra-a-covid-19-no-segundo-semestre-poderemos-provavelmente-voltar-a-vida-normal.html\" target=\"_blank\">Katalin Karikó e Drew Weissman, na Universidade da Pensilvânia</a>. Karikó sempre recorda os constantes nãos que recebeu durante anos por parte de empresas farmacêuticas e também de instituições públicas. A proteína do coronavírus que serve de base à maioria das vacinas foi desenvolvida em um laboratório público dos Institutos Nacionais de Saúde dos EUA. Jason McLellan, que atualmente trabalha na Universidade do Texas, contribuiu para isso. “Eu preferiria que os grandes laboratórios farmacêuticos cedessem seu conhecimento aos países em desenvolvimento para que produzam as vacinas”, diz ele a este jornal. Sua equipe obteve uma vacina experimental fácil de incubar em ovos e livre de patentes para países pobres.</p>","<p>As nanopartículas usadas pela Pfizer e a Moderna também saem de laboratórios financiados com dinheiro público, entre eles o de Norbert Pardi, na Universidade da Pensilvânia. As empresas do setor aperfeiçoaram a técnica de produção e entraram com a infraestrutura, imprescindível para fabricar bilhões de doses. O mais importante é que uma quebra das patentes não poderia afetar apenas as vacinas contra a covid-19, mas também muitos outros tratamentos, incluindo alguns tipos de câncer e 30 outras doenças. É uma mina de ouro que ninguém quer dar de presente.</p>","<p>“Está havendo muita discussão, mas temos pouquíssima informação”, opina Benjamin Martínez, especialista em patentes biotecnológicas e professor de Economia da Universidade Autônoma de Madri. “A solicitação original da Índia e África do Sul tinha cinco linhas, dois parágrafos. Não se sabe quais países seriam atingidos pela suspensão, por quanto tempo, ou que patentes incluiria. Do ponto de vista teórico, talvez não seja possível, porque não está havendo um abuso por monopólio, e em alguns casos se está vendendo quase a preço de custo”, diz. O mais importante, destaca, é que para que a suspensão sirva de algo seria preciso obrigar os laboratórios a cederem todo o seu conhecimento secreto sobre a fabricação e convencê-los a cooperar com os países em desenvolvimento, ensinando-os a montar as fábricas e produzir a vacina. “Não há ferramentas legais que permitam fazer isto”, observa.</p>","<p>Ion Arocena, diretor-geral da Asebio, entidade que congrega empresas biotecnológicas na Espanha, ressalta outro fator que amplia a complexidade do problema: “Não estamos falando de algumas quantas patentes, e sim de famílias inteiras de patentes cuja suspensão poderia representar um processo de negociação muito longo”.</p>","<figure><img alt=\"Gráfico que mostra as 89 patentes de vacinas de RNA e seus proprietários.\" width=\"848\" height=\"504\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/bmuVcLVmvaQDT5nSek3PnCzzeSM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LJ54PTP2DNDHRBSXMFZ26LNPJM.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/bmuVcLVmvaQDT5nSek3PnCzzeSM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LJ54PTP2DNDHRBSXMFZ26LNPJM.jpg 414w,https://imagens.brasil.elpais.com/resizer/jBs8jtKPRgyKmSEGm5UwSOAUIlY=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LJ54PTP2DNDHRBSXMFZ26LNPJM.jpg 640w,https://imagens.brasil.elpais.com/resizer/sls_gLidM_UkLBTiUIH6BxYSu2k=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LJ54PTP2DNDHRBSXMFZ26LNPJM.jpg 1000w,https://imagens.brasil.elpais.com/resizer/T4wURwF2RUqcSqgYlBCd1ACuNUg=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LJ54PTP2DNDHRBSXMFZ26LNPJM.jpg 1960w\"/><figcaption><span>Gráfico que mostra as 89 patentes de vacinas de RNA e seus proprietários.</span><span><span>Nature</span></span></figcaption></figure>","<p>Mario Gaviria, químico da Universidade de Michigan, acaba de publicar um primeiro estudo que busca <a href=\"https://www.nature.com/articles/s41587-021-00912-9.epdf?sharing_token=FADexMSz2AaXLWXUz9m8uNRgN0jAjWel9jnR3ZoTv0N9tkiAiqwWwtfunXWPEO_zr0TTdtWz5DntKzEmVctIfD1JPg9UR93uTiayFcszwUJDPVSeFnp_-WSvkyvgVYrru_tAisgJ3ra0RmP9bQ2Zu45vRG0UEU4_ZbuB5qqoTAY%3D\" target=\"_blank\">esclarecer quantas patentes há por trás das vacinas de RNA e quem são seus donos</a>. A equipe detectou pelo menos 89, embora provavelmente sejam muito mais. Seu trabalho inclui um gráfico com um cipoal de patentes compartilhadas entre grandes empresas <a href=\"https://www.nature.com/articles/s41587-021-00912-9.epdf?sharing_token=FADexMSz2AaXLWXUz9m8uNRgN0jAjWel9jnR3ZoTv0N9tkiAiqwWwtfunXWPEO_zr0TTdtWz5DntKzEmVctIfD1JPg9UR93uTiayFcszwUJDPVSeFnp_-WSvkyvgVYrru_tAisgJ3ra0RmP9bQ2Zu45vRG0UEU4_ZbuB5qqoTAY%3D\" target=\"_blank\">como BioNtech, Moderna, Acuitas</a> ―que produz as nanopartículas de gordura― e até a Tesla, a companhia de <a href=\"https://brasil.elpais.com/noticias/elon-reeve-musk/\" target=\"_blank\">Elon Musk</a>, que compartilha uma com a Curevac para a instalação de fábricas ambulantes de RNA. Os principais atores dessa estrutura são empresas de países desenvolvidos. Em alguns casos, elas compartilham amigavelmente suas patentes, mas em outros estão envolvidas em litígios para impedir seu uso.</p>","<p>“É difícil determinar se estas patentes são relativas à produção de vacinas de RNA mensageiro, porque os documentos oficiais ocultam isso deliberadamente”, diz Gaviria. “Assim não sabemos o impacto real que a quebra de patentes teria”, acrescenta. Em todo caso, recorda que ainda assim seria necessária a cooperação dos laboratórios farmacêuticos. “É provável que se oponham, porque não querem ensinar os outros a fazer as vacinas”, conclui.</p>","<p>Um dos argumentos da indústria farmacêutica se baseia em que a quebra de patentes prejudica a inovação. David Curiel, pesquisador da Escola de Medicina da Universidade de Washington, está investigando uma vacina semelhante à da AstraZeneca, mas que não exigiria refrigeração, algo ideal para os países em desenvolvimento. “Grande parte da tecnologia das vacinas contra a covid foi feita por pequenas empresas biotecnológicas e, sem a proteção das patentes, provavelmente não teriam conseguido”, explica. Esse cientista fundou sua própria empresa para comercializar sua vacina.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><a href=\"https://www.imperial.ac.uk/people/z.kis10\" target=\"_blank\">Zoltán Kis</a> é um bioengenheiro no Centro de Produção de Vacinas Futuras do Imperial College, de Londres. Trata-se de um projeto destinado a desenvolver um ponto de fabricação de vacinas contra novos vírus emergentes. Kis estudou a tecnologia necessária para produzir vacinas de RNA e concluiu que “as instalações e os processos necessários realmente não são mais complexos que os de outras vacinas produzidas em cultivos celulares”. Para ele, “as verdadeiras limitações são a falta de especialistas, matérias-primas e equipamentos descartáveis”. O especialista tem uma visão cética sobre o potencial da suspensão das patentes. “Se o custo das vacinas fosse de 10 dólares, por exemplo, vacinar toda a população do planeta custaria em torno de 0,07% do PIB mundial. Recordemos que a maioria dos países perdeu 10% do seu PIB por causa da pandemia, então o preço de vacinar é minúsculo em comparação. Desenvolver vacinas a partir das patentes liberadas custaria mais ou menos o mesmo, então a solução mais plausível é negociar com os donos das patentes para que fabriquem mais e vendam a um preço justo”, opina.</p>","<p>Enquanto este complexo debate é travado, a OMS decidiu perseguir uma via alternativa para que os países em desenvolvimento fabriquem suas próprias vacinas de RNA sem depender das patentes nem do conhecimento das grandes empresas farmacêuticas. Baseia-se na cooperação entre cientistas de instituições públicas e privadas que sabem como esses produtos são fabricados. A ideia é criar centros de intercâmbio de conhecimento e formação em países menos favorecidos, idealmente naqueles que já têm uma infraestrutura de produção de fármacos.</p>","<p>Martin Friede, chefe de pesquisa de vacinas da OMS, conta que a iniciativa já foi contatada por 10 grupos de pesquisa e especialistas de pequenas empresas biotecnológicas dos EUA, Europa e Canadá, oferecendo-se para assessorar e dirigir o projeto. Ao mesmo tempo, a Índia ―onde uma empresa já desenvolveu uma vacina de RNA mensageiro que se encontra prestes a entrar na fase de ensaios clínicos―, África do Sul e Senegal mostraram interesse em acolher as futuras fábricas.</p>","<p>Friede diz que, na melhor das hipóteses, essas novas unidades industriais poderiam entrar em funcionamento no final do ano, mas pode facilmente haver um atraso de vários anos em função da necessidade de formar pessoal, aperfeiçoar as instalações e empreender ensaios clínicos. O médico argumenta que talvez essas vacinas não cheguem a tempo para combater a atual covid, mas sim um próximo vírus de alcance mundial. “Cada vez que há uma pandemia”, ressalta, “vemos uma tremenda desigualdade entre países ricos e pobres; não é justo”.</p>"],"textContent":"Um homem de sorriso bondoso chamado Kenneth Chien foi almoçar há 10 anos no El Bulli, o famoso restaurante do chef Ferrán Adrià em Roses (Espanha). Chien, que mais tarde seria um dos fundadores da empresa Moderna, evoca aquele dia quando lhe perguntam sobre um dos temas mais complexos e espinhosos que surgiram nos últimos meses de pandemia: seria conveniente suspender as patentes que protegem a propriedade das vacinas contra o coronavírus? Chien responde que uma patente é como a receita de um prato de “gastronomia molecular” no El Bulli: “Mesmo conhecendo todos os ingredientes da vacina, esta tecnologia é tão nova e está tão cercada de segredos industriais que quase ninguém seria capaz de replicá-la sem o assessoramento das empresas produtoras”. Ou seja, sem a técnica do cozinheiro. Tanto ele como outros especialistas explicam com dados ao EL PAÍS que liberalizar as patentes das vacinas não resolverá sua escassez nos países subdesenvolvidos.Mais informações Este médico e cientista deixou a Moderna e atualmente trabalha como pesquisador do Instituto Karolinska, de Estocolmo, tentando entender como se forma o coração durante o desenvolvimento embrionário. Na opinião dele, a quebra das patentes vacinais não bastará para que os países menos favorecidos tenham mais injeções num prazo mais curto. “Necessitamos de outra estratégia, porque esta levaria muito tempo”, ressalta. Outra coisa, diz, é a visão de longo prazo, pensando na próxima pandemia: “Acredito que as patentes deveriam ser suspensas para que no futuro a África e a Ásia possam usar a tecnologia do RNA mensageiro”, destaca.A cada segundo, uma pessoa é vacinada contra a covid-19 nos países ricos. Enquanto isso, a maioria dos países pobres ainda não aplicou nem uma só injeção, segundo denuncia a ONU. A Organização Mundial da Saúde (OMS) está entre os grandes defensores da suspensão temporária das patentes sobre as vacinas produzidas por laboratórios como Pfizer, Moderna, Johnson & Johnson e AstraZeneca. A proposta original vem de duas potências emergentes, ambas com uma possante indústria farmacêutica: Índia e África do Sul. Em outubro, esses dois países solicitaram a suspensão das patentes sobre os equipamentos médicos, tratamentos e vacinas, para eliminar entraves à sua produção nas regiões mais pobres do planeta.Mas a maioria dos países que sediaram a pesquisa e desenvolvimento das vacinas se opõe, incluindo a União Europeia. Em vez disso, o bloco propôs que os laboratórios as vendam a preço de custo, junto com outras medidas destinadas a facilitar a exportação de injeções. As empresas produtoras e as entidades do setor farmacêutico também rejeitam essa opção. A surpresa veio do presidente dos EUA, Joe Biden, que no último dia 5 mudou a postura de seu país e pediu que todos os outros governos apoiem a quebra das patentes.As patentes deveriam ser suspensas para que no futuro a África e a Ásia possam usar a tecnologia do RNA mensageiroA decisão final ainda não tem data prevista. Mais importante do que isso é que inclusive os defensores da proposta reconhecem que esta medida não permitirá que haja mais vacinas em curto prazo e provavelmente não ajudará a acabar com a pandemia mais depressa do que comprando as doses diretamente das empresas produtoras. Na verdade, é possível até que a situação piorasse.“Retirar o obstáculo das patentes é só o primeiro passo”, reconhece Rachel Cohen, diretora do DNDi, uma organização fundada conjuntamente pela OMS, Médicos Sem Fronteiras e vários institutos de pesquisa para garantir o acesso de países em desenvolvimento a remédios contra  enfermidades esquecidas. “O passo seguinte é conseguir que as empresas cedam seu conhecimento e os segredos industriais para produzir as vacinas; e, finalmente, conseguir financiamento para estabelecer fábricas onde elaborá-las sem patente. Tudo isto levará meses, mas pode ser feito. É uma decisão política”, ressalta.De todas as vacinas já vendidas, apenas 0,2% se destinou a países pobres, denunciou a OMS em abril. Isso se deve em boa parte a que as vacinas de RNA mensageiro são injeções para o Primeiro Mundo: exigem uma refrigeração a temperaturas de 70 graus abaixo de zero, o que torna impossível sua distribuição em muitas zonas rurais da África, Ásia e América Latina.Instituições com pouca ou nenhuma experiência em fabricar vacinas demandarão estas matérias-primas das quais necessitamos, pondo em risco a segurança e a saúde de todosHá alguns dias, a Pfizer anunciou que espera faturar 26 bilhões de dólares (138 bilhões de reais) pela venda de sua vacina em todo o mundo. O produto da Pfizer exige 280 ingredientes e materiais que procedem de 19 países diferentes, observou o presidente da empresa, Albert Bourla, em uma carta aberta na qual expressava sua discordância com a quebra das patentes. O problema, dizia, não é a falta de infraestrutura, e sim de matérias-primas: não há ampolas, bolsas estéreis, reativos nem as enzimas necessárias para “cozinhar” a vacina. Se os países em desenvolvimento começarem a produzir suas próprias injeções, entrarão no mercado e comprarão essas matérias-primas. “Instituições com pouca ou nenhuma experiência em fabricar vacinas demandarão estas matérias-primas das quais necessitamos, pondo em risco a segurança e a saúde de todos”, argumenta Bourla em sua carta.O presidente da Pfizer, Albert Bourla. JOHN THYS / AFPA empresa não respondeu à pergunta deste jornal sobre se estaria disposta a transferir o conhecimento necessário para produzir sua vacina em países em desenvolvimento, em troca de um preço acordado. Moderna, Johnson & Johnson e AstraZeneca tampouco se manifestaram.Alain Alsalhani, farmacêutico da ONG Médicos Sem Fronteiras, recorda que “há uma suposição geral de que produzir estas vacinas é muito complexo, mas realmente algumas das empresas que as fabricam já transferiram sua tecnologia em casos concretos”. A injeção da AstraZeneca, à base de DNA, é de um tipo pouco usado anteriormente e que exige o emprego de células de mamíferos para cultivar os vírus de símios que servem como veículo, um processo complexo, novo, mas que já foi feito, por exemplo, no Instituto Sorológico da Índia após um acordo com a AstraZeneca.As vacinas de RNA são inclusive mais complicadas, por se tratar de uma tecnologia nova, que exige não só cultivos em bactérias como também ―e aí está o verdadeiro gargalo― a fabricação de nanoesferas de gordura que são essenciais para transportar a vacina até as células e iniciar o processo de imunização. “O problema é que as companhias farmacêuticas não revelam a informação detalhada de como suas vacinas são feitas, e para poder fabricá-las nos países em desenvolvimento necessitamos que contem isso”, ressalta Alsalhani.A imensa maioria do conhecimento que sustenta as vacinas contra a covid-19 foi obtida em centros de investigação públicos, com financiamento igualmente público. A fórmula para criar moléculas de RNA mensageiro estável foi obtida por Katalin Karikó e Drew Weissman, na Universidade da Pensilvânia. Karikó sempre recorda os constantes nãos que recebeu durante anos por parte de empresas farmacêuticas e também de instituições públicas. A proteína do coronavírus que serve de base à maioria das vacinas foi desenvolvida em um laboratório público dos Institutos Nacionais de Saúde dos EUA. Jason McLellan, que atualmente trabalha na Universidade do Texas, contribuiu para isso. “Eu preferiria que os grandes laboratórios farmacêuticos cedessem seu conhecimento aos países em desenvolvimento para que produzam as vacinas”, diz ele a este jornal. Sua equipe obteve uma vacina experimental fácil de incubar em ovos e livre de patentes para países pobres.As nanopartículas usadas pela Pfizer e a Moderna também saem de laboratórios financiados com dinheiro público, entre eles o de Norbert Pardi, na Universidade da Pensilvânia. As empresas do setor aperfeiçoaram a técnica de produção e entraram com a infraestrutura, imprescindível para fabricar bilhões de doses. O mais importante é que uma quebra das patentes não poderia afetar apenas as vacinas contra a covid-19, mas também muitos outros tratamentos, incluindo alguns tipos de câncer e 30 outras doenças. É uma mina de ouro que ninguém quer dar de presente.“Está havendo muita discussão, mas temos pouquíssima informação”, opina Benjamin Martínez, especialista em patentes biotecnológicas e professor de Economia da Universidade Autônoma de Madri. “A solicitação original da Índia e África do Sul tinha cinco linhas, dois parágrafos. Não se sabe quais países seriam atingidos pela suspensão, por quanto tempo, ou que patentes incluiria. Do ponto de vista teórico, talvez não seja possível, porque não está havendo um abuso por monopólio, e em alguns casos se está vendendo quase a preço de custo”, diz. O mais importante, destaca, é que para que a suspensão sirva de algo seria preciso obrigar os laboratórios a cederem todo o seu conhecimento secreto sobre a fabricação e convencê-los a cooperar com os países em desenvolvimento, ensinando-os a montar as fábricas e produzir a vacina. “Não há ferramentas legais que permitam fazer isto”, observa.Ion Arocena, diretor-geral da Asebio, entidade que congrega empresas biotecnológicas na Espanha, ressalta outro fator que amplia a complexidade do problema: “Não estamos falando de algumas quantas patentes, e sim de famílias inteiras de patentes cuja suspensão poderia representar um processo de negociação muito longo”.Gráfico que mostra as 89 patentes de vacinas de RNA e seus proprietários.NatureMario Gaviria, químico da Universidade de Michigan, acaba de publicar um primeiro estudo que busca esclarecer quantas patentes há por trás das vacinas de RNA e quem são seus donos. A equipe detectou pelo menos 89, embora provavelmente sejam muito mais. Seu trabalho inclui um gráfico com um cipoal de patentes compartilhadas entre grandes empresas como BioNtech, Moderna, Acuitas ―que produz as nanopartículas de gordura― e até a Tesla, a companhia de Elon Musk, que compartilha uma com a Curevac para a instalação de fábricas ambulantes de RNA. Os principais atores dessa estrutura são empresas de países desenvolvidos. Em alguns casos, elas compartilham amigavelmente suas patentes, mas em outros estão envolvidas em litígios para impedir seu uso.“É difícil determinar se estas patentes são relativas à produção de vacinas de RNA mensageiro, porque os documentos oficiais ocultam isso deliberadamente”, diz Gaviria. “Assim não sabemos o impacto real que a quebra de patentes teria”, acrescenta. Em todo caso, recorda que ainda assim seria necessária a cooperação dos laboratórios farmacêuticos. “É provável que se oponham, porque não querem ensinar os outros a fazer as vacinas”, conclui.Um dos argumentos da indústria farmacêutica se baseia em que a quebra de patentes prejudica a inovação. David Curiel, pesquisador da Escola de Medicina da Universidade de Washington, está investigando uma vacina semelhante à da AstraZeneca, mas que não exigiria refrigeração, algo ideal para os países em desenvolvimento. “Grande parte da tecnologia das vacinas contra a covid foi feita por pequenas empresas biotecnológicas e, sem a proteção das patentes, provavelmente não teriam conseguido”, explica. Esse cientista fundou sua própria empresa para comercializar sua vacina.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nZoltán Kis é um bioengenheiro no Centro de Produção de Vacinas Futuras do Imperial College, de Londres. Trata-se de um projeto destinado a desenvolver um ponto de fabricação de vacinas contra novos vírus emergentes. Kis estudou a tecnologia necessária para produzir vacinas de RNA e concluiu que “as instalações e os processos necessários realmente não são mais complexos que os de outras vacinas produzidas em cultivos celulares”. Para ele, “as verdadeiras limitações são a falta de especialistas, matérias-primas e equipamentos descartáveis”. O especialista tem uma visão cética sobre o potencial da suspensão das patentes. “Se o custo das vacinas fosse de 10 dólares, por exemplo, vacinar toda a população do planeta custaria em torno de 0,07% do PIB mundial. Recordemos que a maioria dos países perdeu 10% do seu PIB por causa da pandemia, então o preço de vacinar é minúsculo em comparação. Desenvolver vacinas a partir das patentes liberadas custaria mais ou menos o mesmo, então a solução mais plausível é negociar com os donos das patentes para que fabriquem mais e vendam a um preço justo”, opina.Enquanto este complexo debate é travado, a OMS decidiu perseguir uma via alternativa para que os países em desenvolvimento fabriquem suas próprias vacinas de RNA sem depender das patentes nem do conhecimento das grandes empresas farmacêuticas. Baseia-se na cooperação entre cientistas de instituições públicas e privadas que sabem como esses produtos são fabricados. A ideia é criar centros de intercâmbio de conhecimento e formação em países menos favorecidos, idealmente naqueles que já têm uma infraestrutura de produção de fármacos.Martin Friede, chefe de pesquisa de vacinas da OMS, conta que a iniciativa já foi contatada por 10 grupos de pesquisa e especialistas de pequenas empresas biotecnológicas dos EUA, Europa e Canadá, oferecendo-se para assessorar e dirigir o projeto. Ao mesmo tempo, a Índia ―onde uma empresa já desenvolveu uma vacina de RNA mensageiro que se encontra prestes a entrar na fase de ensaios clínicos―, África do Sul e Senegal mostraram interesse em acolher as futuras fábricas.Friede diz que, na melhor das hipóteses, essas novas unidades industriais poderiam entrar em funcionamento no final do ano, mas pode facilmente haver um atraso de vários anos em função da necessidade de formar pessoal, aperfeiçoar as instalações e empreender ensaios clínicos. O médico argumenta que talvez essas vacinas não cheguem a tempo para combater a atual covid, mas sim um próximo vírus de alcance mundial. “Cada vez que há uma pandemia”, ressalta, “vemos uma tremenda desigualdade entre países ricos e pobres; não é justo”.","length":14016,"excerpt":"Defensores da medida admitem que ela não melhorará a disponibilidade dos imunizantes em curto prazo, enquanto a OMS e os países em desenvolvimento tentam fabricar suas próprias doses","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/QSwMQ2zL1b6DtR8YabJkwEH54m4=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WODQ5IPOYRE7ROUXYIOZJRMOOY.jpg","url":"https://brasil.elpais.com/ciencia/2021-05-20/quebrar-patentes-nao-resolvera-escassez-de-vacinas.html"},"es-es":{"title":"Suspender las patentes no resolverá la escasez de vacunas","byline":"Nuño Domínguez","content":["<p>Un hombre de sonrisa bondadosa llamado Kenneth Chien fue a comer hace 10 años a El Bulli, el famoso restaurante de Ferrán Adrià en Roses (Girona). Chien, que más tarde cofundaría la empresa Moderna, recuerda aquel día cuando le preguntan por uno de los temas más complejos y espinosos que han saltado en los últimos meses de pandemia: ¿deben suspenderse las patentes que protegen la propiedad de las vacunas del coronavirus? Chien responde que una patente es como la receta de un plato de <a href=\"https://elpais.com/noticias/elbulli/\">“gastronomía molecular” en El Bulli</a>: “Incluso conociendo todos los ingredientes de la vacuna, esta tecnología es tan nueva y está tan rodeada de secretos industriales que casi nadie podría replicarla sin el asesoramiento de las empresas productoras”. Es decir, sin la técnica del cocinero. Tanto él como otros expertos explican con datos a EL PAÍS que liberalizar las patentes de las vacunas no resolverá su escasez en los países subdesarrollados.</p>","<p>Este médico y científico dejó Moderna y actualmente trabaja como investigador del Instituto Karolinska intentando entender cómo se forma el corazón durante el desarrollo embrionario. En su opinión, suspender las patentes de las vacunas no hará que los países menos favorecidos tengan más inyecciones antes. “Necesitamos otra estrategia, porque esta llevaría demasiado tiempo”, resalta. Otra cosa, dice, es la visión a largo plazo, con vistas a la próxima pandemia: “Creo que las patentes deberían suspenderse para que en el futuro África y Asia puedan usar<a href=\"https://elpais.com/ciencia/2020-11-28/arn-la-molecula-que-puede-sacarnos-de-esta-pandemia.html\"> la tecnología del ARN mensajero</a>”, destaca.</p>","<blockquote><p>Las patentes deberían suspenderse para que en el futuro África y Asia puedan usar la tecnología del ARN mensajero</p><cite>Kenneth Chien, cofundador de Moderna</cite></blockquote>","<p>Cada segundo, una persona recibe la vacuna contra la covid en los países ricos. Mientras, la mayoría de los países pobres no han puesto ni una inyección. Así lo denuncia <a href=\"https://www.unaids.org/en/resources/presscentre/featurestories/2021/march/20210310_covid19-vaccines\">Naciones Unidas</a>. La Organización Mundial de la Salud es uno de los mayores adalides de la suspensión temporal de las patentes sobre las vacunas producidas por <a href=\"https://elpais.com/ciencia/2020-11-23/las-diferencias-abismales-entre-las-vacunas-de-pfizer-moderna-y-oxford.html\">Pfizer, Moderna, Johnson &amp; Johnson o AstraZeneca</a>. La propuesta original viene de dos potencias emergentes con una pujante industria farmacéutica: la India y Sudáfrica. <a href=\"https://elpais.com/sociedad/2021-05-06/que-implica-la-suspension-de-patentes-de-las-vacunas-preguntas-y-respuestas-sobre-un-movimiento-historico-de-ee-uu.html\">En octubre</a> solicitaron que se suspendan las patentes sobre equipamiento médico, tratamientos y vacunas para eliminar trabas en la producción de las zonas más pobres del planeta.</p>","<p>Pero la mayoría de los países donde se han acometido la investigación y el desarrollo de las vacunas se opone, incluida la Unión Europea. Este bloque ha propuesto <a href=\"https://elpais.com/sociedad/2021-05-19/bruselas-propone-mantener-las-patentes-de-las-vacunas-pero-permitir-su-produccion-a-precio-de-coste.html\" target=\"_blank\">que las farmacéuticas las vendan a precio de coste</a>, así como otras medidas destinadas a facilitar la exportación de inyecciones. Las empresas productoras y las patronales farmacéuticas también rechazan esta opción. La sorpresa la dio el presidente de EE UU, Joe Biden, cuando el pasado 5 de mayo <a href=\"https://elpais.com/sociedad/2021-05-05/ee-uu-apoya-liberar-las-patentes-de-las-vacunas-contra-el-coronavirus-para-hacer-universal-su-uso.html\">cambió la postura de su país </a>y pidió que todos los demás apoyen la suspensión de patentes.</p>","<p>La decisión final aún no tiene fecha prevista. Más importante que eso es que tanto los defensores de la propuesta como sus detractores reconocen que esta medida no hará que haya más vacunas a corto plazo, y que probablemente no ayude a acabar con la pandemia más deprisa que comprando las inyecciones a las empresas productoras. De hecho, es posible que empeorase la situación.</p>","<p>“Retirar el obstáculo de las patentes es solo el primer paso”, reconoce <a href=\"https://dndi.org/our-people/rachel-cohen/\">Rachel Cohen</a>, directora para Norteamérica de DNDi, una organización cofundada por la OMS, Médicos Sin Fronteras y varios institutos de investigación para llevar medicamentos para enfermedades olvidadas a países en desarrollo. “El siguiente paso es conseguir que las empresas cedan su conocimiento y los secretos industriales para producir las vacunas; y finalmente conseguir financiación para establecer fábricas donde elaborarlas sin patentes. Todo esto llevará meses, pero puede hacerse. Es una decisión política”, resalta.</p>","<p>De todas las vacunas que ya se han vendido, solo el 0,2% ha llegado a países pobres, <a href=\"https://news.un.org/en/story/2021/04/1089392\">según denunció la OMS en abril</a>. En buena parte se debe a que las vacunas de ARN mensajero son inyecciones para el primer mundo: necesitan una refrigeración a temperaturas de 70 grados bajo cero que hacen imposible distribuirlas en muchas zonas rurales de África, Asia y América.</p>","<blockquote><p>Los países en desarrollo que intenten fabricar sus propias vacunas pueden “poner en riesgo la seguridad y la salud de todos”</p><cite>Albert Bourla, presidente de Pfizer</cite></blockquote>","<p>Hace unos días, Pfizer anunció que este año espera ingresar unos 26.000 millones de dólares (21.300 millones de euros) por la venta de su vacuna en todo el mundo. El producto de Pfizer requiere 280 ingredientes y materiales que proceden de 19 países diferentes, según explicó el presidente de la compañía, Albert Bourla, en una carta abierta en la que expresaba su rechazo a levantar las patentes. El problema, decía, no es la falta de infraestructuras, sino de materias primas: no hay viales, bolsas estériles, reactivos ni enzimas necesarias para “cocinar” la vacuna. Si los países en desarrollo comienzan a producir sus propias inyecciones entrarán al mercado y comprarán esas materias primas. “Entidades con poca o ninguna experiencia en fabricar vacunas demandarán estas materias primas que necesitamos<a href=\"https://www.pfizer.com/news/hot-topics/an_open_letter_from_pfizer_chairman_and_ceo_albert_bourla\">, poniendo en riesgo la seguridad y la salud de todo</a>s”, espeta Bourla en su carta.</p>","<figure><img alt=\"El presidente de Pfizer, Albert Bourla.\" width=\"4634\" height=\"3008\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/C7ND7GzzlMbqC_kG6hVkzkgOku4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KFFV3VE2MWQRPRPCKKSMFS4MZA.jpg\" srcset=\"https://imagenes.elpais.com/resizer/C7ND7GzzlMbqC_kG6hVkzkgOku4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KFFV3VE2MWQRPRPCKKSMFS4MZA.jpg 414w,https://imagenes.elpais.com/resizer/85bQpoDbyzLcimsDAacZEM0UAtI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KFFV3VE2MWQRPRPCKKSMFS4MZA.jpg 640w,https://imagenes.elpais.com/resizer/w0ZzcdDJMbUaMamJ3BYug3XXtwY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KFFV3VE2MWQRPRPCKKSMFS4MZA.jpg 1000w,https://imagenes.elpais.com/resizer/GJB9JYkH8m_vvK8PDejT-j6WXnw=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KFFV3VE2MWQRPRPCKKSMFS4MZA.jpg 1960w\"/><figcaption><span>El presidente de Pfizer, Albert Bourla.</span><span><span>JOHN THYS / AFP</span></span></figcaption></figure>","<p>La compañía no ha respondido a la pregunta de este diario de si estaría dispuesta a transferir el conocimiento necesario para producir su vacuna en países en desarrollo a cambio de un precio acordado. Tampoco lo han hecho Moderna, Johnson &amp; Johnson ni AstraZeneca.</p>","<p>Alain Alsalhani, farmacéutico de Médicos Sin Fronteras, recuerda: “Hay una asunción general de que producir estas vacunas es demasiado complejo, pero realmente algunas de las empresas que las fabrican ya han transferido su tecnología en casos concretos”. La inyección de AstraZeneca, basada en ADN, es de un tipo que apenas se había usado antes y que requiere emplear células de mamíferos para hacer crecer los virus de simio que se utilizan como vehículo, un proceso complejo, nuevo, pero que ya se ha emprendido en el Instituto Serológico de la India tras un acuerdo con AstraZeneca.</p>","<blockquote><p>La inmensa mayoría del conocimiento que sustenta las vacunas de la covid se desarrolló en centros de investigación públicos y fue financiado con dinero público</p></blockquote>","<p>Las vacunas de ARN son incluso más complicadas, pues es una tecnología nueva que requiere no solo cultivos en bacterias sino —y este es el verdadero cuello de botella— <a href=\"https://elpais.com/ciencia/2020-11-28/arn-la-molecula-que-puede-sacarnos-de-esta-pandemia.html\">fabricar nanoesferas de grasa </a>que son esenciales para transportar la vacuna hasta las células y comenzar el proceso de inmunización. “El problema es que las compañías farmacéuticas no revelan la información detallada de cómo se hacen sus vacunas, y para poder fabricarlas en los países en desarrollo necesitamos que lo cuenten”, resalta Alsalhani.</p>","<p>La inmensa mayoría del conocimiento que sustenta las vacunas contra la covid se acometió en centros de investigación públicos y fue financiado con dinero público. La fórmula para crear moléculas de ARN mensajero estable fue lograda <a href=\"https://elpais.com/ciencia/2020-12-26/la-madre-de-la-vacuna-contra-la-covid-en-verano-podremos-probablemente-volver-a-la-vida-normal.html\">por Katalin Karikó y Drew Weissman </a>en la Universidad de Pensilvania. Karikó siempre recuerda los constantes rechazos que obtuvo durante años por parte de empresas farmacéuticas y también de instituciones públicas. La proteína del coronavirus en la que se basan la mayoría de las vacunas se desarrolló en un laboratorio público de los Institutos Nacionales de Salud de EE UU. Jason McLellan, que actualmente trabaja en la Universidad de Texas, contribuyó a ello. “Yo preferiría que las grandes farmacéuticas cedieran su conocimiento a los países en desarrollo para que produzcan las vacunas”, explica a esta diario. Su equipo ha logrado una vacuna experimental fácil de incubar en huevos y<a href=\"https://elpais.com/ciencia/2021-05-12/mas-importante-que-suspender-las-patentes-es-saber-si-habra-vacunas-suficientes.html\" target=\"_blank\"> libre de patentes para países pobres.</a></p>","<p>Las nanopartículas que usan Pfizer y Moderna también salen de laboratorios financiados con dinero público, entre ellos el de Norbert Pardi, en la Universidad de Pensilvania. Las compañías farmacéuticas perfeccionaron la técnica de producción y pusieron sus infraestructuras, imprescindibles para fabricar miles de millones de dosis. Lo más importante es que una suspensión de patentes puede no afectar solo a las vacunas de la covid, sino a muchos más tratamientos: desde vacunas contra el cáncer a inmunizaciones <a href=\"https://elpais.com/ciencia/2020-12-28/los-pioneros-del-arn-ya-investigan-vacunas-contra-30-infecciones-diferentes.html#:~:text=El%20laboratorio%20de%20Weissman%20y,el%20virus%20del%20herpes%20genital.\">contra otras 30 enfermedades</a>. Es una mina de oro que nadie quiere regalar.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/sociedad/2021-05-20/preguntas-y-respuestas-puedo-elegir-vacuna-contra-la-covid-y-si-me-han-puesto-una-dosis-de-astrazeneca.html?rel=listapoyo\">Preguntas y respuestas: ¿Puedo elegir vacuna contra la covid? ¿Y si me han puesto una dosis de AstraZeneca?</a></li></ul></section>","<p>“Está habiendo mucha discusión, pero tenemos muy poca información”, opina Benjamín Martínez, experto en patentes biotecnológicas y profesor de Economía de la Universidad Autónoma de Madrid. “La petición original de la India y Sudáfrica son cinco líneas, dos párrafos. No se sabe a qué países afectaría la suspensión, durante cuánto tiempo, qué patentes incluiría. Desde un punto de vista teórico tal vez no se pueda hacer porque no está habiendo un abuso por monopolio y en algunos casos se está vendiendo casi a precio de coste”. resalta. Lo más importante, destaca, es que para que la suspensión sirva de algo habría que obligar a las farmacéuticas a ceder todo su conocimiento secreto de la fabricación y hacer que cooperasen con los países en desarrollo, que les enseñasen a montar una fábrica y producir la vacuna. “No hay herramientas legales que permitan hacer esto”, explica.</p>","<p>Ion Arocena, director general de Asebio, la patronal de empresas biotecnológicas en España, resalta otro factor que añade complejidad al problema. “No estamos hablando de unas cuantas patentes, sino de familias enteras de patentes cuya suspensión podría suponer un proceso de negociación muy largo”.</p>","<figure><img alt=\"Gráfico que muestra las 89 patentes sobre vacunas de ARN y sus propietarios.\" width=\"848\" height=\"504\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/bmuVcLVmvaQDT5nSek3PnCzzeSM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LJ54PTP2DNDHRBSXMFZ26LNPJM.jpg\" srcset=\"https://imagenes.elpais.com/resizer/bmuVcLVmvaQDT5nSek3PnCzzeSM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LJ54PTP2DNDHRBSXMFZ26LNPJM.jpg 414w,https://imagenes.elpais.com/resizer/jBs8jtKPRgyKmSEGm5UwSOAUIlY=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LJ54PTP2DNDHRBSXMFZ26LNPJM.jpg 640w,https://imagenes.elpais.com/resizer/sls_gLidM_UkLBTiUIH6BxYSu2k=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LJ54PTP2DNDHRBSXMFZ26LNPJM.jpg 1000w,https://imagenes.elpais.com/resizer/T4wURwF2RUqcSqgYlBCd1ACuNUg=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LJ54PTP2DNDHRBSXMFZ26LNPJM.jpg 1960w\"/><figcaption><span>Gráfico que muestra las 89 patentes sobre vacunas de ARN y sus propietarios.</span><span><span>Nature</span></span></figcaption></figure>","<p>Mario Gaviria, químico de la Universidad de Míchigan, acaba de publicar un primer estudio que intenta<a href=\"https://www.nature.com/articles/s41587-021-00912-9.epdf?sharing_token=FADexMSz2AaXLWXUz9m8uNRgN0jAjWel9jnR3ZoTv0N9tkiAiqwWwtfunXWPEO_zr0TTdtWz5DntKzEmVctIfD1JPg9UR93uTiayFcszwUJDPVSeFnp_-WSvkyvgVYrru_tAisgJ3ra0RmP9bQ2Zu45vRG0UEU4_ZbuB5qqoTAY%3D\"> aclarar cuántas patentes hay detrás de las vacunas de ARN</a> y quiénes son sus dueños. El equipo ha detectado al menos 89, aunque probablemente sean muchas más. Su trabajo muestra un gráfico con una maraña de patentes compartidas entre grandes empresas como<a href=\"https://www.nature.com/articles/s41587-021-00912-9.epdf?sharing_token=FADexMSz2AaXLWXUz9m8uNRgN0jAjWel9jnR3ZoTv0N9tkiAiqwWwtfunXWPEO_zr0TTdtWz5DntKzEmVctIfD1JPg9UR93uTiayFcszwUJDPVSeFnp_-WSvkyvgVYrru_tAisgJ3ra0RmP9bQ2Zu45vRG0UEU4_ZbuB5qqoTAY%3D\"> BioNtech, Moderna, Acuitas</a> —que produce las nanopartículas de grasa— incluso Tesla, la compañía de Elon Musk, que comparte con Curevac una para crear fábricas de ARN móviles. Los principales jugadores de este entramado son empresas de países desarrollados. En algunos casos comparten amigablemente las patentes y en otros están sumidas en litigios para impedir su uso.</p>","<p>“Es difícil”, explica Gaviria, “determinar si estas patentes son sobre la producción de vacunas de ARN mensajero, porque los documentos oficiales lo ocultan deliberadamente. Así que no sabemos el impacto real que tendría la suspensión de patentes”. En cualquier caso, recuerda que además sería necesaria la cooperación de las farmacéuticas. “Es probable que se opongan porque no quieren enseñarle a otra gente cómo hacer vacunas”, explica.</p>","<p>Uno de los argumentos de la industria farmacéutica se basa en que suspender las patentes dañaría la innovación. David Curiel, un investigador de la Escuela de Medicina de la Universidad de Washington, está investigando en una vacuna similar a la de AstraZeneca pero que no requeriría refrigeración, algo idóneo para los países en desarrollo. “Mucha de la tecnología de las vacunas contra la covid la hicieron pequeñas empresas biotecnológicas”, explica. “Sin la protección de las patentes probablemente no lo habrían conseguido”. Este este científico ha fundado su propia empresa para comercializar su vacuna.</p>","<p><a href=\"https://www.imperial.ac.uk/people/z.kis10\" target=\"_blank\">Zoltán Kis </a>es un bioingeniero en el Centro de Producción de Vacunas Futuras del Imperial College de Londres. Se trata de un proyecto destinado a desarrollar un punto de fabricación de vacunas contra nuevos virus emergentes. Kis ha estudiado la tecnología necesaria para producir vacunas de ARN. “Las instalaciones y los procesos necesarios realmente no son más complejos que los de otras vacunas producidas en cultivos celulares”, opina. “Las verdaderas limitaciones son la falta de expertos, materias primas y el equipamiento de un solo uso”. El experto aporta una visión escéptica del potencial de suspender las patentes. “Si el coste de las vacunas fuese de 10 dólares, por ejemplo, vacunar a toda la población del planeta costaría en torno al 0,07% del Producto Interior Bruto Mundial. Recordemos que la mayoría de los países han perdido un 10% de su PIB por la pandemia, con lo que el precio de vacunar es minúsculo en comparación. Desarrollar vacunas a partir de las patentes liberadas costaría más o menos lo mismo, así que la solución más plausible es negociar con los dueños de las patentes para que fabriquen más y vendan a un precio justo”, opina.</p>","<p>Mientras se dirime este complejo debate, la Organización Mundial de la Salud ha decidido perseguir una vía alternativa para que los países en desarrollo fabriquen sus propias vacunas de ARN sin depender de las patentes ni del conocimiento de las grandes farmacéuticas. Se basan en la cooperación de científicos de instituciones públicas y privadas que conocen cómo se fabrican estos productos. La idea es crear <a href=\"https://www.who.int/news-room/articles-detail/establishment-of-a-covid-19-mrna-vaccine-technology-transfer-hub-to-scale-up-global-manufacturing\" target=\"_blank\">centros de intercambio de conocimiento</a> y formación en países menos favorecidos, idealmente en aquellos que ya tienen una infraestructura de producción de fármacos.</p>","<p>Martin Friede, jefe de investigación de vacunas de la OMS, explica: “Ya nos han contactado 10 grupos de investigación y expertos de pequeñas empresas biotecnológicas de EE UU, Europa y Canadá dispuestos a asesorar y dirigir el proyecto”. A la vez, la India —donde una empresa ya ha desarrollado una vacuna de ARN mensajero que se encuentra a punto de iniciar ensayos clínicos—, Sudáfrica y Senegal han mostrado interés en acoger las futuras fábricas.</p>","<p>Friede dice que, en el mejor de los casos, las nuevas factorías podrían estar en marcha en Navidades, pero puede que se retrase fácilmente varios años debido a la necesidad de formar al personal, perfeccionar las instalaciones y emprender ensayos clínicos. El médico mantiene que tal vez no lleguen a tiempo para combatir la covid, pero sí para el próximo virus de alcance mundial. “Cada vez que hay una pandemia”, resalta, “vemos una tremenda desigualdad entre países ricos y pobres; no es justo”.</p>","<p><i>Puedes escribirnos a </i><i><b>nuno@esmateria.com</b></i><i> y seguir a </i><i><b>MATERIA </b></i><i>en</i><a href=\"https://www.facebook.com/Materia.Ciencia/\"><i> Facebook</i></a><i>,</i><a href=\"https://twitter.com/materia_ciencia\"><i> Twitter</i></a><i> e</i><a href=\"https://www.instagram.com/materia_ciencia/\"><i> Instagram</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/331/\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Un hombre de sonrisa bondadosa llamado Kenneth Chien fue a comer hace 10 años a El Bulli, el famoso restaurante de Ferrán Adrià en Roses (Girona). Chien, que más tarde cofundaría la empresa Moderna, recuerda aquel día cuando le preguntan por uno de los temas más complejos y espinosos que han saltado en los últimos meses de pandemia: ¿deben suspenderse las patentes que protegen la propiedad de las vacunas del coronavirus? Chien responde que una patente es como la receta de un plato de “gastronomía molecular” en El Bulli: “Incluso conociendo todos los ingredientes de la vacuna, esta tecnología es tan nueva y está tan rodeada de secretos industriales que casi nadie podría replicarla sin el asesoramiento de las empresas productoras”. Es decir, sin la técnica del cocinero. Tanto él como otros expertos explican con datos a EL PAÍS que liberalizar las patentes de las vacunas no resolverá su escasez en los países subdesarrollados.Este médico y científico dejó Moderna y actualmente trabaja como investigador del Instituto Karolinska intentando entender cómo se forma el corazón durante el desarrollo embrionario. En su opinión, suspender las patentes de las vacunas no hará que los países menos favorecidos tengan más inyecciones antes. “Necesitamos otra estrategia, porque esta llevaría demasiado tiempo”, resalta. Otra cosa, dice, es la visión a largo plazo, con vistas a la próxima pandemia: “Creo que las patentes deberían suspenderse para que en el futuro África y Asia puedan usar la tecnología del ARN mensajero”, destaca.Las patentes deberían suspenderse para que en el futuro África y Asia puedan usar la tecnología del ARN mensajeroKenneth Chien, cofundador de ModernaCada segundo, una persona recibe la vacuna contra la covid en los países ricos. Mientras, la mayoría de los países pobres no han puesto ni una inyección. Así lo denuncia Naciones Unidas. La Organización Mundial de la Salud es uno de los mayores adalides de la suspensión temporal de las patentes sobre las vacunas producidas por Pfizer, Moderna, Johnson & Johnson o AstraZeneca. La propuesta original viene de dos potencias emergentes con una pujante industria farmacéutica: la India y Sudáfrica. En octubre solicitaron que se suspendan las patentes sobre equipamiento médico, tratamientos y vacunas para eliminar trabas en la producción de las zonas más pobres del planeta.Pero la mayoría de los países donde se han acometido la investigación y el desarrollo de las vacunas se opone, incluida la Unión Europea. Este bloque ha propuesto que las farmacéuticas las vendan a precio de coste, así como otras medidas destinadas a facilitar la exportación de inyecciones. Las empresas productoras y las patronales farmacéuticas también rechazan esta opción. La sorpresa la dio el presidente de EE UU, Joe Biden, cuando el pasado 5 de mayo cambió la postura de su país y pidió que todos los demás apoyen la suspensión de patentes.La decisión final aún no tiene fecha prevista. Más importante que eso es que tanto los defensores de la propuesta como sus detractores reconocen que esta medida no hará que haya más vacunas a corto plazo, y que probablemente no ayude a acabar con la pandemia más deprisa que comprando las inyecciones a las empresas productoras. De hecho, es posible que empeorase la situación.“Retirar el obstáculo de las patentes es solo el primer paso”, reconoce Rachel Cohen, directora para Norteamérica de DNDi, una organización cofundada por la OMS, Médicos Sin Fronteras y varios institutos de investigación para llevar medicamentos para enfermedades olvidadas a países en desarrollo. “El siguiente paso es conseguir que las empresas cedan su conocimiento y los secretos industriales para producir las vacunas; y finalmente conseguir financiación para establecer fábricas donde elaborarlas sin patentes. Todo esto llevará meses, pero puede hacerse. Es una decisión política”, resalta.De todas las vacunas que ya se han vendido, solo el 0,2% ha llegado a países pobres, según denunció la OMS en abril. En buena parte se debe a que las vacunas de ARN mensajero son inyecciones para el primer mundo: necesitan una refrigeración a temperaturas de 70 grados bajo cero que hacen imposible distribuirlas en muchas zonas rurales de África, Asia y América.Los países en desarrollo que intenten fabricar sus propias vacunas pueden “poner en riesgo la seguridad y la salud de todos”Albert Bourla, presidente de PfizerHace unos días, Pfizer anunció que este año espera ingresar unos 26.000 millones de dólares (21.300 millones de euros) por la venta de su vacuna en todo el mundo. El producto de Pfizer requiere 280 ingredientes y materiales que proceden de 19 países diferentes, según explicó el presidente de la compañía, Albert Bourla, en una carta abierta en la que expresaba su rechazo a levantar las patentes. El problema, decía, no es la falta de infraestructuras, sino de materias primas: no hay viales, bolsas estériles, reactivos ni enzimas necesarias para “cocinar” la vacuna. Si los países en desarrollo comienzan a producir sus propias inyecciones entrarán al mercado y comprarán esas materias primas. “Entidades con poca o ninguna experiencia en fabricar vacunas demandarán estas materias primas que necesitamos, poniendo en riesgo la seguridad y la salud de todos”, espeta Bourla en su carta.El presidente de Pfizer, Albert Bourla.JOHN THYS / AFPLa compañía no ha respondido a la pregunta de este diario de si estaría dispuesta a transferir el conocimiento necesario para producir su vacuna en países en desarrollo a cambio de un precio acordado. Tampoco lo han hecho Moderna, Johnson & Johnson ni AstraZeneca.Alain Alsalhani, farmacéutico de Médicos Sin Fronteras, recuerda: “Hay una asunción general de que producir estas vacunas es demasiado complejo, pero realmente algunas de las empresas que las fabrican ya han transferido su tecnología en casos concretos”. La inyección de AstraZeneca, basada en ADN, es de un tipo que apenas se había usado antes y que requiere emplear células de mamíferos para hacer crecer los virus de simio que se utilizan como vehículo, un proceso complejo, nuevo, pero que ya se ha emprendido en el Instituto Serológico de la India tras un acuerdo con AstraZeneca.La inmensa mayoría del conocimiento que sustenta las vacunas de la covid se desarrolló en centros de investigación públicos y fue financiado con dinero públicoLas vacunas de ARN son incluso más complicadas, pues es una tecnología nueva que requiere no solo cultivos en bacterias sino —y este es el verdadero cuello de botella— fabricar nanoesferas de grasa que son esenciales para transportar la vacuna hasta las células y comenzar el proceso de inmunización. “El problema es que las compañías farmacéuticas no revelan la información detallada de cómo se hacen sus vacunas, y para poder fabricarlas en los países en desarrollo necesitamos que lo cuenten”, resalta Alsalhani.La inmensa mayoría del conocimiento que sustenta las vacunas contra la covid se acometió en centros de investigación públicos y fue financiado con dinero público. La fórmula para crear moléculas de ARN mensajero estable fue lograda por Katalin Karikó y Drew Weissman en la Universidad de Pensilvania. Karikó siempre recuerda los constantes rechazos que obtuvo durante años por parte de empresas farmacéuticas y también de instituciones públicas. La proteína del coronavirus en la que se basan la mayoría de las vacunas se desarrolló en un laboratorio público de los Institutos Nacionales de Salud de EE UU. Jason McLellan, que actualmente trabaja en la Universidad de Texas, contribuyó a ello. “Yo preferiría que las grandes farmacéuticas cedieran su conocimiento a los países en desarrollo para que produzcan las vacunas”, explica a esta diario. Su equipo ha logrado una vacuna experimental fácil de incubar en huevos y libre de patentes para países pobres.Las nanopartículas que usan Pfizer y Moderna también salen de laboratorios financiados con dinero público, entre ellos el de Norbert Pardi, en la Universidad de Pensilvania. Las compañías farmacéuticas perfeccionaron la técnica de producción y pusieron sus infraestructuras, imprescindibles para fabricar miles de millones de dosis. Lo más importante es que una suspensión de patentes puede no afectar solo a las vacunas de la covid, sino a muchos más tratamientos: desde vacunas contra el cáncer a inmunizaciones contra otras 30 enfermedades. Es una mina de oro que nadie quiere regalar.Más informaciónPreguntas y respuestas: ¿Puedo elegir vacuna contra la covid? ¿Y si me han puesto una dosis de AstraZeneca?“Está habiendo mucha discusión, pero tenemos muy poca información”, opina Benjamín Martínez, experto en patentes biotecnológicas y profesor de Economía de la Universidad Autónoma de Madrid. “La petición original de la India y Sudáfrica son cinco líneas, dos párrafos. No se sabe a qué países afectaría la suspensión, durante cuánto tiempo, qué patentes incluiría. Desde un punto de vista teórico tal vez no se pueda hacer porque no está habiendo un abuso por monopolio y en algunos casos se está vendiendo casi a precio de coste”. resalta. Lo más importante, destaca, es que para que la suspensión sirva de algo habría que obligar a las farmacéuticas a ceder todo su conocimiento secreto de la fabricación y hacer que cooperasen con los países en desarrollo, que les enseñasen a montar una fábrica y producir la vacuna. “No hay herramientas legales que permitan hacer esto”, explica.Ion Arocena, director general de Asebio, la patronal de empresas biotecnológicas en España, resalta otro factor que añade complejidad al problema. “No estamos hablando de unas cuantas patentes, sino de familias enteras de patentes cuya suspensión podría suponer un proceso de negociación muy largo”.Gráfico que muestra las 89 patentes sobre vacunas de ARN y sus propietarios.NatureMario Gaviria, químico de la Universidad de Míchigan, acaba de publicar un primer estudio que intenta aclarar cuántas patentes hay detrás de las vacunas de ARN y quiénes son sus dueños. El equipo ha detectado al menos 89, aunque probablemente sean muchas más. Su trabajo muestra un gráfico con una maraña de patentes compartidas entre grandes empresas como BioNtech, Moderna, Acuitas —que produce las nanopartículas de grasa— incluso Tesla, la compañía de Elon Musk, que comparte con Curevac una para crear fábricas de ARN móviles. Los principales jugadores de este entramado son empresas de países desarrollados. En algunos casos comparten amigablemente las patentes y en otros están sumidas en litigios para impedir su uso.“Es difícil”, explica Gaviria, “determinar si estas patentes son sobre la producción de vacunas de ARN mensajero, porque los documentos oficiales lo ocultan deliberadamente. Así que no sabemos el impacto real que tendría la suspensión de patentes”. En cualquier caso, recuerda que además sería necesaria la cooperación de las farmacéuticas. “Es probable que se opongan porque no quieren enseñarle a otra gente cómo hacer vacunas”, explica.Uno de los argumentos de la industria farmacéutica se basa en que suspender las patentes dañaría la innovación. David Curiel, un investigador de la Escuela de Medicina de la Universidad de Washington, está investigando en una vacuna similar a la de AstraZeneca pero que no requeriría refrigeración, algo idóneo para los países en desarrollo. “Mucha de la tecnología de las vacunas contra la covid la hicieron pequeñas empresas biotecnológicas”, explica. “Sin la protección de las patentes probablemente no lo habrían conseguido”. Este este científico ha fundado su propia empresa para comercializar su vacuna.Zoltán Kis es un bioingeniero en el Centro de Producción de Vacunas Futuras del Imperial College de Londres. Se trata de un proyecto destinado a desarrollar un punto de fabricación de vacunas contra nuevos virus emergentes. Kis ha estudiado la tecnología necesaria para producir vacunas de ARN. “Las instalaciones y los procesos necesarios realmente no son más complejos que los de otras vacunas producidas en cultivos celulares”, opina. “Las verdaderas limitaciones son la falta de expertos, materias primas y el equipamiento de un solo uso”. El experto aporta una visión escéptica del potencial de suspender las patentes. “Si el coste de las vacunas fuese de 10 dólares, por ejemplo, vacunar a toda la población del planeta costaría en torno al 0,07% del Producto Interior Bruto Mundial. Recordemos que la mayoría de los países han perdido un 10% de su PIB por la pandemia, con lo que el precio de vacunar es minúsculo en comparación. Desarrollar vacunas a partir de las patentes liberadas costaría más o menos lo mismo, así que la solución más plausible es negociar con los dueños de las patentes para que fabriquen más y vendan a un precio justo”, opina.Mientras se dirime este complejo debate, la Organización Mundial de la Salud ha decidido perseguir una vía alternativa para que los países en desarrollo fabriquen sus propias vacunas de ARN sin depender de las patentes ni del conocimiento de las grandes farmacéuticas. Se basan en la cooperación de científicos de instituciones públicas y privadas que conocen cómo se fabrican estos productos. La idea es crear centros de intercambio de conocimiento y formación en países menos favorecidos, idealmente en aquellos que ya tienen una infraestructura de producción de fármacos.Martin Friede, jefe de investigación de vacunas de la OMS, explica: “Ya nos han contactado 10 grupos de investigación y expertos de pequeñas empresas biotecnológicas de EE UU, Europa y Canadá dispuestos a asesorar y dirigir el proyecto”. A la vez, la India —donde una empresa ya ha desarrollado una vacuna de ARN mensajero que se encuentra a punto de iniciar ensayos clínicos—, Sudáfrica y Senegal han mostrado interés en acoger las futuras fábricas.Friede dice que, en el mejor de los casos, las nuevas factorías podrían estar en marcha en Navidades, pero puede que se retrase fácilmente varios años debido a la necesidad de formar al personal, perfeccionar las instalaciones y emprender ensayos clínicos. El médico mantiene que tal vez no lleguen a tiempo para combatir la covid, pero sí para el próximo virus de alcance mundial. “Cada vez que hay una pandemia”, resalta, “vemos una tremenda desigualdad entre países ricos y pobres; no es justo”.Puedes escribirnos a nuno@esmateria.com y seguir a MATERIA en Facebook, Twitter e Instagram, o apuntarte aquí para recibir nuestra newsletter semanal.","length":14404,"excerpt":"Defensores y detractores de esta medida reconocen que no mejorará la disponibilidad de fármacos a corto plazo. La OMS y los países en desarrollo intentan fabricar sus propias inyecciones","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/QSwMQ2zL1b6DtR8YabJkwEH54m4=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WODQ5IPOYRE7ROUXYIOZJRMOOY.jpg","url":"https://elpais.com/ciencia/2021-05-20/por-que-suspender-las-patentes-no-solucionara-la-escasez-de-vacunas.html"}}},"__N_SSG":true}