{"pageProps":{"page":{"id":"f0e9d2f25c1ba799edcf85293dbc77ce","pt-br":{"title":"Ioga mental para lidar com as mudanças","byline":"Pilar Jericó","content":["<p>Quantas vezes tentamos sem sucesso <a href=\"https://brasil.elpais.com/brasil/2019/08/07/estilo/1565178558_054895.html\" target=\"_blank\">perder peso</a>, economizar dinheiro e lidar com as coisas com mais calma? As mudanças não são fáceis. Só conseguimos, calcula-se, materializar 12% das promessas que fazemos no começo do ano. O motivo é simples: a <a href=\"https://brasil.elpais.com/brasil/2015/07/01/eps/1435765575_333302.html\" target=\"_blank\">mudança é custosa</a>, ainda que vivamos imersos nela. Quando somos nós mesmos que impulsionamos uma transformação como um novo projeto e uma nova casa, a esperança ajuda para que não surjam muitas resistências. O problema está em outro tipo de mudanças mais difíceis: aquelas que somos obrigados a fazer por circunstâncias externas.</p>","<p>Uma doença, <a href=\"https://brasil.elpais.com/brasil/2018/01/03/cultura/1514978576_244946.html\" target=\"_blank\">um fracasso</a>, uma demissão e um término são motivos para começar uma nova etapa. Nesse momento desperta o grande fantasma do medo e pode começar a dança das queixas. Repito: a mudança nos é custosa, mas, também devemos reconhecer, a história do ser humano é um exemplo de adaptação e de superação. Se refletirmos sobre aquilo que nos ajudou a enfrentar situações complicadas, é provável que encontremos determinadas estratégias, algumas inconscientes, que nos fizeram passar por essa etapa de um modo mais fácil.</p>","<section><h3>Mais informações</h3></section>","<p>Há mais de uma década embarquei na análise do que nos ajuda a superar a mudança. Encontrei certos padrões entre os depoimentos compilados, o que nos serve para entender os desafios de uma maneira mais gentil. A ter uma mentalidade à mudança (<i>change mindset</i>, em inglês). Isso não significa que o medo desaparece diante do desconhecido, e sim que ele não nos paralisará para construir assim melhores pontes ao futuro.</p>","<p>Um padrão habitual consiste em identificar um objetivo futuro, um sonho e uma situação que nos motive. Pode ser um projeto de grande envergadura, <a href=\"https://brasil.elpais.com/brasil/2015/10/06/tecnologia/1444147938_849814.html\" target=\"_blank\">como montar uma empresa</a>, e algo simples, como aproveitar mais de nosso tempo livre. Em momentos de incerteza vale a pena se perguntar o que nos dá esperança e o que gostaríamos de conseguir. Especialmente após o tsunami que a covid-19 provocou em nossa vida.</p>","<p>O medo que nasce diante de uma mudança surge pelo apego com aquilo que temos e não queremos perder. Mas nos dar permissão para sonhar, para imaginar como gostaríamos de nos enxergar, é mais poderoso para nos mobilizar do que lembrar de tudo o que deixamos para trás. Para emagrecer, por exemplo, é mais eficaz colocar uma foto da geladeira de si mesmo em forma do que uma imagem em que aparecemos com sobrepeso. E quando estamos em momentos complicados, nos dá mais energia colocar uma foto de uma viagem futura e notas em casa com <a href=\"https://brasil.elpais.com/ciencia/2021-02-27/como-o-cerebro-cria-as-motivacoes-e-o-desejo-de-viver.html\" target=\"_blank\">citações inspiradoras que nos motivam</a>, como várias pesquisas demonstram.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Um exercício saudável para treinar a mentalidade da mudança consiste em realizar uma lista de tudo aquilo que gostaríamos de conseguir e que realmente nos traz esperança, por menor que seja. Outro aspecto que caracteriza as pessoas que vivenciam a mudança com melhor predisposição é a flexibilidade mental para contemplar a realidade de diferentes perspectivas. Do mesmo modo que podemos realizar esporte e ioga para ficarmos melhor, nosso cérebro também precisa de suas próprias doses de esporte e, em outras palavras, precisa de ioga mental. A flexibilidade em nossos pensamentos e o olhar mais amplo nos ajuda a ser mais empáticos e, principalmente, a contemplar oportunidades diante dos problemas.</p>","<p>Uma maneira de praticar a ioga mental é nos cercar de pessoas diferentes de nós, por idade, seu modo de pensar e suas ideias políticas. Dessa forma se desperta curiosidade e não só repúdio. Outra fórmula é aprender coisas que pertencem a um âmbito diferente do que nos movemos. Dessa maneira nos questionaremos e evitaremos a chamada consolidação cognitiva, que nos deixa mais lentos para crescer em entornos de incerteza. Em outras palavras, para treinar a ioga mental é preciso ter um pé fora de nosso mundo habitual e conhecido.</p>","<p>Por último, outro traço comum das pessoas com mentalidade de mudança é a proatividade. Os temores são difusos e ambíguos. O medo habita em nossa mente, mas se dissipa com uma ação com sentido. Não significa cair no fazer por fazer e na síndrome do hamster, que corre sem objetivo em uma roda que dá voltas no mesmo lugar repetidamente. A proatividade que nos ajuda é aquela que se orienta em uma direção, seja um sonho e um projeto, e se centra no que está em nossas mãos. Esse comportamento não dedica energia ao que nos escapa, como o <a href=\"https://brasil.elpais.com/ciencia/2020-03-26/como-acabam-as-epidemias.html\" target=\"_blank\">fim da pandemia</a> e mudar o chefe e o companheiro ou companheira, e sim no que nós podemos fazer para transformar as coisas. E não é pouco.</p>","<p><i><b>Pilar Jericó</b></i><i> é coordenadora do blog Laboratório de felicidade do EL PAÍS.</i></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Quantas vezes tentamos sem sucesso perder peso, economizar dinheiro e lidar com as coisas com mais calma? As mudanças não são fáceis. Só conseguimos, calcula-se, materializar 12% das promessas que fazemos no começo do ano. O motivo é simples: a mudança é custosa, ainda que vivamos imersos nela. Quando somos nós mesmos que impulsionamos uma transformação como um novo projeto e uma nova casa, a esperança ajuda para que não surjam muitas resistências. O problema está em outro tipo de mudanças mais difíceis: aquelas que somos obrigados a fazer por circunstâncias externas.Uma doença, um fracasso, uma demissão e um término são motivos para começar uma nova etapa. Nesse momento desperta o grande fantasma do medo e pode começar a dança das queixas. Repito: a mudança nos é custosa, mas, também devemos reconhecer, a história do ser humano é um exemplo de adaptação e de superação. Se refletirmos sobre aquilo que nos ajudou a enfrentar situações complicadas, é provável que encontremos determinadas estratégias, algumas inconscientes, que nos fizeram passar por essa etapa de um modo mais fácil.Mais informaçõesHá mais de uma década embarquei na análise do que nos ajuda a superar a mudança. Encontrei certos padrões entre os depoimentos compilados, o que nos serve para entender os desafios de uma maneira mais gentil. A ter uma mentalidade à mudança (change mindset, em inglês). Isso não significa que o medo desaparece diante do desconhecido, e sim que ele não nos paralisará para construir assim melhores pontes ao futuro.Um padrão habitual consiste em identificar um objetivo futuro, um sonho e uma situação que nos motive. Pode ser um projeto de grande envergadura, como montar uma empresa, e algo simples, como aproveitar mais de nosso tempo livre. Em momentos de incerteza vale a pena se perguntar o que nos dá esperança e o que gostaríamos de conseguir. Especialmente após o tsunami que a covid-19 provocou em nossa vida.O medo que nasce diante de uma mudança surge pelo apego com aquilo que temos e não queremos perder. Mas nos dar permissão para sonhar, para imaginar como gostaríamos de nos enxergar, é mais poderoso para nos mobilizar do que lembrar de tudo o que deixamos para trás. Para emagrecer, por exemplo, é mais eficaz colocar uma foto da geladeira de si mesmo em forma do que uma imagem em que aparecemos com sobrepeso. E quando estamos em momentos complicados, nos dá mais energia colocar uma foto de uma viagem futura e notas em casa com citações inspiradoras que nos motivam, como várias pesquisas demonstram.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nUm exercício saudável para treinar a mentalidade da mudança consiste em realizar uma lista de tudo aquilo que gostaríamos de conseguir e que realmente nos traz esperança, por menor que seja. Outro aspecto que caracteriza as pessoas que vivenciam a mudança com melhor predisposição é a flexibilidade mental para contemplar a realidade de diferentes perspectivas. Do mesmo modo que podemos realizar esporte e ioga para ficarmos melhor, nosso cérebro também precisa de suas próprias doses de esporte e, em outras palavras, precisa de ioga mental. A flexibilidade em nossos pensamentos e o olhar mais amplo nos ajuda a ser mais empáticos e, principalmente, a contemplar oportunidades diante dos problemas.Uma maneira de praticar a ioga mental é nos cercar de pessoas diferentes de nós, por idade, seu modo de pensar e suas ideias políticas. Dessa forma se desperta curiosidade e não só repúdio. Outra fórmula é aprender coisas que pertencem a um âmbito diferente do que nos movemos. Dessa maneira nos questionaremos e evitaremos a chamada consolidação cognitiva, que nos deixa mais lentos para crescer em entornos de incerteza. Em outras palavras, para treinar a ioga mental é preciso ter um pé fora de nosso mundo habitual e conhecido.Por último, outro traço comum das pessoas com mentalidade de mudança é a proatividade. Os temores são difusos e ambíguos. O medo habita em nossa mente, mas se dissipa com uma ação com sentido. Não significa cair no fazer por fazer e na síndrome do hamster, que corre sem objetivo em uma roda que dá voltas no mesmo lugar repetidamente. A proatividade que nos ajuda é aquela que se orienta em uma direção, seja um sonho e um projeto, e se centra no que está em nossas mãos. Esse comportamento não dedica energia ao que nos escapa, como o fim da pandemia e mudar o chefe e o companheiro ou companheira, e sim no que nós podemos fazer para transformar as coisas. E não é pouco.Pilar Jericó é coordenadora do blog Laboratório de felicidade do EL PAÍS.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4906,"excerpt":"O que nos ajuda a avançar? Identificar um objetivo futuro, um sonho e uma situação que nos motive e ser proativos, mas com um objetivo concreto","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/jS6idDFiGckmcrtUDrLNTDMMvxg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BBDAYLXEEFH4BHOVNJFDHQVVKQ.jpg","url":"https://brasil.elpais.com/eps/2021-05-25/ioga-mental-para-lidar-com-as-mudancas.html"},"es-es":{"title":"Yoga mental para afrontar los cambios","byline":"Pilar Jericó","content":["<p>¿Cuántas veces hemos intentado sin éxito perder peso, ahorrar dinero o tomarnos las cosas con más calma? Los cambios no son fáciles. Se calcula que <a href=\"https://elpais.com/elpais/2020/01/03/eps/1578061463_469377.html\" target=\"_blank\">solo conseguimos materializar el 12% de los buenos propósitos que hacemos a principio de año. </a>El motivo es sencillo: el cambio nos cuesta, aunque vivamos inmersos en él. Cuando somos nosotros mismos quienes impulsamos una transformación, como un nuevo proyecto o una nueva casa, la ilusión ayuda a que no surjan demasiadas resistencias. El problema reside en otro tipo de cambios más difíciles: aquellos a los que nos vemos obligados por circunstancias externas.</p>","<p>Una enfermedad, un fracaso, un despido o una ruptura son motivos <a href=\"https://elpais.com/elpais/2019/01/27/laboratorio_de_felicidad/1548618819_579161.html\" target=\"_blank\">para arrancar una nueva etapa.</a> En ese momento despierta el gran fantasma del miedo y puede comenzar el baile de las quejas. Repito: el cambio nos cuesta, pero, reconozcámoslo también, la historia del ser humano es un ejemplo de adaptación y de superación. Si reflexionamos sobre aquello que nos ha ayudado a afrontar situaciones complicadas, es probable que encontremos determinadas estrategias, algunas inconscientes, que nos hicieron transitar esa etapa de un modo más fácil.</p>","<p>Hace más de una década me embarqué en el análisis de aquello que <a href=\"https://www.youtube.com/watch?v=SeButRXVhKI\" target=\"_blank\">nos ayuda a superar el cambio. </a>He encontrado ciertos patrones entre los testimonios recopilados, lo que nos sirve para entender los desafíos de un modo más amable. A tener una mentalidad para el cambio (o <i>change mindset</i>, en inglés). Esto no significa que desaparezca el miedo ante lo desconocido, sino que este no nos paralice para tender así mejores puentes hacia el futuro.</p>","<p>Un patrón habitual consiste en identificar un objetivo futuro, un sueño o una situación que nos motive. Puede ser un proyecto de gran envergadura, como montar una empresa, o algo sencillo, como disfrutar más de nuestro tiempo libre. En momentos de incertidumbre vale la pena preguntarse qué nos ilusiona o qué nos gustaría conseguir. Especialmente después del tsunami que ha provocado la covid-19 en nuestras vidas.</p>","<p>El miedo que nace ante un cambio surge por el apego hacia aquello que tenemos y no queremos perder. Sin embargo, darnos permiso para soñar, para imaginar cómo nos gustaría vernos, es más poderoso para movilizarnos que recordar todo lo que dejamos atrás. Para perder peso, por ejemplo, resulta más eficaz ponerse una foto en el frigorífico de uno mismo en forma y saludable que una imagen en la que aparezcamos con sobrepeso. O cuando se está en momentos complicados, nos da más energía colocar una foto de un viaje futuro o notas en casa con citas inspiradoras que nos motiven, como demuestran diversas investigaciones.</p>","<p>Un ejercicio saludable para entrenar la mentalidad del cambio consiste en realizar un listado de todo aquello que nos gustaría conseguir y que realmente nos ilusione, por pequeño que sea. Otro aspecto que caracteriza a las personas que viven el cambio con mejor predisposición es la flexibilidad mental para contemplar la realidad desde diferentes perspectivas. Del mismo modo que podemos realizar deporte o yoga para encontrarnos mejor, nuestro cerebro necesita también sus propias dosis de deporte o, en otras palabras, necesita yoga mental. La flexibilidad en nuestros pensamientos o la mirada más amplia nos ayuda a ser más empáticos y, sobre todo, a contemplar oportunidades ante los problemas.</p>","<p>Una manera de practicar el yoga mental es rodeándonos de personas diferentes a nosotros, ya sea por su edad, su manera de pensar o sus ideas políticas. De esa forma se despierta curiosidad y no solo rechazo. Otra fórmula es aprender cosas que pertenecen a un ámbito diferente del que nos movemos. De esa manera nos cuestionaremos y evitaremos el denominado afianzamiento cognitivo, que nos hace más torpes para crecer en entornos de incertidumbre. En otras palabras, para entrenar el yoga mental hay que tener un pie fuera de nuestro mundo habitual y conocido.</p>","<p>Por último, otro rasgo común de las personas con mentalidad de cambio es la <a href=\"https://www.pilarjerico.com/preocupacion-o-influencia/\" target=\"_blank\">proactividad.</a> Los temores son difusos y ambiguos. El miedo habita en nuestra mente, pero se disipa con una acción con sentido. No significa caer en el hacer por hacer o en el síndrome del hámster, que corre sin sentido en una rueda que da vueltas en el mismo sitio una y otra vez. La proactividad que nos ayuda es aquella que se orienta en una dirección, ya sea un sueño o un proyecto, y se centra en lo que está en nuestras manos. Este comportamiento no dedica energía a lo que se nos escapa, como el fin de la pandemia o cambiar al jefe o a la pareja, sino en lo que nosotros sí podemos hacer para transformar las cosas. Y no es poco.</p>","<p>Pilar Jericó es coordinadora del blog <a href=\"https://elpais.com/agr/laboratorio_de_felicidad\" target=\"_blank\">Laboratorio de felicidad </a>de EL PAÍS.</p>"],"textContent":"¿Cuántas veces hemos intentado sin éxito perder peso, ahorrar dinero o tomarnos las cosas con más calma? Los cambios no son fáciles. Se calcula que solo conseguimos materializar el 12% de los buenos propósitos que hacemos a principio de año. El motivo es sencillo: el cambio nos cuesta, aunque vivamos inmersos en él. Cuando somos nosotros mismos quienes impulsamos una transformación, como un nuevo proyecto o una nueva casa, la ilusión ayuda a que no surjan demasiadas resistencias. El problema reside en otro tipo de cambios más difíciles: aquellos a los que nos vemos obligados por circunstancias externas.Una enfermedad, un fracaso, un despido o una ruptura son motivos para arrancar una nueva etapa. En ese momento despierta el gran fantasma del miedo y puede comenzar el baile de las quejas. Repito: el cambio nos cuesta, pero, reconozcámoslo también, la historia del ser humano es un ejemplo de adaptación y de superación. Si reflexionamos sobre aquello que nos ha ayudado a afrontar situaciones complicadas, es probable que encontremos determinadas estrategias, algunas inconscientes, que nos hicieron transitar esa etapa de un modo más fácil.Hace más de una década me embarqué en el análisis de aquello que nos ayuda a superar el cambio. He encontrado ciertos patrones entre los testimonios recopilados, lo que nos sirve para entender los desafíos de un modo más amable. A tener una mentalidad para el cambio (o change mindset, en inglés). Esto no significa que desaparezca el miedo ante lo desconocido, sino que este no nos paralice para tender así mejores puentes hacia el futuro.Un patrón habitual consiste en identificar un objetivo futuro, un sueño o una situación que nos motive. Puede ser un proyecto de gran envergadura, como montar una empresa, o algo sencillo, como disfrutar más de nuestro tiempo libre. En momentos de incertidumbre vale la pena preguntarse qué nos ilusiona o qué nos gustaría conseguir. Especialmente después del tsunami que ha provocado la covid-19 en nuestras vidas.El miedo que nace ante un cambio surge por el apego hacia aquello que tenemos y no queremos perder. Sin embargo, darnos permiso para soñar, para imaginar cómo nos gustaría vernos, es más poderoso para movilizarnos que recordar todo lo que dejamos atrás. Para perder peso, por ejemplo, resulta más eficaz ponerse una foto en el frigorífico de uno mismo en forma y saludable que una imagen en la que aparezcamos con sobrepeso. O cuando se está en momentos complicados, nos da más energía colocar una foto de un viaje futuro o notas en casa con citas inspiradoras que nos motiven, como demuestran diversas investigaciones.Un ejercicio saludable para entrenar la mentalidad del cambio consiste en realizar un listado de todo aquello que nos gustaría conseguir y que realmente nos ilusione, por pequeño que sea. Otro aspecto que caracteriza a las personas que viven el cambio con mejor predisposición es la flexibilidad mental para contemplar la realidad desde diferentes perspectivas. Del mismo modo que podemos realizar deporte o yoga para encontrarnos mejor, nuestro cerebro necesita también sus propias dosis de deporte o, en otras palabras, necesita yoga mental. La flexibilidad en nuestros pensamientos o la mirada más amplia nos ayuda a ser más empáticos y, sobre todo, a contemplar oportunidades ante los problemas.Una manera de practicar el yoga mental es rodeándonos de personas diferentes a nosotros, ya sea por su edad, su manera de pensar o sus ideas políticas. De esa forma se despierta curiosidad y no solo rechazo. Otra fórmula es aprender cosas que pertenecen a un ámbito diferente del que nos movemos. De esa manera nos cuestionaremos y evitaremos el denominado afianzamiento cognitivo, que nos hace más torpes para crecer en entornos de incertidumbre. En otras palabras, para entrenar el yoga mental hay que tener un pie fuera de nuestro mundo habitual y conocido.Por último, otro rasgo común de las personas con mentalidad de cambio es la proactividad. Los temores son difusos y ambiguos. El miedo habita en nuestra mente, pero se disipa con una acción con sentido. No significa caer en el hacer por hacer o en el síndrome del hámster, que corre sin sentido en una rueda que da vueltas en el mismo sitio una y otra vez. La proactividad que nos ayuda es aquella que se orienta en una dirección, ya sea un sueño o un proyecto, y se centra en lo que está en nuestras manos. Este comportamiento no dedica energía a lo que se nos escapa, como el fin de la pandemia o cambiar al jefe o a la pareja, sino en lo que nosotros sí podemos hacer para transformar las cosas. Y no es poco.Pilar Jericó es coordinadora del blog Laboratorio de felicidad de EL PAÍS.","length":4671,"excerpt":"¿Qué nos ayuda a avanzar? Identificar un objetivo futuro, un sueño o una situación que nos motive y ser proactivos pero con un objetivo concreto.","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/jS6idDFiGckmcrtUDrLNTDMMvxg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BBDAYLXEEFH4BHOVNJFDHQVVKQ.jpg","url":"https://elpais.com/eps/2021-05-13/yoga-mental-para-afrontar-los-cambios.html"}}},"__N_SSG":true}