{"pageProps":{"page":{"id":"c86f0c9c981d7f029a92a23dd3ae419e","pt-br":{"title":"Latinobarômetro reflete o descontentamento social pela pandemia","byline":"Carlos Salinas Maldonado","content":["<figure><span><img alt=\"Manifestantes protestam por melhorias trabalhistas em 14 de outubro, em Buenos Aires.\" decoding=\"auto\" height=\"276\" srcset=\"https://imagens.brasil.elpais.com/resizer/-lP3w8QCD6KbpN69xBXcVuC7TYY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWN7X7JA2RPXPAPXLVLPJXIMGU.jpg 414w,https://imagens.brasil.elpais.com/resizer/cdCFEVy-2y_NZ0snuAFgaZd5g04=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWN7X7JA2RPXPAPXLVLPJXIMGU.jpg 640w,https://imagens.brasil.elpais.com/resizer/lM6ZMQuW7VLNOq5VSFQ-VwwxQRY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWN7X7JA2RPXPAPXLVLPJXIMGU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/6BvjbVb8CNXpYdWJqldh6Ph4RJI=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWN7X7JA2RPXPAPXLVLPJXIMGU.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/-lP3w8QCD6KbpN69xBXcVuC7TYY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWN7X7JA2RPXPAPXLVLPJXIMGU.jpg\"/></span><figcaption><span>Manifestantes protestam por melhorias trabalhistas em 14 de outubro, em Buenos Aires.</span><span>MATIAS BAGLIETTO (Reuters)</span></figcaption></figure>","<p>Os habitantes de Macondo despertaram. E não foi pela atração que podem causar os artifícios de ciganos, e sim pela chegada de um ser inesperado que mostrou a eles que são tratados como cidadãos de segunda classe por suas elites. A comparação com a célebre história de <a href=\"https://brasil.elpais.com/cultura/2021-05-19/os-ultimos-dias-sem-lembrancas-de-gabriel-garcia-marquez.html\" target=\"_blank\">Gabriel García Márquez</a> é feita pelo Latinobarômetro de 2021, um relatório que há 25 anos mede o pulso político e social da <a href=\"https://brasil.elpais.com/economia/2021-10-12/fmi-melhora-previsao-de-crescimento-para-america-latina-em-2021-mas-piora-a-do-brasil.html\" target=\"_blank\">América Latina</a>.<b> </b>Neste ano o estudo concluiu que a pandemia de covid-19 colocou nos celulares de cada pessoa pobre do continente a imagem de outro mundo em que as pessoas são tratadas com maior dignidade, com acesso a uma saúde pública melhor, ajudas sociais, proteção. “O aumento da conexão da internet produz uma revolução social ao mostrar ao mais analfabeto da região que o tratam mal, que é discriminado, que tem direitos e pode exigi-los”, estabelece o relatório. Definitivamente, a<a href=\"https://brasil.elpais.com/sociedade/2021-08-07/saude-mental-da-america-latina-se-ressente-durante-a-pandemia.html\" target=\"_blank\"> covid-19</a> reforçou a irritação dos latino-americanos com a política, aumentou o descontentamento social e colocou em xeque elites incapazes de acabar com a desigualdade.</p>","<p>Além de um rastro de morte, a pandemia produziu mais 50 milhões de pobres em uma região que já tinha as mais altas porcentagens de <a href=\"https://brasil.elpais.com/economia/2020-06-01/coronavirus-joga-sal-sobre-a-ferida-da-desigualdade-e-aumenta-a-diferenca-economica.html\" target=\"_blank\">desigualdade </a>do planeta. A América Latina acumulou 20% das infecções por covid-19 no mundo e 30% dos mortos, o que demonstrou, de acordo com o relatório, a fraqueza dos Estados latino-americanos para lidar com acontecimentos que colocam em risco suas populações. Mas também abriu os olhos de seus moradores. “A pandemia acaba sendo uma lição de humanidade e de democracia, do direito de ser tratado como igual, sempre que cada pessoa observa como funcionam as sociedades em outras latitudes. Pela primeira vez, maciçamente, o cidadão toma consciência de sua condição e aprende o que fazer com ela”, afirma o Latinobarômetro. O descontentamento se confirma com o repúdio generalizado ao desempenho das elites e uma queda à metade na aprovação dos governantes em toda a região.</p>","<p>“O vírus se espalhou pela região quando a democracia e os governos estavam em seu momento de mais baixa intensidade... O desencanto com a política continua a se aprofundar, apesar do aparente sucesso do surgimento de pequenos segmentos de<a href=\"https://brasil.elpais.com/economia/2021-06-25/crise-expulsa-quase-cinco-milhoes-de-pessoas-da-classe-media-latino-americana.html\" target=\"_blank\"> classes médias</a> pelo crescimento na primeira década do século. Houve uma enorme ingenuidade política ao se pensar que o surgimento dessas classes médias ocorreria simultaneamente ao término das desigualdades. Pelo contrário, produziu um contraste maior com os que ficaram para trás, que são a maioria, e intensificaram as pressões para avançar. A maior parte da região está hoje na classe baixa”, diz o estudo, cujas conclusões são apoiadas nos resultados de mais de 20.000 entrevistas feitas com pessoas dos 18 países entre outubro e dezembro do ano passado.</p>","<p>Nem tudo é saldo negativo. O Latinobarômetro destaca os avanços da região na liberdade de seus moradores, o fortalecimento da democracia e suas instituições e as alternâncias no poder em uma região que durante grande parte do século passado foi governada por ditaduras e autocracias. Agora, 16 países latino-americanos permanecem sendo uma democracia, em que as pessoas fazem uso ativo da liberdade de expressão e mostram seu descontentamento com os governantes, a ponto de conseguir uma mudança de rumo e sua renúncia. É o que aconteceu no Equador, Colômbia, Chile, Bolívia e Peru. Há dois países, entretanto, que retrocederam a ponto de se transformar em “ditaduras”, como o estudo as define. O Latinobarômetro dedica especial atenção à Nicarágua, em que, afirma, o <a href=\"https://brasil.elpais.com/internacional/2021-10-14/65-dos-nicaraguenses-votariam-em-um-candidato-preso-por-ortega-diz-pesquisa.html\" target=\"_blank\">presidente Daniel Ortega</a> estabeleceu um “sultanato” formado por seus familiares, que controlam o poder. “A Nicarágua passa da ditadura de direita com Somoza a uma ditadura de esquerda de quem o derruba, com um breve período democrático entre ambas”, analisa o relatório.</p>","<p>“O ‘sultanato’ dos Ortega – continua – começou a ser construído em 2017, quando nomeou sua esposa Rosario Murillo como vice-presidenta. Ortega governou de 1979 a 1990 e depois de 2007 até hoje. Em sua quarta e última eleição, em 2017, de legitimidade duvidosa, da mesma forma que <a href=\"https://brasil.elpais.com/internacional/2020-11-09/evo-morales-regressa-a-bolivia-depois-de-um-ano-de-exilio.html\" target=\"_blank\">Evo Morales na Bolívia</a>, não queria largar o poder. A eleição foi, definitivamente, a farsa de uma ditadura familiar. No total, Ortega está há mais de 30 anos no poder, e é o governante latino-americano que mais tempo permaneceu como ‘presidente’. Várias gerações de nicaraguenses nunca viram outro presidente em seu país”.</p>","<p>Ortega desatou em junho uma repressão brutal contra a dissidência, prendendo sete candidatos à presidência, jornalistas, ativistas e empresários levando ao exílio milhares de nicaraguenses. O mandatário pretende se reeleger nas eleições de novembro, que foram denunciadas como ilegítimas por organizações de direitos humanos, os Estados Unidos e a União Europeia. O outro país em crise perpétua é a Venezuela, “com uma ditadura populista mais clássica do que a nicaraguense”, de acordo com o relatório, que também mostra sua preocupação pela crise de institucionalidade causada pelo presidente <a href=\"https://brasil.elpais.com/internacional/2021-09-19/uma-fissura-e-aberta-em-el-salvador-de-nayib-bukele.html\" target=\"_blank\">Nayib Bukele em El Salvador</a> e Jair Bolsonaro no Brasil. “A pandemia não criou nenhuma ditadura na região: as que existem hoje estavam presentes antes de que o coronavírus chegasse. Mas acelerou e visibilizou situações de desigualdade e pobreza antes muito mais ocultas. Desnudou as fraquezas dos Estados, com sistemas sanitários e de segurança social doentes, as fraquezas das elites e dos sistemas de partidos”, conclui o Latinobarômetro.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Manifestantes protestam por melhorias trabalhistas em 14 de outubro, em Buenos Aires.MATIAS BAGLIETTO (Reuters)Os habitantes de Macondo despertaram. E não foi pela atração que podem causar os artifícios de ciganos, e sim pela chegada de um ser inesperado que mostrou a eles que são tratados como cidadãos de segunda classe por suas elites. A comparação com a célebre história de Gabriel García Márquez é feita pelo Latinobarômetro de 2021, um relatório que há 25 anos mede o pulso político e social da América Latina. Neste ano o estudo concluiu que a pandemia de covid-19 colocou nos celulares de cada pessoa pobre do continente a imagem de outro mundo em que as pessoas são tratadas com maior dignidade, com acesso a uma saúde pública melhor, ajudas sociais, proteção. “O aumento da conexão da internet produz uma revolução social ao mostrar ao mais analfabeto da região que o tratam mal, que é discriminado, que tem direitos e pode exigi-los”, estabelece o relatório. Definitivamente, a covid-19 reforçou a irritação dos latino-americanos com a política, aumentou o descontentamento social e colocou em xeque elites incapazes de acabar com a desigualdade.Além de um rastro de morte, a pandemia produziu mais 50 milhões de pobres em uma região que já tinha as mais altas porcentagens de desigualdade do planeta. A América Latina acumulou 20% das infecções por covid-19 no mundo e 30% dos mortos, o que demonstrou, de acordo com o relatório, a fraqueza dos Estados latino-americanos para lidar com acontecimentos que colocam em risco suas populações. Mas também abriu os olhos de seus moradores. “A pandemia acaba sendo uma lição de humanidade e de democracia, do direito de ser tratado como igual, sempre que cada pessoa observa como funcionam as sociedades em outras latitudes. Pela primeira vez, maciçamente, o cidadão toma consciência de sua condição e aprende o que fazer com ela”, afirma o Latinobarômetro. O descontentamento se confirma com o repúdio generalizado ao desempenho das elites e uma queda à metade na aprovação dos governantes em toda a região.“O vírus se espalhou pela região quando a democracia e os governos estavam em seu momento de mais baixa intensidade... O desencanto com a política continua a se aprofundar, apesar do aparente sucesso do surgimento de pequenos segmentos de classes médias pelo crescimento na primeira década do século. Houve uma enorme ingenuidade política ao se pensar que o surgimento dessas classes médias ocorreria simultaneamente ao término das desigualdades. Pelo contrário, produziu um contraste maior com os que ficaram para trás, que são a maioria, e intensificaram as pressões para avançar. A maior parte da região está hoje na classe baixa”, diz o estudo, cujas conclusões são apoiadas nos resultados de mais de 20.000 entrevistas feitas com pessoas dos 18 países entre outubro e dezembro do ano passado.Nem tudo é saldo negativo. O Latinobarômetro destaca os avanços da região na liberdade de seus moradores, o fortalecimento da democracia e suas instituições e as alternâncias no poder em uma região que durante grande parte do século passado foi governada por ditaduras e autocracias. Agora, 16 países latino-americanos permanecem sendo uma democracia, em que as pessoas fazem uso ativo da liberdade de expressão e mostram seu descontentamento com os governantes, a ponto de conseguir uma mudança de rumo e sua renúncia. É o que aconteceu no Equador, Colômbia, Chile, Bolívia e Peru. Há dois países, entretanto, que retrocederam a ponto de se transformar em “ditaduras”, como o estudo as define. O Latinobarômetro dedica especial atenção à Nicarágua, em que, afirma, o presidente Daniel Ortega estabeleceu um “sultanato” formado por seus familiares, que controlam o poder. “A Nicarágua passa da ditadura de direita com Somoza a uma ditadura de esquerda de quem o derruba, com um breve período democrático entre ambas”, analisa o relatório.“O ‘sultanato’ dos Ortega – continua – começou a ser construído em 2017, quando nomeou sua esposa Rosario Murillo como vice-presidenta. Ortega governou de 1979 a 1990 e depois de 2007 até hoje. Em sua quarta e última eleição, em 2017, de legitimidade duvidosa, da mesma forma que Evo Morales na Bolívia, não queria largar o poder. A eleição foi, definitivamente, a farsa de uma ditadura familiar. No total, Ortega está há mais de 30 anos no poder, e é o governante latino-americano que mais tempo permaneceu como ‘presidente’. Várias gerações de nicaraguenses nunca viram outro presidente em seu país”.Ortega desatou em junho uma repressão brutal contra a dissidência, prendendo sete candidatos à presidência, jornalistas, ativistas e empresários levando ao exílio milhares de nicaraguenses. O mandatário pretende se reeleger nas eleições de novembro, que foram denunciadas como ilegítimas por organizações de direitos humanos, os Estados Unidos e a União Europeia. O outro país em crise perpétua é a Venezuela, “com uma ditadura populista mais clássica do que a nicaraguense”, de acordo com o relatório, que também mostra sua preocupação pela crise de institucionalidade causada pelo presidente Nayib Bukele em El Salvador e Jair Bolsonaro no Brasil. “A pandemia não criou nenhuma ditadura na região: as que existem hoje estavam presentes antes de que o coronavírus chegasse. Mas acelerou e visibilizou situações de desigualdade e pobreza antes muito mais ocultas. Desnudou as fraquezas dos Estados, com sistemas sanitários e de segurança social doentes, as fraquezas das elites e dos sistemas de partidos”, conclui o Latinobarômetro.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5829,"excerpt":"Relatório de 2021 mostra que a irritação com a política ganha força entre os latino-americanos, cansados pela incapacidade de seus governantes de acabar com a desigualdade. Pesquisa menciona deterioração democrática do Brasil sob Bolsonaro","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/fnRQ7FzGdnmPtzYffNkdlmhubTE=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWN7X7JA2RPXPAPXLVLPJXIMGU.jpg","url":"https://brasil.elpais.com/internacional/2021-10-15/latinobarometro-reflete-o-descontentamento-social-pela-pandemia.html"},"es-es":{"title":"El Latinobarómetro refleja el descontento social debido a la pandemia","byline":"Carlos Salinas Maldonado","content":["<figure><span><img alt=\"Manifestantes protestan por mejoras laborales el 14 de octubre, en Buenos Aires.\" decoding=\"auto\" height=\"276\" srcset=\"https://imagenes.elpais.com/resizer/-lP3w8QCD6KbpN69xBXcVuC7TYY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWN7X7JA2RPXPAPXLVLPJXIMGU.jpg 414w,https://imagenes.elpais.com/resizer/cdCFEVy-2y_NZ0snuAFgaZd5g04=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWN7X7JA2RPXPAPXLVLPJXIMGU.jpg 640w,https://imagenes.elpais.com/resizer/lM6ZMQuW7VLNOq5VSFQ-VwwxQRY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWN7X7JA2RPXPAPXLVLPJXIMGU.jpg 1000w,https://imagenes.elpais.com/resizer/6BvjbVb8CNXpYdWJqldh6Ph4RJI=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWN7X7JA2RPXPAPXLVLPJXIMGU.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/-lP3w8QCD6KbpN69xBXcVuC7TYY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWN7X7JA2RPXPAPXLVLPJXIMGU.jpg\"/></span><figcaption><span>Manifestantes protestan por mejoras laborales el 14 de octubre, en Buenos Aires.</span><span>MATIAS BAGLIETTO (Reuters)</span></figcaption></figure>","<p>Los habitantes de Macondo han despertado. Y no ha sido por la atracción que pueden generar los artilugios de gitanos, sino por la llegada de un bicho inesperado que les ha mostrado que son tratados como ciudadanos de segunda por sus élites. La comparación con la célebre historia de García Márquez la hace el <a href=\"https://elpais.com/internacional/2018/11/09/america/1541766116_145827.html\">Latinobarómetro </a>de 2021, un informe que desde hace 25 años mide el pulso político y social de América Latina. Este año el estudio concluye que la pandemia de convid-19 ha puesto en los teléfonos móviles de cada persona pobre del continente la imagen de otro mundo donde la gente es tratada con mayor dignidad, con acceso a una mejor sanidad pública, ayudas sociales, protección. “El aumento de la conexión de Internet produce una revolución social al enseñarle al más analfabeto de los ciudadanos de la región que lo tratan mal, que es discriminado, que tiene derechos y que puede reclamarlos”, establece el informe. En definitiva, la covid ha reforzado el disgusto de los latinoamericanos con la política, ha aumentado el descontento social y ha puesto en jaque a unas élites incapaces de acabar con la desigualdad.</p>","<p>Además de una estela de muerte, <a href=\"https://elpais.com/economia/2021-03-04/la-pobreza-extrema-en-latinoamerica-sera-la-mas-alta-en-20-anos-por-el-coronavirus.html\">la pandemia ha sumado 50 millones de pobres</a> a una región que ya contaba con los porcentajes de desigualdad más altos del planeta. Latinoamérica acumuló al 20% de los contagios de covid en el mundo y el 30% de los fallecidos, lo que ha demostrado, según el informe, la debilidad de los Estados latinoamericanos para hacer frente a sucesos que ponen en riesgo a sus poblaciones. Pero también ha abierto los ojos de sus ciudadanos. “La pandemia termina siendo una lección de humanidad y de democracia, del derecho a ser tratado como igual, toda vez que cada persona observa cómo funcionan las sociedades en otras latitudes. Por primera vez masivamente, el ciudadano toma consciencia de su condición y aprende qué hacer con ella”, afirma el Latinobarómetro. El descontento se confirma con el rechazo generalizado al desempeño de las élites y una caída a la mitad en la aprobación de los gobernantes en toda la región.</p>","<p>“El virus se extendió en la región cuando la democracia y los gobiernos estaban en su momento de más baja intensidad... El desencanto con la política continúa su profundización, a pesar del aparente éxito del surgimiento de pequeños segmentos de clases medias producto del crecimiento en la primera década del siglo. Hubo una enorme ingenuidad política al pensar que el surgimiento de esas clases medias sería un simultáneo con el término de las desigualdades. Por el contrario, aquello produjo un mayor contraste con quienes se quedaron atrás, que son la mayoría, e intensificaron las presiones para avanzar. La mayor parte de la región se ubica hoy en la clase baja”, se lee en el estudio, cuyas conclusiones se basan en los resultados de más de 20.000 entrevistas hechas a ciudadanos de 18 países entre octubre y diciembre del año pasado.</p>","<p>No todo es saldo en rojo. El Latinobarómetro destaca los avances de la región en la libertad de sus ciudadanos, el fortalecimiento de la democracia y sus instituciones y las alternancias en el poder en una región que durante gran parte del pasado siglo estuvo gobernado por dictaduras y autocracias. Ahora, 16 países latinoamericanos permanecen siendo una democracia, donde los ciudadanos hacen uso activo de la libertad de expresión y <a href=\"https://elpais.com/internacional/2019/12/21/america/1576885601_731509.html\">muestran su descontento con los gobernantes</a>, hasta el punto de lograr un cambio de rumbo o su dimisión. Es lo que ha ocurrido en Ecuador, Colombia, Chile, Bolivia o Perú. Hay dos países, sin embargo, que han retrocedido hasta el punto de convertirse en “dictaduras”, como las define el estudio. El Latinobarómetro pone especial atención en Nicaragua, donde, afirma, el presidente Daniel Ortega ha establecido un “sultanato” formado por sus familiares, quienes controlan el poder. “Nicaragua pasa de la dictadura de derecha con Somoza <a href=\"https://elpais.com/internacional/2021-09-20/human-rights-watch-denuncia-que-los-criticos-de-daniel-ortega-en-nicaragua-son-sometidos-a-terribles-condiciones-de-detencion.html\">a una dictadura de izquierda de quien lo derroca</a>, con un breve período democrático entre ambos”, analiza el informe.</p>","<p>“El ‘sultanato’ de los Ortega —continúa— comenzó a construirse en 2017, cuando nombró vicepresidenta a su esposa <a href=\"https://elpais.com/internacional/2021-08-11/ortega-y-murillo-responden-a-criticas-de-la-comunidad-internacional-con-una-artilleria-diplomatica-disparatada.html\">Rosario Murillo</a>. Ortega gobernó de 1979 a 1990 y luego desde 2007 hasta hoy. En su cuarta y última elección, en 2017, de dudosa legitimidad, al igual que Morales en Bolivia, no se quería ir. La elección fue definitivamente la farsa de una dictadura familiar. En total, Ortega lleva más de 30 años en el poder, y es el gobernante latinoamericano que más tiempo ha permanecido como ‘presidente’. Varias generaciones nicaragüenses no conocen a otro presidente de su país”.</p>","<p>Ortega ha desatado desde junio <a href=\"https://elpais.com/internacional/2021-09-20/human-rights-watch-denuncia-que-los-criticos-de-daniel-ortega-en-nicaragua-son-sometidos-a-terribles-condiciones-de-detencion.html\">una brutal represión contra la disidencia</a>, encarcelando a siete aspirantes a la presidencia, periodistas, activistas y empresarios y obligando al exilio de decenas de miles de nicaragüenses. El mandatario aspira a repetir mandato en las elecciones de noviembre, que han sido denunciadas como ilegítimas por organizaciones de derechos humanos, Estados Unidos y la Unión Europea. El otro país en crisis perpetua es Venezuela, “con una dictadura populista más clásica que la nicaragüense”, según el informe, que también muestra su preocupación por la crisis de institucionalidad desatada por el presidente Nayib Bukele en El Salvador o Jair Bolsonaro en Brasil. “La pandemia no ha creado ninguna dictadura en la región: las que existen hoy estaban presentes antes que llegara el coronavirus. Pero sí ha acelerado y visibilizado situaciones de desigualdad y pobreza antes mucho más ocultas. Ha desnudado las debilidades de los Estados, con sistemas sanitarios y de seguridad social enfermos, las debilidades de las elites y de los sistemas de partidos”, concluye el Latinobarómetro.</p>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límites</p><p><a data-link-mx=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" data-link-am=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" href=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N6PmJwmE&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=ES&amp;clk=https://elpais.com/landing_oferta/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0VT&amp;prod=SUSDIG&amp;o=susdig_camp\" id=\"cta_link_btn_id\">Suscríbete aquí</a></p></div>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\" target=\"_blank\">Suscríbase aquí a la newsletter de EL PAÍS América </a>y reciba todas las claves informativas de la actualidad de la región</p>"],"textContent":"Manifestantes protestan por mejoras laborales el 14 de octubre, en Buenos Aires.MATIAS BAGLIETTO (Reuters)Los habitantes de Macondo han despertado. Y no ha sido por la atracción que pueden generar los artilugios de gitanos, sino por la llegada de un bicho inesperado que les ha mostrado que son tratados como ciudadanos de segunda por sus élites. La comparación con la célebre historia de García Márquez la hace el Latinobarómetro de 2021, un informe que desde hace 25 años mide el pulso político y social de América Latina. Este año el estudio concluye que la pandemia de convid-19 ha puesto en los teléfonos móviles de cada persona pobre del continente la imagen de otro mundo donde la gente es tratada con mayor dignidad, con acceso a una mejor sanidad pública, ayudas sociales, protección. “El aumento de la conexión de Internet produce una revolución social al enseñarle al más analfabeto de los ciudadanos de la región que lo tratan mal, que es discriminado, que tiene derechos y que puede reclamarlos”, establece el informe. En definitiva, la covid ha reforzado el disgusto de los latinoamericanos con la política, ha aumentado el descontento social y ha puesto en jaque a unas élites incapaces de acabar con la desigualdad.Además de una estela de muerte, la pandemia ha sumado 50 millones de pobres a una región que ya contaba con los porcentajes de desigualdad más altos del planeta. Latinoamérica acumuló al 20% de los contagios de covid en el mundo y el 30% de los fallecidos, lo que ha demostrado, según el informe, la debilidad de los Estados latinoamericanos para hacer frente a sucesos que ponen en riesgo a sus poblaciones. Pero también ha abierto los ojos de sus ciudadanos. “La pandemia termina siendo una lección de humanidad y de democracia, del derecho a ser tratado como igual, toda vez que cada persona observa cómo funcionan las sociedades en otras latitudes. Por primera vez masivamente, el ciudadano toma consciencia de su condición y aprende qué hacer con ella”, afirma el Latinobarómetro. El descontento se confirma con el rechazo generalizado al desempeño de las élites y una caída a la mitad en la aprobación de los gobernantes en toda la región.“El virus se extendió en la región cuando la democracia y los gobiernos estaban en su momento de más baja intensidad... El desencanto con la política continúa su profundización, a pesar del aparente éxito del surgimiento de pequeños segmentos de clases medias producto del crecimiento en la primera década del siglo. Hubo una enorme ingenuidad política al pensar que el surgimiento de esas clases medias sería un simultáneo con el término de las desigualdades. Por el contrario, aquello produjo un mayor contraste con quienes se quedaron atrás, que son la mayoría, e intensificaron las presiones para avanzar. La mayor parte de la región se ubica hoy en la clase baja”, se lee en el estudio, cuyas conclusiones se basan en los resultados de más de 20.000 entrevistas hechas a ciudadanos de 18 países entre octubre y diciembre del año pasado.No todo es saldo en rojo. El Latinobarómetro destaca los avances de la región en la libertad de sus ciudadanos, el fortalecimiento de la democracia y sus instituciones y las alternancias en el poder en una región que durante gran parte del pasado siglo estuvo gobernado por dictaduras y autocracias. Ahora, 16 países latinoamericanos permanecen siendo una democracia, donde los ciudadanos hacen uso activo de la libertad de expresión y muestran su descontento con los gobernantes, hasta el punto de lograr un cambio de rumbo o su dimisión. Es lo que ha ocurrido en Ecuador, Colombia, Chile, Bolivia o Perú. Hay dos países, sin embargo, que han retrocedido hasta el punto de convertirse en “dictaduras”, como las define el estudio. El Latinobarómetro pone especial atención en Nicaragua, donde, afirma, el presidente Daniel Ortega ha establecido un “sultanato” formado por sus familiares, quienes controlan el poder. “Nicaragua pasa de la dictadura de derecha con Somoza a una dictadura de izquierda de quien lo derroca, con un breve período democrático entre ambos”, analiza el informe.“El ‘sultanato’ de los Ortega —continúa— comenzó a construirse en 2017, cuando nombró vicepresidenta a su esposa Rosario Murillo. Ortega gobernó de 1979 a 1990 y luego desde 2007 hasta hoy. En su cuarta y última elección, en 2017, de dudosa legitimidad, al igual que Morales en Bolivia, no se quería ir. La elección fue definitivamente la farsa de una dictadura familiar. En total, Ortega lleva más de 30 años en el poder, y es el gobernante latinoamericano que más tiempo ha permanecido como ‘presidente’. Varias generaciones nicaragüenses no conocen a otro presidente de su país”.Ortega ha desatado desde junio una brutal represión contra la disidencia, encarcelando a siete aspirantes a la presidencia, periodistas, activistas y empresarios y obligando al exilio de decenas de miles de nicaragüenses. El mandatario aspira a repetir mandato en las elecciones de noviembre, que han sido denunciadas como ilegítimas por organizaciones de derechos humanos, Estados Unidos y la Unión Europea. El otro país en crisis perpetua es Venezuela, “con una dictadura populista más clásica que la nicaragüense”, según el informe, que también muestra su preocupación por la crisis de institucionalidad desatada por el presidente Nayib Bukele en El Salvador o Jair Bolsonaro en Brasil. “La pandemia no ha creado ninguna dictadura en la región: las que existen hoy estaban presentes antes que llegara el coronavirus. Pero sí ha acelerado y visibilizado situaciones de desigualdad y pobreza antes mucho más ocultas. Ha desnudado las debilidades de los Estados, con sistemas sanitarios y de seguridad social enfermos, las debilidades de las elites y de los sistemas de partidos”, concluye el Latinobarómetro.Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límitesSuscríbete aquíSuscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región","length":5999,"excerpt":"El informe de 2021 muestra que el disgusto con la política se refuerza entre los latinoamericanos, cansados por la incapacidad de sus gobernantes de poner fin a la desigualdad","siteName":"El País","image":"https://imagenes.elpais.com/resizer/fnRQ7FzGdnmPtzYffNkdlmhubTE=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWN7X7JA2RPXPAPXLVLPJXIMGU.jpg","url":"https://elpais.com/internacional/2021-10-14/el-latinobarometro-registra-un-aumento-del-descontento-social-debido-a-la-pandemia-en-america-latina.html"}}},"__N_SSG":true}