{"pageProps":{"page":{"id":"bdad04562a2991f5a771ea271909aeb5","pt-br":{"title":"Colômbia afirma que ex-funcionário da Justiça haitiana deu a ordem de assassinar o presidente Moïse","byline":"Catalina Oquendo","content":["<section><h3>Mais informações</h3></section>","<p>Joseph Felix Badio, ex-funcionário do ministério da Justiça do <a href=\"https://brasil.elpais.com/noticias/haiti/\" target=\"_blank\">Haiti</a>, foi quem deu a ordem aos <a href=\"https://brasil.elpais.com/internacional/2021-07-09/haiti-prende-15-colombianos-e-2-norte-americanos-pelo-assassinato-do-presidente-jovenel-moise.html\" target=\"_blank\">ex-militares colombianos para assassinar o presidente Jovenel Moïse</a>, afirmou na manhã de sexta-feira o diretor da polícia da Colômbia, Jorge Luis Vargas. “Em reunião com Badio e outra pessoa chamada Askard”, os ex-militares colombianos Duberney Capador e Germán Rivera foram informados de que supostamente iriam prender o presidente, disse. O grupo de sicários se instalou em uma casa próxima à residência do mandatário e conseguiu veículos que colocaram em posições estratégicas para realizar o plano, segundo suas investigações. “Tanto a empresa CTU Security como o médico Emmanuel Sanon e outras pessoas presas sabiam disso”, acrescentou. Mas três dias antes do magnicídio, ocorrido em 7 de julho, a ordem mudou. “Badio, que foi funcionário do ministério da Justiça e trabalhou na unidade de luta anticorrupção com o serviço geral de inteligência, diz a Capador e Rivera que devem assassinar o presidente”, disse Vargas em entrevista coletiva em Bogotá.</p>","<p>Desde que se soube da ligação de <a href=\"https://brasil.elpais.com/internacional/2021-07-09/haiti-prende-15-colombianos-e-2-norte-americanos-pelo-assassinato-do-presidente-jovenel-moise.html\" target=\"_blank\">24 ex-militares colombianos (18 capturados, três mortos e o restante, fugitivos)</a>, tanto eles como suas famílias afirmaram que não sabiam que o objetivo era o assassinato do presidente, e sim fazer a segurança de dirigentes haitianos de alto escalão. As palavras do diretor da polícia da Colômbia, entretanto, estabelecem que pelo menos Capador (um dos mortos) e Rivera (capturado) sabiam que iriam matar Moïse.</p>","<p>Ainda falta verificar quantos mais conheciam o plano, mas segundo o presidente Iván Duque não há dúvida de sua ligação. “Parece que dentro do grupo havia pessoas que receberam instruções diferentes. Mas sejamos absolutamente francos, independentemente do nível de conhecimento que se tinha, o que fica evidente é que há uma participação de todo o grupo no magnicídio”, disse no dia anterior o mandatário colombiano em Medellín.</p>","<h3>O planejamento</h3>","<p>A <a href=\"https://brasil.elpais.com/internacional/2021-05-14/chefe-da-policia-colombiana-nossa-forca-policial-nao-tem-ideologias.html\" target=\"_blank\">Polícia da Colômbia</a>, que acompanha os interrogatórios dos ex-militares capturados, também “ratificou” que o planejamento ocorreu “em reuniões em Miami” entre funcionários da empresa CTU Security , o haitiano-americano James Solages (capturado), Arkangel Pretelt, o venezuelano Tony Intriago e Emmanuel Sanon. “Duberney Capador também participou e Germán Rivera foi informado dos avanços desta reunião para a contratação, inicialmente de serviços de segurança”, disse Vargas.</p>","<p>Os ex-militares colombianos haviam se encarregado de recrutar o grupo, cujas características eram seu conhecimento em operações especiais, idade entre 40 e 45 anos e ter saído recentemente do Exército. O Pentágono confirmou que alguns dos sicários presos receberam treinamento militar dos <a href=\"https://brasil.elpais.com/noticias/estados-unidos/\" target=\"_blank\">Estados Unidos</a> em seus programas tradicionais de formação de tropas do Exército da Colômbia.</p>","<p>A investigação seguiu o dinheiro com o qual foram compradas as passagens aéreas e descobriu que foram pagas em Miami através da empresa Worlwide Capital, do equatoriano Walter Veintemilla. Além disso, afirmou a Polícia, foram encontradas movimentações de até 50.000 dólares (255.000 reais) ao ex-capitão Rivera, para coordenar alimentação e gastos quando o grupo de mercenários já estava em <a href=\"https://brasil.elpais.com/internacional/2021-07-13/delinquencia-e-pobreza-as-feridas-de-um-haiti-sem-presidente.html\" target=\"_blank\">Porto Príncipe</a>.</p>","<p>Também se descobriu que viajaram em vários grupos. Os primeiros quatro o fizeram no final de abril e começo de maio e se alojaram em um hotel. Depois, afirma o general Vargas, foram contatados os outros 20 ex-militares que chegaram em junho. Esses também se hospedaram em um hotel e prestaram “serviços de segurança em grupos de sete durante três semanas”. Mas depois se mudaram a uma casa no bairro de Petion Ville, onde está a residência presencial, e conseguiram os veículos utilizados durante o assassinato.</p>","<p>“Sabemos quem são as pessoas que entraram no primeiro veículo, como o fizeram e essa informação está sendo compartilhada para o esclarecimento dentro da autonomia judicial das autoridades” do país caribenho, finalizou o diretor da polícia da Colômbia.</p>","<p>A vice-presidenta e chanceler, Marta Lucía Ramírez, também comentou as declarações de Duque. “Aparentemente alguns dos colombianos que foram ao Haiti sabiam do que se tratava, poucos, lamentavelmente. A maioria foi para outra missão, supostamente iriam ajudar as forças de segurança do Haiti. Foram enganados”, disse a chefa da diplomacia colombiana ao defender a formação dos militares, que foi colocada sob suspeita pelo magnicídio.</p>","<p>“Todo o trabalho do Governo colombiano e do Estado é orientado a dar apoio às autoridades haitianas, para que esse crime seja esclarecido, para identificar todos os participantes materiais e intelectuais que estão no Haiti e no exterior, e que essas pessoas respondam à Justiça haitiana e à Justiça internacional”, reiterou Ramírez ao pedir acompanhamento da <a href=\"https://brasil.elpais.com/noticias/oea-organizacion-estados-americanos/\" target=\"_blank\">Organização dos Estados Americanos (OEA)</a> às autoridades haitianas.</p>"],"textContent":"Mais informaçõesJoseph Felix Badio, ex-funcionário do ministério da Justiça do Haiti, foi quem deu a ordem aos ex-militares colombianos para assassinar o presidente Jovenel Moïse, afirmou na manhã de sexta-feira o diretor da polícia da Colômbia, Jorge Luis Vargas. “Em reunião com Badio e outra pessoa chamada Askard”, os ex-militares colombianos Duberney Capador e Germán Rivera foram informados de que supostamente iriam prender o presidente, disse. O grupo de sicários se instalou em uma casa próxima à residência do mandatário e conseguiu veículos que colocaram em posições estratégicas para realizar o plano, segundo suas investigações. “Tanto a empresa CTU Security como o médico Emmanuel Sanon e outras pessoas presas sabiam disso”, acrescentou. Mas três dias antes do magnicídio, ocorrido em 7 de julho, a ordem mudou. “Badio, que foi funcionário do ministério da Justiça e trabalhou na unidade de luta anticorrupção com o serviço geral de inteligência, diz a Capador e Rivera que devem assassinar o presidente”, disse Vargas em entrevista coletiva em Bogotá.Desde que se soube da ligação de 24 ex-militares colombianos (18 capturados, três mortos e o restante, fugitivos), tanto eles como suas famílias afirmaram que não sabiam que o objetivo era o assassinato do presidente, e sim fazer a segurança de dirigentes haitianos de alto escalão. As palavras do diretor da polícia da Colômbia, entretanto, estabelecem que pelo menos Capador (um dos mortos) e Rivera (capturado) sabiam que iriam matar Moïse.Ainda falta verificar quantos mais conheciam o plano, mas segundo o presidente Iván Duque não há dúvida de sua ligação. “Parece que dentro do grupo havia pessoas que receberam instruções diferentes. Mas sejamos absolutamente francos, independentemente do nível de conhecimento que se tinha, o que fica evidente é que há uma participação de todo o grupo no magnicídio”, disse no dia anterior o mandatário colombiano em Medellín.O planejamentoA Polícia da Colômbia, que acompanha os interrogatórios dos ex-militares capturados, também “ratificou” que o planejamento ocorreu “em reuniões em Miami” entre funcionários da empresa CTU Security , o haitiano-americano James Solages (capturado), Arkangel Pretelt, o venezuelano Tony Intriago e Emmanuel Sanon. “Duberney Capador também participou e Germán Rivera foi informado dos avanços desta reunião para a contratação, inicialmente de serviços de segurança”, disse Vargas.Os ex-militares colombianos haviam se encarregado de recrutar o grupo, cujas características eram seu conhecimento em operações especiais, idade entre 40 e 45 anos e ter saído recentemente do Exército. O Pentágono confirmou que alguns dos sicários presos receberam treinamento militar dos Estados Unidos em seus programas tradicionais de formação de tropas do Exército da Colômbia.A investigação seguiu o dinheiro com o qual foram compradas as passagens aéreas e descobriu que foram pagas em Miami através da empresa Worlwide Capital, do equatoriano Walter Veintemilla. Além disso, afirmou a Polícia, foram encontradas movimentações de até 50.000 dólares (255.000 reais) ao ex-capitão Rivera, para coordenar alimentação e gastos quando o grupo de mercenários já estava em Porto Príncipe.Também se descobriu que viajaram em vários grupos. Os primeiros quatro o fizeram no final de abril e começo de maio e se alojaram em um hotel. Depois, afirma o general Vargas, foram contatados os outros 20 ex-militares que chegaram em junho. Esses também se hospedaram em um hotel e prestaram “serviços de segurança em grupos de sete durante três semanas”. Mas depois se mudaram a uma casa no bairro de Petion Ville, onde está a residência presencial, e conseguiram os veículos utilizados durante o assassinato.“Sabemos quem são as pessoas que entraram no primeiro veículo, como o fizeram e essa informação está sendo compartilhada para o esclarecimento dentro da autonomia judicial das autoridades” do país caribenho, finalizou o diretor da polícia da Colômbia.A vice-presidenta e chanceler, Marta Lucía Ramírez, também comentou as declarações de Duque. “Aparentemente alguns dos colombianos que foram ao Haiti sabiam do que se tratava, poucos, lamentavelmente. A maioria foi para outra missão, supostamente iriam ajudar as forças de segurança do Haiti. Foram enganados”, disse a chefa da diplomacia colombiana ao defender a formação dos militares, que foi colocada sob suspeita pelo magnicídio.“Todo o trabalho do Governo colombiano e do Estado é orientado a dar apoio às autoridades haitianas, para que esse crime seja esclarecido, para identificar todos os participantes materiais e intelectuais que estão no Haiti e no exterior, e que essas pessoas respondam à Justiça haitiana e à Justiça internacional”, reiterou Ramírez ao pedir acompanhamento da Organização dos Estados Americanos (OEA) às autoridades haitianas.","length":4835,"excerpt":"Polícia revela que dois dos ex-militares colombianos presos em Porto Príncipe sabiam que viajavam de Bogotá à ilha para cometer um magnicídio","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/vo4ww0GF9LDTRA-YEYLEBguvQCI=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GFSYB4ID5NGXFHRUMAB2SHWMZM.jpg","url":"https://brasil.elpais.com/internacional/2021-07-17/colombia-afirma-que-ex-funcionario-da-justica-haitiana-deu-a-ordem-de-assassinar-o-presidente-moise.html"},"es-es":{"title":"Colombia asegura que un exfuncionario de Justicia haitiano dio la orden de asesinar al presidente Jovenel Moïse","byline":"Catalina Oquendo","content":["<p>Joseph Felix Badio, un exfuncionario del ministerio de Justicia de Haití, fue quien dio la orden a los exmilitares colombianos para asesinar al <a href=\"https://elpais.com/internacional/2021-07-11/la-ultima-hora-del-presidente-de-haiti.html\">presidente Jovenel Moïse</a>, ha asegurado la mañana de este viernes el director de la policía de Colombia, Jorge Luis Vargas. “En reunión con Badio y otra persona llamada Askard”, los exmilitares colombianos Duberney Capador y Germán Rivera fueron informados de que supuestamente iban a arrestar al presidente, señaló. El grupo de sicarios se instaló en una casa cercana a la residencia del mandatario y consiguió vehículos que ubicaron en posiciones estratégicas para cometer el plan, según sus pesquisas. “De eso estaban enterados tanto la empresa CTU Security, como <a href=\"https://elpais.com/internacional/2021-07-12/haiti-anuncia-la-captura-de-un-medico-que-residia-en-miami-como-autor-intelectual-del-asesinato-del-presidente.html\">el médico Emmanuel Sanon y otras personas que ya han sido capturadas</a>”, agregó. Sin embargo, tres días antes del <a href=\"https://elpais.com/internacional/2021-07-07/el-presidente-de-haiti-jovenel-moise-asesinado-a-tiros-en-su-domicilio.html\">magnicidio, ocurrido el 7 de julio</a>, la orden cambió. “Badio, que fue funcionario del ministerio de Justicia y laboró en la unidad de la lucha anticorrupción con el servicio general de inteligencia, les indica a Capador y Rivera que lo que tienen que hacer es asesinar al presidente”, ha dicho Vargas en una rueda de prensa en Bogotá.</p>","<p>Desde que se conoció la <a href=\"https://elpais.com/internacional/2021-07-08/el-cerco-a-los-asesinos-del-presidente-de-haiti-agita-las-calles-de-la-capital.html?rel=listapoyo\">vinculación de 24 exmilitares colombianos</a> (18 capturados, tres muertos y el resto, prófugos), tanto ellos como sus familias han asegurado que no conocían que el objetivo era el magnicidio, sino que prestarían seguridad a altos dirigentes haitianos. Sin embargo, las palabras del director de la policía de Colombia establecen que al menos Capador (uno de los muertos) y Rivera (capturado) sabían que iban a matar a Moïse.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-07-13/la-investigacion-lastrada-por-las-inconsistencias-en-haiti-guardias-ausentes-sicarios-de-turismo-y-un-improbable-autor-intelectual.html?rel=listapoyo\">La investigación lastrada por las inconsistencias en Haití: guardias ausentes, sicarios de turismo y un improbable inductor del crimen</a></li><li><a href=\"https://elpais.com/internacional/2021-07-09/empresas-de-seguridad-un-mes-de-trabajo-y-escala-en-dominicana-la-ruta-de-los-exmilitares-colombianos-en-el-magnicidio-en-haiti.html?rel=listapoyo?rel=listapoyo\">Empresas de seguridad, un mes de trabajo y escala en Dominicana: la ruta de los exmilitares colombianos en el magnicidio en Haití</a></li></ul></section>","<p>Todavía falta por establecer cuántos más conocían el plan, pero según el presidente<a href=\"https://elpais.com/noticias/ivan-duque-marquez/\"> Iván Duque</a> no hay duda de su vinculación. “Parece que dentro del grupo había personas que habían recibido instrucciones distintas. Pero seamos absolutamente francos, independientemente del nivel de conocimiento que se tuviera, lo que queda en evidencia es que hay una participación de todo ese grupo en ese magnicidio”, dijo la víspera el mandatario colombiano desde Medellín.</p>","<h2>La planeación</h2>","<p>La Policía de Colombia, que acompaña las entrevistas de los exmilitares capturados, también “ratificó” que la planeación se dio en “reuniones en Miami” entre empleados de la empresa CTU Security, el haitiano-estadounidense James Solages (capturado), Arkangel Pretelt, el venezolano Tony Intriago y Emmanuel Sanon. “También participaría Duberney Capador y fue informado Germán Rivera de los avances de esta reunión para la contratación, inicialmente de servicios de seguridad”, explicó Vargas.</p>","<p>Los exmilitares colombianos se habrían encargado de reclutar al grupo, cuyas características eran su conocimiento en operaciones especiales, edades entre los 40 y 45 años y haberse retirado recientemente del servicio del Ejército. <a href=\"https://elpais.com/internacional/2021-07-15/el-pentagono-confirma-que-entreno-a-los-soldados-colombianos-implicados-en-el-asesinato-del-presidente-de-haiti.html\">El Pentagono confirmó que algunos de los sicarios detenidos</a> recibieron entrenamiento militar por parte de Estados Unidos en sus programas tradicionales de formación a tropas del Ejército de Colombia.</p>","<p>La investigación ha seguido el dinero con el que fueron comprados los boletos aéreos y arrojó que se pagaron desde Miami a través de la empresa Worldwide Capital, del ecuatoriano Walter Veintemilla. Además, indicó la Policía, se hallaron giros de 50.000 dólares al excapitán Germán Rivera, para coordinar alimentación y gastos cuando el grupo de mercenarios ya estaba en Puerto Príncipe.</p>","<p>Se ha conocido también que viajaron en varios grupos. Los primeros cuatro lo hicieron desde finales de abril y comienzos de mayo y se alojaron en un hotel. Luego, asegura el general Vargas, fueron contactados los otros 20 exmilitares que llegaron en junio. Estos también se habrían hospedado en un hotel y prestaron “servicios de seguridad en grupos de a siete durante tres semanas”. Pero luego se trasladaron a una casa en el barrio de Petion Ville, donde está ubicada la residencia presidencial y consiguieron los vehículos utilizados durante el asesinato.</p>","<p>“Sabemos quiénes fueron las personas que entraron en el primer vehículo, cómo lo hicieron y se está compartiendo esa información para el esclarecimiento dentro de la autonomía judicial que tienen las autoridades” del país caribeño, remató el director de la policía de Colombia.</p>","<p>La vicepresidente y canciller, Marta Lucía Ramirez, también se hizo eco de las declaraciones de Duque. “Aparentemente hubo algunos de los colombianos que fueron a Haití y sabían de qué se trataba, pocos, lamentablemente. La mayoría fueron a otra misión, supuestamente iban a apoyar a las fuerzas de seguridad de Haití. Fueron engañados”, señaló la jefa de la diplomacia colombiana al defender la formación de los militares, que se ha puesto en entredicho por el magnicidio.</p>","<p>“Toda la labor del Gobierno colombiano y del Estado está orientada a darles apoyo a las autoridades haitianas, para que se esclarezca este crimen, para identificar a todos los partícipes materiales e intelectuales que estén en Haití o que estén en el exterior, y que esas personas respondan ante la justicia haitiana y ante la justicia internacional”, reiteró Ramírez al pedir acompañamiento de la Organización de Estados Americanos (OEA) a las autoridades haitianas.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"Joseph Felix Badio, un exfuncionario del ministerio de Justicia de Haití, fue quien dio la orden a los exmilitares colombianos para asesinar al presidente Jovenel Moïse, ha asegurado la mañana de este viernes el director de la policía de Colombia, Jorge Luis Vargas. “En reunión con Badio y otra persona llamada Askard”, los exmilitares colombianos Duberney Capador y Germán Rivera fueron informados de que supuestamente iban a arrestar al presidente, señaló. El grupo de sicarios se instaló en una casa cercana a la residencia del mandatario y consiguió vehículos que ubicaron en posiciones estratégicas para cometer el plan, según sus pesquisas. “De eso estaban enterados tanto la empresa CTU Security, como el médico Emmanuel Sanon y otras personas que ya han sido capturadas”, agregó. Sin embargo, tres días antes del magnicidio, ocurrido el 7 de julio, la orden cambió. “Badio, que fue funcionario del ministerio de Justicia y laboró en la unidad de la lucha anticorrupción con el servicio general de inteligencia, les indica a Capador y Rivera que lo que tienen que hacer es asesinar al presidente”, ha dicho Vargas en una rueda de prensa en Bogotá.Desde que se conoció la vinculación de 24 exmilitares colombianos (18 capturados, tres muertos y el resto, prófugos), tanto ellos como sus familias han asegurado que no conocían que el objetivo era el magnicidio, sino que prestarían seguridad a altos dirigentes haitianos. Sin embargo, las palabras del director de la policía de Colombia establecen que al menos Capador (uno de los muertos) y Rivera (capturado) sabían que iban a matar a Moïse.Más informaciónLa investigación lastrada por las inconsistencias en Haití: guardias ausentes, sicarios de turismo y un improbable inductor del crimenEmpresas de seguridad, un mes de trabajo y escala en Dominicana: la ruta de los exmilitares colombianos en el magnicidio en HaitíTodavía falta por establecer cuántos más conocían el plan, pero según el presidente Iván Duque no hay duda de su vinculación. “Parece que dentro del grupo había personas que habían recibido instrucciones distintas. Pero seamos absolutamente francos, independientemente del nivel de conocimiento que se tuviera, lo que queda en evidencia es que hay una participación de todo ese grupo en ese magnicidio”, dijo la víspera el mandatario colombiano desde Medellín.La planeaciónLa Policía de Colombia, que acompaña las entrevistas de los exmilitares capturados, también “ratificó” que la planeación se dio en “reuniones en Miami” entre empleados de la empresa CTU Security, el haitiano-estadounidense James Solages (capturado), Arkangel Pretelt, el venezolano Tony Intriago y Emmanuel Sanon. “También participaría Duberney Capador y fue informado Germán Rivera de los avances de esta reunión para la contratación, inicialmente de servicios de seguridad”, explicó Vargas.Los exmilitares colombianos se habrían encargado de reclutar al grupo, cuyas características eran su conocimiento en operaciones especiales, edades entre los 40 y 45 años y haberse retirado recientemente del servicio del Ejército. El Pentagono confirmó que algunos de los sicarios detenidos recibieron entrenamiento militar por parte de Estados Unidos en sus programas tradicionales de formación a tropas del Ejército de Colombia.La investigación ha seguido el dinero con el que fueron comprados los boletos aéreos y arrojó que se pagaron desde Miami a través de la empresa Worldwide Capital, del ecuatoriano Walter Veintemilla. Además, indicó la Policía, se hallaron giros de 50.000 dólares al excapitán Germán Rivera, para coordinar alimentación y gastos cuando el grupo de mercenarios ya estaba en Puerto Príncipe.Se ha conocido también que viajaron en varios grupos. Los primeros cuatro lo hicieron desde finales de abril y comienzos de mayo y se alojaron en un hotel. Luego, asegura el general Vargas, fueron contactados los otros 20 exmilitares que llegaron en junio. Estos también se habrían hospedado en un hotel y prestaron “servicios de seguridad en grupos de a siete durante tres semanas”. Pero luego se trasladaron a una casa en el barrio de Petion Ville, donde está ubicada la residencia presidencial y consiguieron los vehículos utilizados durante el asesinato.“Sabemos quiénes fueron las personas que entraron en el primer vehículo, cómo lo hicieron y se está compartiendo esa información para el esclarecimiento dentro de la autonomía judicial que tienen las autoridades” del país caribeño, remató el director de la policía de Colombia.La vicepresidente y canciller, Marta Lucía Ramirez, también se hizo eco de las declaraciones de Duque. “Aparentemente hubo algunos de los colombianos que fueron a Haití y sabían de qué se trataba, pocos, lamentablemente. La mayoría fueron a otra misión, supuestamente iban a apoyar a las fuerzas de seguridad de Haití. Fueron engañados”, señaló la jefa de la diplomacia colombiana al defender la formación de los militares, que se ha puesto en entredicho por el magnicidio.“Toda la labor del Gobierno colombiano y del Estado está orientada a darles apoyo a las autoridades haitianas, para que se esclarezca este crimen, para identificar a todos los partícipes materiales e intelectuales que estén en Haití o que estén en el exterior, y que esas personas respondan ante la justicia haitiana y ante la justicia internacional”, reiteró Ramírez al pedir acompañamiento de la Organización de Estados Americanos (OEA) a las autoridades haitianas.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":5554,"excerpt":"La Policía revela que dos de los exmilitares colombianos detenidos en Puerto Príncipe sabían que viajaban desde Bogotá hacia la isla para perpetrar un magnicidio","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/vo4ww0GF9LDTRA-YEYLEBguvQCI=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GFSYB4ID5NGXFHRUMAB2SHWMZM.jpg","url":"https://elpais.com/internacional/2021-07-16/colombia-asegura-que-un-exfuncionario-de-justicia-haitiano-dio-la-orden-de-asesinar-al-presidente-jovenel-moise.html"}}},"__N_SSG":true}