{"pageProps":{"page":{"id":"4618403c8137debd77c241132d5ab105","pt-br":{"title":"EUA matam dois membros do Estado Islâmico em operação de represália no Afeganistão","byline":"María Antonia Sánchez-Vallejo","content":["<section><h3>Mais informações</h3></section>","<p>Os Estados Unidos lançaram na madrugada deste sábado sua <a href=\"https://brasil.elpais.com/internacional/2021-08-26/biden-nao-vamos-perdoar-ou-esquecer-vamos-cacar-os-terroristas-e-faze-los-pagar-por-isso.html\" target=\"_blank\">primeira operação de punição</a> contra alvos do braço local do <a href=\"https://brasil.elpais.com/internacional/2021-08-27/conheca-o-isis-k-inimigo-numero-um-dos-talibas.html\" target=\"_blank\">Estado Islâmico no <b>Afeganistão</b>, o ISIS-K</a>. O ataque, em represália pelo <a href=\"https://brasil.elpais.com/internacional/2021-08-26/duplo-atentado-provoca-matanca-durante-evacuacao-de-cabul.html\" target=\"_blank\">brutal atentado cometido na quinta-feira pelo grupo jihadista em Cabul</a>, que matou dezenas de pessoas, foi lançado com um drone e teve como alvo uma base de operações do grupo terrorista no leste do Afeganistão, informou o Pentágono. Dois alvos de “alto nível” da organização foram mortos no ataque norte-americano e outra pessoa ficou ferida, de acordo com o general do Exército William “Hank” Taylor, entrevista coletiva. No início, o Pentágono relatou apenas a morte de um membro do grupo jihadista. O porta-voz do Pentágono, John Kirby, se recusou a especificar o papel dessas pessoas dentro da organização.</p>","<p>“Forças militares dos Estados Unidos realizaram uma operação antiterrorista contra um planejador do ISIS-K”, havia declarado mais cedo o capitão Bill Urban, porta-voz do Comando Central dos EUA. O ataque ocorreu na província de Nangarhar, a leste de Cabul. “Não há registro de vítimas civis”, acrescentou o porta-voz. Os EUA assinalaram que o ataque foi dirigido contra um membro do ISIS-K que planejava as atividades do grupo, mas não esclareceram imediatamente se ele havia sido o cérebro do atentado de quinta-feira.</p>","<p>A represália ocorreu 24 horas depois que o presidente dos EUA, Joe Biden, prometeu <a href=\"https://brasil.elpais.com/internacional/2021-08-27/atentado-de-cabul-intensifica-embate-entre-estado-islamico-e-taliba-aumentando-instabilidade-no-afeganistao.html\" target=\"_blank\">caçar os autores do atentado</a> de Cabul, que matou 13 militares americanos e feriu quase 20. “Não vamos perdoar nem esquecer. Perseguiremos os terroristas e os faremos pagar por isso”, disse Biden. Seu objetivo de vingar a morte dos soldados foi confirmado na sexta-feira pela porta-voz da Casa Branca, Jen Psaki: “O presidente não quer que [os terroristas] voltem a pisar na face da Terra”.</p>","<p>Um funcionário americano, citado pela agência Reuters sob condição de anonimato, detalhou que o drone decolou do Oriente Médio e atacou o militante quando ele estava em um carro com outro membro do Estado Islâmico. Acredita-se que os dois tenham morrido, segundo essa fonte. Em Jalalabad, capital da província de Nangarhar, um ancião da comunidade, Malik Adib, disse que três pessoas morreram e quatro ficaram feridas no ataque aéreo da zero hora deste sábado. “Entre as vítimas há mulheres e crianças”, disse Adib à Reuters, sem dar informações sobre suas identidades.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>A resposta dos EUA ocorreu horas depois que o Pentágono alertou para a <a href=\"https://brasil.elpais.com/internacional/2021-08-27/risco-de-nova-multidao-no-aeroporto-de-cabul-apos-ataques-eleva-tensao-no-afeganistao.html\" target=\"_blank\">possibilidade de um novo atentado na área do aeroporto</a> de Cabul. “Estamos preparados, na expectativa de futuros ataques”, disse o porta-voz dos militares americanos, John Kirby, a jornalistas. “Acompanhamos bem de perto essas ameaças, concretas, em tempo real. Nossas tropas estão em perigo”, acrescentou, referindo-se aos 5.800 soldados destacados no aeroporto para garantir as operações de retirada, <a href=\"https://brasil.elpais.com/internacional/2021-08-24/uma-mortal-corrida-contra-o-relogio-para-fugir-do-afeganistao.html\" target=\"_blank\">que serão oficialmente encerradas na terça-feira</a>. Em reunião com os membros do Conselho de Segurança Nacional, Biden foi informado sobre os planos em andamento para identificar os possíveis alvos do ISIS-K, assinalou Psaki.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesOs Estados Unidos lançaram na madrugada deste sábado sua primeira operação de punição contra alvos do braço local do Estado Islâmico no Afeganistão, o ISIS-K. O ataque, em represália pelo brutal atentado cometido na quinta-feira pelo grupo jihadista em Cabul, que matou dezenas de pessoas, foi lançado com um drone e teve como alvo uma base de operações do grupo terrorista no leste do Afeganistão, informou o Pentágono. Dois alvos de “alto nível” da organização foram mortos no ataque norte-americano e outra pessoa ficou ferida, de acordo com o general do Exército William “Hank” Taylor, entrevista coletiva. No início, o Pentágono relatou apenas a morte de um membro do grupo jihadista. O porta-voz do Pentágono, John Kirby, se recusou a especificar o papel dessas pessoas dentro da organização.“Forças militares dos Estados Unidos realizaram uma operação antiterrorista contra um planejador do ISIS-K”, havia declarado mais cedo o capitão Bill Urban, porta-voz do Comando Central dos EUA. O ataque ocorreu na província de Nangarhar, a leste de Cabul. “Não há registro de vítimas civis”, acrescentou o porta-voz. Os EUA assinalaram que o ataque foi dirigido contra um membro do ISIS-K que planejava as atividades do grupo, mas não esclareceram imediatamente se ele havia sido o cérebro do atentado de quinta-feira.A represália ocorreu 24 horas depois que o presidente dos EUA, Joe Biden, prometeu caçar os autores do atentado de Cabul, que matou 13 militares americanos e feriu quase 20. “Não vamos perdoar nem esquecer. Perseguiremos os terroristas e os faremos pagar por isso”, disse Biden. Seu objetivo de vingar a morte dos soldados foi confirmado na sexta-feira pela porta-voz da Casa Branca, Jen Psaki: “O presidente não quer que [os terroristas] voltem a pisar na face da Terra”.Um funcionário americano, citado pela agência Reuters sob condição de anonimato, detalhou que o drone decolou do Oriente Médio e atacou o militante quando ele estava em um carro com outro membro do Estado Islâmico. Acredita-se que os dois tenham morrido, segundo essa fonte. Em Jalalabad, capital da província de Nangarhar, um ancião da comunidade, Malik Adib, disse que três pessoas morreram e quatro ficaram feridas no ataque aéreo da zero hora deste sábado. “Entre as vítimas há mulheres e crianças”, disse Adib à Reuters, sem dar informações sobre suas identidades.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nA resposta dos EUA ocorreu horas depois que o Pentágono alertou para a possibilidade de um novo atentado na área do aeroporto de Cabul. “Estamos preparados, na expectativa de futuros ataques”, disse o porta-voz dos militares americanos, John Kirby, a jornalistas. “Acompanhamos bem de perto essas ameaças, concretas, em tempo real. Nossas tropas estão em perigo”, acrescentou, referindo-se aos 5.800 soldados destacados no aeroporto para garantir as operações de retirada, que serão oficialmente encerradas na terça-feira. Em reunião com os membros do Conselho de Segurança Nacional, Biden foi informado sobre os planos em andamento para identificar os possíveis alvos do ISIS-K, assinalou Psaki.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":3461,"excerpt":"Segundo a Casa Branca, um dos alvos era responsável pelo planejamento de ações do ISIS-K, braço local do grupo jihadista que reivindicou a autoria das explosões em Cabul","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/PeX3CWulVzKICqFQl0b2gHCRVCo=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LPUIVTPHIPPGRBY6MQ43FAN57Q.jpg","url":"https://brasil.elpais.com/internacional/2021-08-28/eua-lancam-primeira-operacao-de-punicao-contra-bases-do-estado-islamico-no-afeganistao.html"},"es-es":{"title":"EE UU afirma que su ataque de represalia por el atentado de Kabul ha matado a dos miembros del ISIS-K","byline":"María Antonia Sánchez-Vallejo","content":["<p>Estados Unidos ha lanzado este sábado su primera operación de castigo contra objetivos de<a href=\"https://elpais.com/internacional/2021-08-26/isis-k-el-enemigo-numero-uno-de-los-talibanes.html\" target=\"_blank\"> la rama local del Estado Islámico en Afganistán (ISIS-K, en sus siglas inglesas).</a> El ataque, en represalia por <a href=\"https://elpais.com/internacional/2021-08-26/un-doble-atentado-en-torno-al-aeropuerto-de-kabul-causa-al-menos-una-decena-de-muertos.html\" target=\"_blank\">el brutal atentado perpetrado el jueves por el grupo yihadista en Kabul</a>, que costó la vida a decenas de personas, se ha realizado mediante un dron y ha tenido como objetivo una base de operaciones del grupo terrorista en el este de Afganistán, según ha confirmado el Pentágono. En el ataque murieron dos objetivos “de alto perfil” de la organización y otra persona resultó herida, según ha informado el general de división del Ejército, William Taylor, en rueda de prensa. En un primer momento, el Pentágono había informado solo de la muerte de un miembro del ISIS-K. El portavoz del Pentágono, John Kirby, no ha querido especificar el papel de estas personas dentro de la organización: “Eran planificadores y facilitadores”.</p>","<p>“Puedo confirmar, a medida que ha llegado más información, que dos objetivos de alto perfil de ISIS murieron y uno resultó herido. Y sabemos que no ha habido víctimas civiles”, ha asegurado el general Taylor que, “sin detallar ningún plan futuro”, ha asegurado que Estados Unidos mantendrá su capacidad para defenderse y realizar operaciones antiterroristas “según sean necesarias”.</p>","<p>El Pentágono había informado este sábado a través de un comunicado que el ataque ha tenido lugar en la provincia de Nangarhar, al este de Kabul, bastión del grupo terrorista. “Fuerzas militares de Estados Unidos han llevado a cabo una operación antiterrorista contra un organizador del ISIS-K”, reveló el capitán Bill Urban, portavoz del Comando Central en un comunicado. “Las primeras indicaciones señalan que hemos matado al objetivo. No hay constancia de víctimas civiles”, según la nota. Horas más tarde el Pentágono aclaraba que habían sido abatidos dos militantes -en una única operación- y un tercero había resultado herido, sin responder si entre ellos estaba el cerebro de los ataques.</p>","<div><div><p><img src=\"https://imagenes.elpais.com/resizer/0FtC9-1tjR8LpyC1z8uxZmHo88U=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5UJSR57FOVD7XIMUV4Y2FCMW2A.jpg\" loading=\"lazy\"/></p></div><div><p><span>El general de división del ejército de EE UU, William &#34;Hank&#34; Tylor, y el secretario de prensa del Pentágono, John Kirby, durante una rueda de prensa. En vídeo, Tylor y Kirby informan de la muerte de dos cabecillas del ISIS-K en Afganistán. </span><span>FOTO: MANUEL BALCE (AP) / VÍDEO: REUTERS</span></p></div></div>","<p>La acción de castigo se sustancia 24 horas después de que <a href=\"https://elpais.com/internacional/2021-08-26/joe-biden-no-vamos-a-perdonar-ni-olvidar-perseguiremos-a-los-terroristas-y-les-haremos-pagar-por-esto.html\" target=\"_blank\">el presidente, Joe Biden, prometiera dar caza a los autores del atentado de Kabul</a>, que ha costado la vida a 13 militares estadounidenses y heridas a casi una veintena. “No vamos a perdonar ni olvidar. Perseguiremos a los terroristas y les haremos pagar por esto”, anunció Biden. Su propósito de vengar la muerte de los soldados fue confirmado este viernes por la portavoz de la Casa Blanca, Jen Psaki: “El presidente no quiere que [los terroristas] vuelvan a pisar la faz de la tierra”.</p>","<p>Un funcionario estadounidense, citado por la agencia Reuters bajo condición de anonimato, detalló que el dron despegó de Oriente Próximo y atacó a un militante mientras se encontraba en un coche con otro miembro del Estado Islámico.  En Jalalabad, capital de la provincia de Nangarhar, un anciano de la comunidad, Malik Adib, dijo que tres personas murieron y cuatro resultaron heridas en el ataque aéreo de la medianoche del viernes. “Entre las víctimas hay mujeres y niños”, dijo Adib a Reuters, aunque no tenía información sobre su identidad.</p>","<div><div><p><img src=\"https://imagenes.elpais.com/resizer/kcJjdCzooidZC8dhGwJxF28IVwo=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RGKDVXPYVBGVFKNRR5XTBZ6TEA.jpg\" loading=\"lazy\"/></p></div><div><p><span>El presidente de los Estados Unidos, Joe Biden, durante una rueda de prensa. En vídeo, Biden advierte a los terroristas del atentado del aeropuerto de Kabul que no van a perdonar ni olvidar. </span><span>FOTO: MICHAEL BROCHSTEIN / VÍDEO: REUTERS</span></p></div></div>","<p>Preguntado sobre si el objetivo de la operación eran los dos militantes o uno solo que resultó estar acompañado del otro, Kirby declinó dar detalles de la operación alegando motivos de seguridad, pero aseguró que fue una única intervención. En cuanto a las evidencias que tenían para calificarlos de militantes de “alto perfil”, se refirió a la inteligencia recolectada y a sus actividades en el pasado.</p>","<p>La respuesta de EE UU se produce el mismo día que el Pentágono ha difundido una alerta ante la posibilidad de un nuevo ataque contra el aeropuerto de Kabul. El portavoz de los militares, John Kirby, dijo a los periodistas: “Estamos preparados, a la expectativa de futuros ataques”. “Seguimos muy de cerca esas amenazas, concretas, en tiempo real. Nuestras tropas están en peligro”, afirmó, sobre los 5.800 soldados desplegados en el aeropuerto para garantizar las operaciones de evacuación, que concluirán oficialmente el próximo martes. En la reunión con los miembros del Consejo de Seguridad Nacional, Biden fue informado de los planes en curso para identificar los posibles objetivos del ISIS, según informó Psaki en su comparecencia.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Estados Unidos ha lanzado este sábado su primera operación de castigo contra objetivos de la rama local del Estado Islámico en Afganistán (ISIS-K, en sus siglas inglesas). El ataque, en represalia por el brutal atentado perpetrado el jueves por el grupo yihadista en Kabul, que costó la vida a decenas de personas, se ha realizado mediante un dron y ha tenido como objetivo una base de operaciones del grupo terrorista en el este de Afganistán, según ha confirmado el Pentágono. En el ataque murieron dos objetivos “de alto perfil” de la organización y otra persona resultó herida, según ha informado el general de división del Ejército, William Taylor, en rueda de prensa. En un primer momento, el Pentágono había informado solo de la muerte de un miembro del ISIS-K. El portavoz del Pentágono, John Kirby, no ha querido especificar el papel de estas personas dentro de la organización: “Eran planificadores y facilitadores”.“Puedo confirmar, a medida que ha llegado más información, que dos objetivos de alto perfil de ISIS murieron y uno resultó herido. Y sabemos que no ha habido víctimas civiles”, ha asegurado el general Taylor que, “sin detallar ningún plan futuro”, ha asegurado que Estados Unidos mantendrá su capacidad para defenderse y realizar operaciones antiterroristas “según sean necesarias”.El Pentágono había informado este sábado a través de un comunicado que el ataque ha tenido lugar en la provincia de Nangarhar, al este de Kabul, bastión del grupo terrorista. “Fuerzas militares de Estados Unidos han llevado a cabo una operación antiterrorista contra un organizador del ISIS-K”, reveló el capitán Bill Urban, portavoz del Comando Central en un comunicado. “Las primeras indicaciones señalan que hemos matado al objetivo. No hay constancia de víctimas civiles”, según la nota. Horas más tarde el Pentágono aclaraba que habían sido abatidos dos militantes -en una única operación- y un tercero había resultado herido, sin responder si entre ellos estaba el cerebro de los ataques.El general de división del ejército de EE UU, William \"Hank\" Tylor, y el secretario de prensa del Pentágono, John Kirby, durante una rueda de prensa. En vídeo, Tylor y Kirby informan de la muerte de dos cabecillas del ISIS-K en Afganistán. FOTO: MANUEL BALCE (AP) / VÍDEO: REUTERSLa acción de castigo se sustancia 24 horas después de que el presidente, Joe Biden, prometiera dar caza a los autores del atentado de Kabul, que ha costado la vida a 13 militares estadounidenses y heridas a casi una veintena. “No vamos a perdonar ni olvidar. Perseguiremos a los terroristas y les haremos pagar por esto”, anunció Biden. Su propósito de vengar la muerte de los soldados fue confirmado este viernes por la portavoz de la Casa Blanca, Jen Psaki: “El presidente no quiere que [los terroristas] vuelvan a pisar la faz de la tierra”.Un funcionario estadounidense, citado por la agencia Reuters bajo condición de anonimato, detalló que el dron despegó de Oriente Próximo y atacó a un militante mientras se encontraba en un coche con otro miembro del Estado Islámico.  En Jalalabad, capital de la provincia de Nangarhar, un anciano de la comunidad, Malik Adib, dijo que tres personas murieron y cuatro resultaron heridas en el ataque aéreo de la medianoche del viernes. “Entre las víctimas hay mujeres y niños”, dijo Adib a Reuters, aunque no tenía información sobre su identidad.El presidente de los Estados Unidos, Joe Biden, durante una rueda de prensa. En vídeo, Biden advierte a los terroristas del atentado del aeropuerto de Kabul que no van a perdonar ni olvidar. FOTO: MICHAEL BROCHSTEIN / VÍDEO: REUTERSPreguntado sobre si el objetivo de la operación eran los dos militantes o uno solo que resultó estar acompañado del otro, Kirby declinó dar detalles de la operación alegando motivos de seguridad, pero aseguró que fue una única intervención. En cuanto a las evidencias que tenían para calificarlos de militantes de “alto perfil”, se refirió a la inteligencia recolectada y a sus actividades en el pasado.La respuesta de EE UU se produce el mismo día que el Pentágono ha difundido una alerta ante la posibilidad de un nuevo ataque contra el aeropuerto de Kabul. El portavoz de los militares, John Kirby, dijo a los periodistas: “Estamos preparados, a la expectativa de futuros ataques”. “Seguimos muy de cerca esas amenazas, concretas, en tiempo real. Nuestras tropas están en peligro”, afirmó, sobre los 5.800 soldados desplegados en el aeropuerto para garantizar las operaciones de evacuación, que concluirán oficialmente el próximo martes. En la reunión con los miembros del Consejo de Seguridad Nacional, Biden fue informado de los planes en curso para identificar los posibles objetivos del ISIS, según informó Psaki en su comparecencia.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":4838,"excerpt":"La rama local del grupo yihadista en Afganistán se atribuyó el atentado que dejó decenas de muertos en plena operación de evacuación","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/PeX3CWulVzKICqFQl0b2gHCRVCo=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LPUIVTPHIPPGRBY6MQ43FAN57Q.jpg","url":"https://elpais.com/internacional/2021-08-28/ee-uu-lanza-la-primera-operacion-de-castigo-contra-bases-del-estado-islamico-en-afganistan.html"}}},"__N_SSG":true}