{"pageProps":{"page":{"id":"7d2df4167a0f704b8992725f09a6b454","pt-br":{"title":"OnlyFans suspende sua decisão de proibir sexo explícito a partir de outubro","byline":"Juan Diego Godoy","content":["<figure><img alt=\"A logo do OnlyFans, em um laptop.\" width=\"828\" height=\"552\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/nRtrU4ymXhbLYof4u-J54XZS3l4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YR5APWEYGDA372XG762FD546LA.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/nRtrU4ymXhbLYof4u-J54XZS3l4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YR5APWEYGDA372XG762FD546LA.jpg 414w,https://imagens.brasil.elpais.com/resizer/Z0jG_aj-XfXmlL5pq-Y_6p9rxMo=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YR5APWEYGDA372XG762FD546LA.jpg 640w,https://imagens.brasil.elpais.com/resizer/rO5P5qXsydBgpNMLVQJIMH6m908=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YR5APWEYGDA372XG762FD546LA.jpg 1000w,https://imagens.brasil.elpais.com/resizer/-BeKJ6YCkSjYC7lRmiPlblswKM8=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YR5APWEYGDA372XG762FD546LA.jpg 1960w\"/><figcaption><span>A logo do OnlyFans, em um laptop.</span><span></span></figcaption></figure>","<section><h3>Mais informações</h3></section>","<p>A plataforma OnlyFans, que coloca criadores de conteúdo em contato com possíveis assinantes, garantiu nesta quarta-feira que suspendeu sua decisão de proibir o sexo explícito a partir de outubro, anunciada em 19 de agosto. A rede registrou um crescimento extraordinário durante o confinamento, em grande parte graças aos milhares de usuários que a usaram para vender vídeos e imagens para adultos gravados ou transmitidos por eles próprios. A <a href=\"https://brasil.elpais.com/noticias/onlyfans/\" target=\"_blank\">OnlyFans</a> disse na sua época que a proibição da pornografia se devia às preocupações de banqueiros e investidores num momento em que a empresa procura novos investimentos, deixando confusos milhares de criadores desse tipo de conteúdo.</p>","<p>“Obrigado a todos por fazerem suas vozes serem ouvidas. Obtivemos as garantias necessárias para apoiar nossa comunidade diversificada de criadores e suspendemos a mudança de política planejada para 1º de outubro. OnlyFans é sinônimo de inclusão e continuaremos oferecendo um lar para todos os criadores “, garantiu a plataforma em mensagem postada no Twitter.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><div lang=\"en\" dir=\"ltr\"><p>Thank you to everyone for making your voices heard.</p><p>We have secured assurances necessary to support our diverse creator community and have suspended the planned October 1 policy change. </p><p>OnlyFans stands for inclusion and we will continue to provide a home for all creators.</p></div>— OnlyFans (@OnlyFans) <a href=\"https://twitter.com/OnlyFans/status/1430499277302816773?ref_src=twsrc%5Etfw\">August 25, 2021</a></blockquote>\n\n</div>","<p>A empresa afirma que dois milhões de criadores de conteúdo ganharam mais de 5 bilhões de dólares com seus 130 milhões de usuários. Antes da crise sanitária da pandemia, o número de usuários era de 20 milhões. Algumas vozes batizaram o fenômeno de Uber da pornografia, em referência à supressão de intermediários entre trabalhadores e clientes.</p>","<p>A OnlyFans é baseada no Reino Unido, tem dois milhões de criadores de conteúdo e 130 milhões de usuários, dos quais pelo menos sete milhões pagam a cada mês, de acordo com a Axios. Dos criadores, há 16.000 que ganham pelo menos 50.000 dólares anualmente. A página permite que você cobre entre 5 e 50 dólares por mês dos assinantes. Dos lucros, 80% vão para os criadores e 20% vão para a plataforma.</p>","<p>A retificação da plataforma vem poucas horas depois de o <i>Financial Times</i> publicar uma entrevista com seu fundador, o empresário britânico Tim Stokely, na qual afirma que a responsabilidade pela proibição da pornografia é exclusivamente das instituições financeiras.</p>","<h3>Cronologia de uma ameaça de proibição</h3>","<p>A plataforma levou menos de seis dias para ir do banimento do conteúdo sexual (o mercado que o tornou famoso) para a volta atrás.</p>","<ul><li><span>Em 19 de agosto, a plataforma anunciou por meio de um comunicado que proibiria o conteúdo sexualmente explícito a partir de outubro, de acordo com a Bloomberg. “Essas mudanças são para atender às demandas de nossos parceiros bancários e provedores de pagamento”, disse a OnlyFans no comunicado. Elissa Redmiles, pesquisadora do Max Planck Systems Software Institute na Alemanha, disse ao EL PAÍS que a decisão da plataforma veio “do impulso de lobbies anticorrupção nos Estados Unidos e em outros países”.</span></li></ul>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><div lang=\"en\" dir=\"ltr\"><p>Dear Sex Workers,</p><p>The OnlyFans community would not be what it is today without you.</p><p>The policy change was necessary to secure banking and payment services to support you.</p><p>We are working around the clock to come up with solutions.<a href=\"https://twitter.com/hashtag/SexWorkIsWork?src=hash&amp;ref_src=twsrc%5Etfw\">#SexWorkIsWork</a></p></div>— OnlyFans (@OnlyFans) <a href=\"https://twitter.com/OnlyFans/status/1429117407340240902?ref_src=twsrc%5Etfw\">August 21, 2021</a></blockquote>\n\n</div>","<ul><li><span>No dia 20 de agosto, a plataforma passou a receber várias reclamações em diversas redes sociais por sua surpreendente decisão. Dois dias depois, <a href=\"https://brasil.elpais.com/tecnologia/2021-08-22/nao-acredito-que-o-onlyfans-nos-deixou-veto-ao-sexo-explicito-desconcerta-produtores-de-pornografia.html\" target=\"_blank\">o EL PAÍS conversou com criadores de conteúdo sexual</a> que trabalham em tempo integral na OnlyFans e que, devido à pandemia, encontraram uma oportunidade de trabalho na plataforma. “Eu tive que checar, não puder acreditar que nos deixava. Graças ao OnlyFans pude continuar a viver do meu trabalho“, lamentou uma das atrizes, enquanto outro ator assegurou que, com a proibição da nudez explícita na plataforma, optaria por experimentar ”um nu mais artístico“ para não perder sua renda.</span></li><li><span>No dia 24 de agosto, o fundador da plataforma, Tim Stokely, revelou durante uma entrevista que a razão para a decisão veio das “preocupações de banqueiros e investidores” e como uma tentativa de diversificar seu público e passar da <a href=\"https://brasil.elpais.com/noticias/pornografia/\" target=\"_blank\">pornografia</a> e do conteúdo para adultos a outros segmentos, como fotografia ou vídeos de culinária e ioga.</span></li><li><span>Finalmente, hoje, 25 de agosto, tornou-se oficial: a OnlyFans suspende seus planos, se retrata e afirma que não banirá o conteúdo pornográfico em sua plataforma. Você não vai deixar escapar a galinha dos ovos de ouro.</span></li></ul>","<h3>Polêmica e reclamações</h3>","<p>Mas a OnlyFans e seu conteúdo sexual também não ficaram isentos de escândalos. A indústria da pornografia recebeu várias acusações relacionadas ao <a href=\"https://brasil.elpais.com/sociedad/2020-12-06/only-fans-aproxima-milhares-de-jovens-da-prostituicao-na-america-latina.html\" target=\"_blank\">tráfico humano e abuso infantil</a>. Em maio passado, a BBC News revelou supostos documentos internos da empresa que provariam que a OnlyFans permite que moderadores de conteúdo deem vários avisos a contas que postam conteúdo ilegal antes de decidir fechá-las. No manual que vazou para a rede britânica, os trabalhadores também foram instruídos a serem mais brandos com as contas de maior sucesso na plataforma.</p>","<p>Em dezembro, o gigante do conteúdo adulto <a href=\"https://brasil.elpais.com/cultura/2021-08-21/a-guerra-dos-museus-europeus-contra-o-site-pornografico-pornhub.html\" target=\"_blank\">Pornhub</a> deletou dois terços dos vídeos de sua plataforma depois que uma reportagem do <i>New York Times</i> o acusou de permitir a disseminação de violência sexual e pornografia infantil.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"A logo do OnlyFans, em um laptop.Mais informaçõesA plataforma OnlyFans, que coloca criadores de conteúdo em contato com possíveis assinantes, garantiu nesta quarta-feira que suspendeu sua decisão de proibir o sexo explícito a partir de outubro, anunciada em 19 de agosto. A rede registrou um crescimento extraordinário durante o confinamento, em grande parte graças aos milhares de usuários que a usaram para vender vídeos e imagens para adultos gravados ou transmitidos por eles próprios. A OnlyFans disse na sua época que a proibição da pornografia se devia às preocupações de banqueiros e investidores num momento em que a empresa procura novos investimentos, deixando confusos milhares de criadores desse tipo de conteúdo.“Obrigado a todos por fazerem suas vozes serem ouvidas. Obtivemos as garantias necessárias para apoiar nossa comunidade diversificada de criadores e suspendemos a mudança de política planejada para 1º de outubro. OnlyFans é sinônimo de inclusão e continuaremos oferecendo um lar para todos os criadores “, garantiu a plataforma em mensagem postada no Twitter.Thank you to everyone for making your voices heard.We have secured assurances necessary to support our diverse creator community and have suspended the planned October 1 policy change. OnlyFans stands for inclusion and we will continue to provide a home for all creators.— OnlyFans (@OnlyFans) August 25, 2021\n\nA empresa afirma que dois milhões de criadores de conteúdo ganharam mais de 5 bilhões de dólares com seus 130 milhões de usuários. Antes da crise sanitária da pandemia, o número de usuários era de 20 milhões. Algumas vozes batizaram o fenômeno de Uber da pornografia, em referência à supressão de intermediários entre trabalhadores e clientes.A OnlyFans é baseada no Reino Unido, tem dois milhões de criadores de conteúdo e 130 milhões de usuários, dos quais pelo menos sete milhões pagam a cada mês, de acordo com a Axios. Dos criadores, há 16.000 que ganham pelo menos 50.000 dólares anualmente. A página permite que você cobre entre 5 e 50 dólares por mês dos assinantes. Dos lucros, 80% vão para os criadores e 20% vão para a plataforma.A retificação da plataforma vem poucas horas depois de o Financial Times publicar uma entrevista com seu fundador, o empresário britânico Tim Stokely, na qual afirma que a responsabilidade pela proibição da pornografia é exclusivamente das instituições financeiras.Cronologia de uma ameaça de proibiçãoA plataforma levou menos de seis dias para ir do banimento do conteúdo sexual (o mercado que o tornou famoso) para a volta atrás.Em 19 de agosto, a plataforma anunciou por meio de um comunicado que proibiria o conteúdo sexualmente explícito a partir de outubro, de acordo com a Bloomberg. “Essas mudanças são para atender às demandas de nossos parceiros bancários e provedores de pagamento”, disse a OnlyFans no comunicado. Elissa Redmiles, pesquisadora do Max Planck Systems Software Institute na Alemanha, disse ao EL PAÍS que a decisão da plataforma veio “do impulso de lobbies anticorrupção nos Estados Unidos e em outros países”.Dear Sex Workers,The OnlyFans community would not be what it is today without you.The policy change was necessary to secure banking and payment services to support you.We are working around the clock to come up with solutions.#SexWorkIsWork— OnlyFans (@OnlyFans) August 21, 2021\n\nNo dia 20 de agosto, a plataforma passou a receber várias reclamações em diversas redes sociais por sua surpreendente decisão. Dois dias depois, o EL PAÍS conversou com criadores de conteúdo sexual que trabalham em tempo integral na OnlyFans e que, devido à pandemia, encontraram uma oportunidade de trabalho na plataforma. “Eu tive que checar, não puder acreditar que nos deixava. Graças ao OnlyFans pude continuar a viver do meu trabalho“, lamentou uma das atrizes, enquanto outro ator assegurou que, com a proibição da nudez explícita na plataforma, optaria por experimentar ”um nu mais artístico“ para não perder sua renda.No dia 24 de agosto, o fundador da plataforma, Tim Stokely, revelou durante uma entrevista que a razão para a decisão veio das “preocupações de banqueiros e investidores” e como uma tentativa de diversificar seu público e passar da pornografia e do conteúdo para adultos a outros segmentos, como fotografia ou vídeos de culinária e ioga.Finalmente, hoje, 25 de agosto, tornou-se oficial: a OnlyFans suspende seus planos, se retrata e afirma que não banirá o conteúdo pornográfico em sua plataforma. Você não vai deixar escapar a galinha dos ovos de ouro.Polêmica e reclamaçõesMas a OnlyFans e seu conteúdo sexual também não ficaram isentos de escândalos. A indústria da pornografia recebeu várias acusações relacionadas ao tráfico humano e abuso infantil. Em maio passado, a BBC News revelou supostos documentos internos da empresa que provariam que a OnlyFans permite que moderadores de conteúdo deem vários avisos a contas que postam conteúdo ilegal antes de decidir fechá-las. No manual que vazou para a rede britânica, os trabalhadores também foram instruídos a serem mais brandos com as contas de maior sucesso na plataforma.Em dezembro, o gigante do conteúdo adulto Pornhub deletou dois terços dos vídeos de sua plataforma depois que uma reportagem do New York Times o acusou de permitir a disseminação de violência sexual e pornografia infantil.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5627,"excerpt":"O anúncio da empresa havia intrigado milhares de criadores, que usam a plataforma para transmitir conteúdo adulto","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/eSuYVdcO-X0vVP4xxptK_QWP5-I=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YR5APWEYGDA372XG762FD546LA.jpg","url":"https://brasil.elpais.com/tecnologia/2021-08-25/onlyfans-suspende-sua-decisao-de-proibir-sexo-explicito-a-partir-de-outubro.html"},"es-es":{"title":"OnlyFans suspende su decisión de prohibir el sexo explícito a partir de octubre","byline":"Juan Diego Godoy","content":["<figure><img alt=\"El logo de OnlyFans, en un ordenador portátil.\" width=\"828\" height=\"552\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/nRtrU4ymXhbLYof4u-J54XZS3l4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YR5APWEYGDA372XG762FD546LA.jpg\" srcset=\"https://imagenes.elpais.com/resizer/nRtrU4ymXhbLYof4u-J54XZS3l4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YR5APWEYGDA372XG762FD546LA.jpg 414w,https://imagenes.elpais.com/resizer/Z0jG_aj-XfXmlL5pq-Y_6p9rxMo=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YR5APWEYGDA372XG762FD546LA.jpg 640w,https://imagenes.elpais.com/resizer/rO5P5qXsydBgpNMLVQJIMH6m908=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YR5APWEYGDA372XG762FD546LA.jpg 1000w,https://imagenes.elpais.com/resizer/-BeKJ6YCkSjYC7lRmiPlblswKM8=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YR5APWEYGDA372XG762FD546LA.jpg 1960w\"/><figcaption><span>El logo de OnlyFans, en un ordenador portátil.</span><span></span></figcaption></figure>","<p>La plataforma OnlyFans, que pone en contacto a creadores de contenido con potenciales suscriptores, ha asegurado este miércoles que suspende su decisión de prohibir el sexo explícito a partir de octubre, anunciada el pasado 19 de agosto. La web ha experimentado un crecimiento extraordinario durante el confinamiento, en buena parte gracias a los miles de usuarios que la utilizaron para vender vídeos e imágenes para adultos grabadas por ellos mismos. OnlyFans aseguró en su día que la prohibición del porno obedecía a las preocupaciones de banqueros e inversores en un momento en el que la compañía busca nuevas inversiones, sumiendo en el desconcierto a miles de creadores de este tipo de contenido.</p>","<p>“Gracias a todos por hacer oír sus voces. Hemos obtenido las garantías necesarias para apoyar a nuestra diversa comunidad de creadores y hemos suspendido el cambio de política previsto para el 1 de octubre. OnlyFans es sinónimo de inclusión y continuaremos brindando un hogar a todos los creadores”, ha asegurado la plataforma en un mensaje difundido en Twitter.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><div lang=\"en\" dir=\"ltr\"><p>Thank you to everyone for making your voices heard.</p><p>We have secured assurances necessary to support our diverse creator community and have suspended the planned October 1 policy change. </p><p>OnlyFans stands for inclusion and we will continue to provide a home for all creators.</p></div>— OnlyFans (@OnlyFans) <a href=\"https://twitter.com/OnlyFans/status/1430499277302816773?ref_src=twsrc%5Etfw\">August 25, 2021</a></blockquote>\n\n</div>","<p>La empresa asegura que dos millones de creadores de contenido han obtenido más de 5.000 millones de dólares de sus 130 millones de usuarios. Antes de la crisis sanitaria la cifra de usuarios era de 20 millones. Algunas voces han bautizado el fenómeno como el <a href=\"https://elpais.com/eps/2021-06-25/onlyfans-la-uberizacion-del-porno.html\"><i>Uber del porno</i>,</a> en referencia a la supresión de los intermediarios entre trabajadores y clientes.</p>","<p>OnlyFans está radicada en Reino Unido, tiene dos millones de creadores de contenido y 130 millones de usuarios, de los que al menos siete millones pagan cada mes, <a href=\"https://www.axios.com/onlyfans-investors-struggle-9cc92523-6607-40ad-9893-4175e7966b52.html\">según Axios.</a> De los creadores, hay 16.000 que ganan al menos 50.000 dólares anuales. La página permite cobrar entre 5 y 50 dólares mensuales a los suscriptores. El 80% de las ganancias se lo quedan los creadores y el 20% se lo lleva la plataforma.</p>","<p>La rectificación de la plataforma se produce unas horas después de que <a href=\"https://www.ft.com/content/7b8ce71c-a87a-440e-9f3d-58069ca0480b\" target=\"_blank\"><i>Financial Times</i></a> publicara una entrevista con su fundador, el emprendedor británico Tim Stokely, en la que afirmaba que la responsabilidad de la prohibición del porno era exclusivamente de las entidades financieras.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/eps/2021-06-25/onlyfans-la-uberizacion-del-porno.html?rel=listapoyo\">OnlyFans: la ‘uberización’ del porno</a></li><li><a href=\"https://elpais.com/tecnologia/2021-08-20/onlyfans-anuncia-que-prohibira-el-contenido-sexualmente-explicito-a-partir-de-octubre.html?rel=listapoyo\">OnlyFans anuncia que prohibirá el contenido sexualmente explícito a partir de octubre</a></li></ul></section>","<h3>Cronología de un amago de prohibición</h3>","<p>A la plataforma le tomó menos de seis días pasar de prohibir el contenido sexual (el mercado que la hizo célebre) a retractarse por completo.</p>","<ul><li><span>El 19 de agosto, la plataforma anunciaba a través de un comunicado que prohibiría a partir de octubre el contenido <a href=\"https://elpais.com/elpais/2017/10/06/mujeres/1507244778_539655.html\">sexualmente explícito</a>, según adelantó Bloomberg. “Estos cambios son para cumplir con las exigencias de nuestros socios bancarios y proveedores de pago”, aseguraba OnlyFans en el comunicado. Elissa Redmiles, una investigadora del Instituto de Software de Sistemas Max Planck en Alemania, <a href=\"https://elpais.com/tecnologia/2021-08-22/no-puedo-creer-que-onlyfans-nos-deje-el-veto-del-sexo-explicito-desconcierta-a-los-creadores-de-porno.html\" target=\"_blank\">decía a EL PAÍS</a> que la decisión de la plataforma venía “del impulso de los <i>lobbies </i>antiporno en EE UU y otros países”.</span></li></ul>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><div lang=\"en\" dir=\"ltr\"><p>Dear Sex Workers,</p><p>The OnlyFans community would not be what it is today without you.</p><p>The policy change was necessary to secure banking and payment services to support you.</p><p>We are working around the clock to come up with solutions.<a href=\"https://twitter.com/hashtag/SexWorkIsWork?src=hash&amp;ref_src=twsrc%5Etfw\">#SexWorkIsWork</a></p></div>— OnlyFans (@OnlyFans) <a href=\"https://twitter.com/OnlyFans/status/1429117407340240902?ref_src=twsrc%5Etfw\">August 21, 2021</a></blockquote>\n\n</div>","<ul><li><span>El 20 de agosto, la plataforma comenzó a recibir múltiples quejas en diversas redes sociales por su sorpresiva decisión. Dos días más tarde, EL PAÍS conversó con <a href=\"https://elpais.com/tecnologia/2021-08-22/no-puedo-creer-que-onlyfans-nos-deje-el-veto-del-sexo-explicito-desconcierta-a-los-creadores-de-porno.html\" target=\"_blank\">creadores de contenido sexual que trabajan en OnlyFans </a>a tiempo completo y que, por la pandemia, habían encontrado una oportunidad laboral en la plataforma. “He tenido que ir a mirarlo, no puedo creer que nos deje. Gracias a OnlyFans he podido seguir viviendo de mi trabajo”, se lamentó una de las actrices, mientras otro actor aseguraba que con la prohibición de desnudos explícitos en la plataforma optaría por probar “un desnudo más artístico” para no perder sus ingresos.</span></li><li><span>El 24 de agosto, el fundador de la plataforma, Tim Stokely, reveló <a href=\"https://www.ft.com/content/7b8ce71c-a87a-440e-9f3d-58069ca0480b\" target=\"_blank\">durante una entrevista</a> que la razón de esta decisión venía de las “preocupaciones de banqueros e inversores” y como un intento para diversificar su audiencia y pasar de la pornografía y contenido para adulto, a otros segmentos, como la fotografía o vídeos de cocina y yoga.</span></li><li><span>Finamente, hoy 25 de agosto se ha hecho oficial: OnlyFans suspende sus planes, se retracta y afirma que no prohibirá el contenido pornográfico en su plataforma. No dejará escapar a su gallina de los huevos de oro.</span></li></ul>","<h3>Polémica y denuncias</h3>","<p>Pero OnlyFans y su contenido sexual tampoco han estado exentas de escándalos. La industria de la pornografía ha recibido múltiples señalamientos relacionados con el tráfico de personas y abusos a menores. El pasado mayo, <a href=\"https://www.bbc.com/news/uk-58255865.amp\">BBC News</a> reveló supuestos documentos internos de la compañía que probarían que OnlyFans permite a los moderadores de contenido dar múltiples advertencias a las cuentas que publican contenido ilegal antes de decidir cerrarlas. En el manual filtrado a la cadena británica<i> </i>también se pedía a los trabajadores ser más indulgentes con las cuentas de mayor éxito de la plataforma.</p>","<p>En diciembre, el gigante de los contenidos para adultos Pornhub borró dos tercios de los vídeos de su plataforma después de que <a href=\"https://www.nytimes.com/2020/12/04/opinion/sunday/pornhub-rape-trafficking.html\">un reportaje de <i>The New York Times</i></a> lo acusara de permitir la difusión de violencia sexual y pornografía infantil.</p>","<p><i>Puedes seguir a EL PAÍS TECNOLOGÍA en</i><a href=\"https://www.facebook.com/elpaistecnologia\"><i> Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_tec\"><i>Twitter</i></a><i> o apuntarte aquí para recibir nuestra </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/356\"><i>newsletter semanal</i></a><i>.</i></p>"],"textContent":"El logo de OnlyFans, en un ordenador portátil.La plataforma OnlyFans, que pone en contacto a creadores de contenido con potenciales suscriptores, ha asegurado este miércoles que suspende su decisión de prohibir el sexo explícito a partir de octubre, anunciada el pasado 19 de agosto. La web ha experimentado un crecimiento extraordinario durante el confinamiento, en buena parte gracias a los miles de usuarios que la utilizaron para vender vídeos e imágenes para adultos grabadas por ellos mismos. OnlyFans aseguró en su día que la prohibición del porno obedecía a las preocupaciones de banqueros e inversores en un momento en el que la compañía busca nuevas inversiones, sumiendo en el desconcierto a miles de creadores de este tipo de contenido.“Gracias a todos por hacer oír sus voces. Hemos obtenido las garantías necesarias para apoyar a nuestra diversa comunidad de creadores y hemos suspendido el cambio de política previsto para el 1 de octubre. OnlyFans es sinónimo de inclusión y continuaremos brindando un hogar a todos los creadores”, ha asegurado la plataforma en un mensaje difundido en Twitter.Thank you to everyone for making your voices heard.We have secured assurances necessary to support our diverse creator community and have suspended the planned October 1 policy change. OnlyFans stands for inclusion and we will continue to provide a home for all creators.— OnlyFans (@OnlyFans) August 25, 2021\n\nLa empresa asegura que dos millones de creadores de contenido han obtenido más de 5.000 millones de dólares de sus 130 millones de usuarios. Antes de la crisis sanitaria la cifra de usuarios era de 20 millones. Algunas voces han bautizado el fenómeno como el Uber del porno, en referencia a la supresión de los intermediarios entre trabajadores y clientes.OnlyFans está radicada en Reino Unido, tiene dos millones de creadores de contenido y 130 millones de usuarios, de los que al menos siete millones pagan cada mes, según Axios. De los creadores, hay 16.000 que ganan al menos 50.000 dólares anuales. La página permite cobrar entre 5 y 50 dólares mensuales a los suscriptores. El 80% de las ganancias se lo quedan los creadores y el 20% se lo lleva la plataforma.La rectificación de la plataforma se produce unas horas después de que Financial Times publicara una entrevista con su fundador, el emprendedor británico Tim Stokely, en la que afirmaba que la responsabilidad de la prohibición del porno era exclusivamente de las entidades financieras.Más informaciónOnlyFans: la ‘uberización’ del pornoOnlyFans anuncia que prohibirá el contenido sexualmente explícito a partir de octubreCronología de un amago de prohibiciónA la plataforma le tomó menos de seis días pasar de prohibir el contenido sexual (el mercado que la hizo célebre) a retractarse por completo.El 19 de agosto, la plataforma anunciaba a través de un comunicado que prohibiría a partir de octubre el contenido sexualmente explícito, según adelantó Bloomberg. “Estos cambios son para cumplir con las exigencias de nuestros socios bancarios y proveedores de pago”, aseguraba OnlyFans en el comunicado. Elissa Redmiles, una investigadora del Instituto de Software de Sistemas Max Planck en Alemania, decía a EL PAÍS que la decisión de la plataforma venía “del impulso de los lobbies antiporno en EE UU y otros países”.Dear Sex Workers,The OnlyFans community would not be what it is today without you.The policy change was necessary to secure banking and payment services to support you.We are working around the clock to come up with solutions.#SexWorkIsWork— OnlyFans (@OnlyFans) August 21, 2021\n\nEl 20 de agosto, la plataforma comenzó a recibir múltiples quejas en diversas redes sociales por su sorpresiva decisión. Dos días más tarde, EL PAÍS conversó con creadores de contenido sexual que trabajan en OnlyFans a tiempo completo y que, por la pandemia, habían encontrado una oportunidad laboral en la plataforma. “He tenido que ir a mirarlo, no puedo creer que nos deje. Gracias a OnlyFans he podido seguir viviendo de mi trabajo”, se lamentó una de las actrices, mientras otro actor aseguraba que con la prohibición de desnudos explícitos en la plataforma optaría por probar “un desnudo más artístico” para no perder sus ingresos.El 24 de agosto, el fundador de la plataforma, Tim Stokely, reveló durante una entrevista que la razón de esta decisión venía de las “preocupaciones de banqueros e inversores” y como un intento para diversificar su audiencia y pasar de la pornografía y contenido para adulto, a otros segmentos, como la fotografía o vídeos de cocina y yoga.Finamente, hoy 25 de agosto se ha hecho oficial: OnlyFans suspende sus planes, se retracta y afirma que no prohibirá el contenido pornográfico en su plataforma. No dejará escapar a su gallina de los huevos de oro.Polémica y denunciasPero OnlyFans y su contenido sexual tampoco han estado exentas de escándalos. La industria de la pornografía ha recibido múltiples señalamientos relacionados con el tráfico de personas y abusos a menores. El pasado mayo, BBC News reveló supuestos documentos internos de la compañía que probarían que OnlyFans permite a los moderadores de contenido dar múltiples advertencias a las cuentas que publican contenido ilegal antes de decidir cerrarlas. En el manual filtrado a la cadena británica también se pedía a los trabajadores ser más indulgentes con las cuentas de mayor éxito de la plataforma.En diciembre, el gigante de los contenidos para adultos Pornhub borró dos tercios de los vídeos de su plataforma después de que un reportaje de The New York Times lo acusara de permitir la difusión de violencia sexual y pornografía infantil.Puedes seguir a EL PAÍS TECNOLOGÍA en Facebook y Twitter o apuntarte aquí para recibir nuestra newsletter semanal.","length":5746,"excerpt":"La noticia había sumido en el desconcierto a miles de creadores, que utilizan la plataforma para difundir contenido para adultos","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/eSuYVdcO-X0vVP4xxptK_QWP5-I=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YR5APWEYGDA372XG762FD546LA.jpg","url":"https://elpais.com/tecnologia/2021-08-25/onlyfans-suspende-su-decision-de-prohibir-el-sexo-explicito-a-partir-de-octubre.html"}}},"__N_SSG":true}