{"pageProps":{"page":{"id":"f115e8e59cf76e6b4d7ffb3e8d384973","pt-br":{"title":"OMS define como “perigosos” os níveis de poluição do ar que eram considerados seguros até agora","byline":"Manuel Planelles","content":["<section><h3>Mais informações</h3></section>","<p>A <a href=\"https://brasil.elpais.com/noticias/oms-organizacion-mundial-salud/\" target=\"_blank\">Organização Mundial da Saúde (OMS)</a> endureceu os indicadores de qualidade do ar para os principais poluentes atmosféricos, estabelecendo limites de segurança mais rígidos para quatro substâncias nocivas, vinculadas principalmente à queima de biomassa e <a href=\"https://brasil.elpais.com/ciencia/2021-08-11/alerta-da-ciencia-da-lugar-a-batalha-politica-para-encerrar-a-era-dos-combustiveis-fosseis.html\" target=\"_blank\">combustíveis fósseis </a>—petróleo, gás e carvão. As diretrizes anteriores datavam de 2005 e agora, mais de 15 anos depois, a OMS decidiu endurecê-las e reforçar a pressão para que os Governos do mundo combatam um problema que causa, a cada ano, cerca de sete milhões de mortes prematuras, além de problemas graves de saúde, como lembrou a organização. O passo dado por essa agência da <a href=\"https://brasil.elpais.com/internacional/2021-09-16/onu-alerta-que-a-crise-climatica-se-acelera-apos-reducao-nos-confinamentos-da-pandemia.html\" target=\"_blank\">ONU </a>põe na mira os veículos com motor de combustão.</p>","<p>Com base no conhecimento científico alcançado nas últimas décadas, a OMS estabeleceu novos limites de exposição segura para os seres humanos para seis tipos de <a href=\"https://brasil.elpais.com/brasil/2018/02/15/ciencia/1518717373_620060.html\" target=\"_blank\">poluentes</a>: as partículas em suspensão de menos de 2,5 micrômetros de diâmetro (PM₂,₅), as partículas de menos de 10 micrômetros (PM₁₀), o ozônio (O₃), o dióxido de nitrogênio (NO₂), o dióxido de enxofre (SO₂) e o monóxido de carbono (CO).</p>","<p>A maior redução foi em relação ao dióxido de nitrogênio: até agora se considerava que o limite de segurança era uma exposição anual de 40 microgramas por metro cúbico. As novas diretrizes reduziram esse limite para 10 microgramas por metro cúbico. Esse poluente gera <a href=\"https://brasil.elpais.com/sociedade/2021-02-16/crescer-em-um-bairro-poluido-crescer-em-um-bairro-com-ar-puro.html\" target=\"_blank\">problemas no aparelho respiratório</a> e está muito ligado, na cidades, aos veículos a diesel e a gasolina, por isso a decisão da OMS coloca em uma situação ainda mais complicada os carros com motor de combustão. Contra eles, além do avanço dos veículos elétricos e da consciência ambiental, somam-se os problemas de saúde provocados por esse tipo de motor.</p>","<p>No caso das partículas —que podem entrar nos pulmões e até mesmo chegar à corrente sanguínea, causando doenças cardiovasculares e respiratórias—, a OMS também endureceu os limites de segurança. As partículas são atualmente o <a href=\"https://brasil.elpais.com/opiniao/2021-04-18/o-esforco-mundial-para-reduzir-as-emissoes-dos-gases-de-efeito-estufa.html\" target=\"_blank\">poluente atmosféric</a>o que mais causa efeitos negativos para a saúde no mundo. Embora elas também estejam ligadas ao trânsito, sua origem é mais variada. Para as PM₂,₅, a OMS decidiu reduzir pela metade a exposição máxima recomendada por ano: de 10 para 5 microgramas por metro cúbico. No caso das partículas maiores, as PM₁₀, o limite anual passa de 20 para 15 microgramas por metro cúbico.</p>","<p>A OMS assinalou que, para estabelecer as novas diretrizes, baseou-se “nas abundantes provas científicas disponíveis atualmente” sobre os efeitos nocivos dos poluentes para a <a href=\"https://brasil.elpais.com/opiniao/2021-09-14/brasil-para-poucos-veneno-para-todos.html\" target=\"_blank\">saúde humana</a>. “Temos cada vez mais evidências”, afirmou ao EL PAÍS a doutora María Neira, diretora do Departamento de Saúde Pública e Meio Ambiente da OMS.</p>","<h3>Descumprimento generalizado</h3>","<p>Os padrões de <a href=\"https://brasil.elpais.com/brasil/2019/03/15/opinion/1552674544_685747.html\" target=\"_blank\">segurança </a>estabelecidos pela OMS não são uma obrigatoriedade legal. Cada país decide se fixa limites para cada poluente e se adota os mesmos definidos pela organização. Segundo a própria agência da ONU, mais de 90% da população mundial vivia em 2019 “em áreas onde os níveis de concentração [de poluentes] ultrapassavam os indicados nas diretrizes de 2005 da OMS sobre qualidade do ar para exposições prolongadas a PM₂,₅”. Agora, com o endurecimento das diretrizes, essa porcentagem aumentará.</p>","<figure><img alt=\"Painéis luminosos na rodovia M30 de Madri indicam a ativação da fase 1 do protocolo antipoluição. \" width=\"6696\" height=\"4464\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/U-xkRPoRNANkFIdfxVxlECzooxo=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PT2LDCVLGVECXKN7VAUUGMU7KU.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/U-xkRPoRNANkFIdfxVxlECzooxo=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PT2LDCVLGVECXKN7VAUUGMU7KU.jpg 414w,https://imagens.brasil.elpais.com/resizer/2ynDU52FsLpcvxEq8sjiZp-pvPk=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PT2LDCVLGVECXKN7VAUUGMU7KU.jpg 640w,https://imagens.brasil.elpais.com/resizer/kufK9kJLC_9DvTR7wvXNbHKT41g=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PT2LDCVLGVECXKN7VAUUGMU7KU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/7zUvF4J8-gz0XEWpV213jyc41Co=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PT2LDCVLGVECXKN7VAUUGMU7KU.jpg 1960w\"/><figcaption><span>Painéis luminosos na rodovia M30 de Madri indicam a ativação da fase 1 do protocolo antipoluição. </span><span><span>VICTOR SAINZ</span></span></figcaption></figure>","<p>“Os novos limites significam que é preciso multiplicar o nível de ambição para reduzir a poluição”, destacou Neira. Miguel Ángel Ceballos, especialista em qualidade do ar e mobilidade da associação de grupos ambientalistas espanhóis <i>Ecologistas en Acción,</i> acredita que estas mudanças são “uma obrigação ética para os governantes”. A <a href=\"https://brasil.elpais.com/noticias/ue-union-europea/\" target=\"_blank\">União Europeia,</a> que vem estabelecendo padrões cada vez mais rígidos de qualidade do ar, planeja rever seus limites de exposição para os principais poluentes. E, como adiantou a Comissão Europeia, as novas diretrizes da OMS serão usadas como referência para definir as metas para o final desta década, assinalou Ceballos.</p>","<div>\n<p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n<p><a href=\"\nAssine o EL PAÍS Brasil\">Clique aqui</a>\n</p></div>","<p>Mas a OMS admite que existe uma dupla velocidade evidente no planeta. Nos países desenvolvidos, “a qualidade do ar tem melhorado de forma gradual”, o que não significa que não continuem sendo ultrapassados os limites de segurança de certos poluentes, como as partículas finas. Em contraste, na maioria dos países de baixa e média renda, “a <a href=\"https://brasil.elpais.com/ciencia/2021-03-30/nao-respire-o-ar-alheio-como-evitar-o-coronavirus-em-ambientes-fechados.html\" target=\"_blank\">qualidade do ar</a> tem se deteriorado devido à urbanização em larga escala e a um desenvolvimento econômico baseado, em grande medida, na combustão ineficiente de combustíveis fósseis, como o carvão, além da indústria e do uso ineficiente de combustíveis residenciais”. Neira explicou que, enquanto nos países desenvolvidos as principais fontes de poluição estão ligadas ao trânsito, à indústria e à geração de energia em geral, nas nações menos ricas a queima de biomassa, o uso de combustíveis sólidos e de querosene em aquecedores e as cozinhas sem ventilação também influem muito para o problema.</p>","<p>A OMS espera que seus novos padrões possam reduzir as <a href=\"https://brasil.elpais.com/ciencia/2020-10-07/como-a-maior-floresta-do-planeta-esta-morrendo.html\" target=\"_blank\">mortes </a>prematuras causadas pela poluição. Por exemplo, “cerca de 80% das mortes atribuídas à exposição às PM₂,₅ em todo o mundo” poderiam ser evitadas se fossem alcançados os níveis de exposição definidos pelas novas diretrizes.</p>","<p>Além das mortes, a OMS lembrou nesta quarta-feira que a ciência identificou bem os efeitos da poluição nas crianças, que podem sofrer, devido a esse problema, “uma redução do crescimento e das funções pulmonares, infecções respiratórias e agravamento da asma”. Nos adultos, “a cardiopatia isquêmica e os acidentes vasculares cerebrais são as causas mais comuns de morte prematura atribuível à poluição do ar, e também estão surgindo evidências de outros efeitos, como diabetes e doenças neurodegenerativas”. Por isso, a morbidade atribuível à poluição do ar está “no mesmo nível de outros riscos sérios para a saúde em nível mundial, como a dieta insalubre e o <a href=\"https://brasil.elpais.com/buenavida/2020-12-25/se-fosse-apenas-o-cigarro-tudo-o-que-deveriamos-fazer-para-ter-pulmoes-saudaveis-e-sequer-sabemos.html\" target=\"_blank\">tabagismo</a>”.</p>","<figure><img alt=\"Descarregamento de carvão na cidade de Ahmedabad, na Índia.\" width=\"3500\" height=\"2544\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/rjXcmKIGuV6lTdqx8h3VnUR1qbE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AMA3R2TSCNEL3KX2QRBFC4VV4A.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/rjXcmKIGuV6lTdqx8h3VnUR1qbE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AMA3R2TSCNEL3KX2QRBFC4VV4A.jpg 414w,https://imagens.brasil.elpais.com/resizer/z32_VyR2HYi4wqs90mNIvmsNSTI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AMA3R2TSCNEL3KX2QRBFC4VV4A.jpg 640w,https://imagens.brasil.elpais.com/resizer/9I6O2ubGu9U_jqyaRfTzgI_6qhk=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AMA3R2TSCNEL3KX2QRBFC4VV4A.jpg 1000w,https://imagens.brasil.elpais.com/resizer/IwsObtx-_oioCaGJLjiGa07F304=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AMA3R2TSCNEL3KX2QRBFC4VV4A.jpg 1960w\"/><figcaption><span>Descarregamento de carvão na cidade de Ahmedabad, na Índia.</span><span><span>Amit Dave / Reuters</span></span></figcaption></figure>","<h3>Outros poluentes</h3>","<p>A OMS decidiu deixar a exposição máxima ao ozônio —neste caso, medida em microgramas por metro cúbico para um período de oito horas— no mesmo nível estabelecido pelas diretrizes de 2005. Para o monóxido de <a href=\"https://brasil.elpais.com/sociedade/2020-11-23/dioxido-de-carbono-na-atmosfera-batera-novo-recorde-em-2020-apesar-da-pandemia.html\" target=\"_blank\">carbono</a>, foi definido pela primeira vez um limite para exposição em 24 horas: quatro miligramas por metro cúbico. Apenas no caso do dióxido de enxofre a OMS decidiu, depois de analisar a literatura científica, aprovar diretrizes mais brandas. Pelos padrões de 2005, era considerada segura a exposição inferior a 20 microgramas por metro cúbico em um período de 24 horas; agora, o limite foi ampliado para 40 microgramas.</p>","<p>Mais de 40 sociedades médicas de todo o mundo divulgaram nesta quarta-feira uma declaração conjunta apoiando as diretrizes e pedindo que os governos combatam a <a href=\"https://brasil.elpais.com/brasil/2017/10/15/internacional/1508060128_923609.html\" target=\"_blank\">poluição</a>. Essas entidades lembraram que os novos limites refletem bem “o amplo consenso científico” sobre o impacto da poluição atmosférica na saúde. Mark Nieuwenhuijsen, presidente da Sociedade Internacional de Epidemiologia Ambiental e pesquisador do ISGlobal, afirmou, em um comunicado, que “as diretrizes são um alerta para os responsáveis políticos” e manifestou a esperança de que “influam nas políticas de qualidade do ar em todo o mundo”, mesmo não tendo força de lei.</p>","<section><h3>Impacto na Espanha</h3><div><p>A Espanha, assim como os demais países da União Europeia, tem limites de exposição a poluentes atmosféricos definidos, em parte, com base nas recomendações de 2005 da OMS. No caso do dióxido de nitrogênio, o limite estabelecido pelas normas europeias coincidia até agora com o da Organização Mundial da Saúde. E apenas dois núcleos populacionais espanhóis, Madri e Barcelona, superam esse limite, o que motivou uma denúncia contra a Espanha no Tribunal de Justiça da União Europeia. Mas se a UE decidir assumir os novos limites fixados pela OMS para esse poluente, todas as cidades grandes e médias do país estarão violando essas diretrizes, explica Miguel Ángel Ceballos, dos Ecologistas en Acción. Ou seja: “A população afetada pelo NO₂ passaria de 7 para 33 milhões”, cerca de 70% dos habitantes do país.</p><p>No caso das partículas, a legislação europeia é mais branda do que as diretrizes da OMS. Levando em conta as recomendações de 2005 da organização, 23 milhões de habitantes da Espanha residem em áreas que ultrapassam os limites de PM₁₀. Levando em conta as novas diretrizes, esse total chega a 39 milhões, 84% da população espanhola, segundo os cálculos de Ceballos. No caso das PM₂,₅, o total passaria 29 para 43 milhões de pessoas, 92% dos habitantes da Espanha.</p></div></section>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesA Organização Mundial da Saúde (OMS) endureceu os indicadores de qualidade do ar para os principais poluentes atmosféricos, estabelecendo limites de segurança mais rígidos para quatro substâncias nocivas, vinculadas principalmente à queima de biomassa e combustíveis fósseis —petróleo, gás e carvão. As diretrizes anteriores datavam de 2005 e agora, mais de 15 anos depois, a OMS decidiu endurecê-las e reforçar a pressão para que os Governos do mundo combatam um problema que causa, a cada ano, cerca de sete milhões de mortes prematuras, além de problemas graves de saúde, como lembrou a organização. O passo dado por essa agência da ONU põe na mira os veículos com motor de combustão.Com base no conhecimento científico alcançado nas últimas décadas, a OMS estabeleceu novos limites de exposição segura para os seres humanos para seis tipos de poluentes: as partículas em suspensão de menos de 2,5 micrômetros de diâmetro (PM₂,₅), as partículas de menos de 10 micrômetros (PM₁₀), o ozônio (O₃), o dióxido de nitrogênio (NO₂), o dióxido de enxofre (SO₂) e o monóxido de carbono (CO).A maior redução foi em relação ao dióxido de nitrogênio: até agora se considerava que o limite de segurança era uma exposição anual de 40 microgramas por metro cúbico. As novas diretrizes reduziram esse limite para 10 microgramas por metro cúbico. Esse poluente gera problemas no aparelho respiratório e está muito ligado, na cidades, aos veículos a diesel e a gasolina, por isso a decisão da OMS coloca em uma situação ainda mais complicada os carros com motor de combustão. Contra eles, além do avanço dos veículos elétricos e da consciência ambiental, somam-se os problemas de saúde provocados por esse tipo de motor.No caso das partículas —que podem entrar nos pulmões e até mesmo chegar à corrente sanguínea, causando doenças cardiovasculares e respiratórias—, a OMS também endureceu os limites de segurança. As partículas são atualmente o poluente atmosférico que mais causa efeitos negativos para a saúde no mundo. Embora elas também estejam ligadas ao trânsito, sua origem é mais variada. Para as PM₂,₅, a OMS decidiu reduzir pela metade a exposição máxima recomendada por ano: de 10 para 5 microgramas por metro cúbico. No caso das partículas maiores, as PM₁₀, o limite anual passa de 20 para 15 microgramas por metro cúbico.A OMS assinalou que, para estabelecer as novas diretrizes, baseou-se “nas abundantes provas científicas disponíveis atualmente” sobre os efeitos nocivos dos poluentes para a saúde humana. “Temos cada vez mais evidências”, afirmou ao EL PAÍS a doutora María Neira, diretora do Departamento de Saúde Pública e Meio Ambiente da OMS.Descumprimento generalizadoOs padrões de segurança estabelecidos pela OMS não são uma obrigatoriedade legal. Cada país decide se fixa limites para cada poluente e se adota os mesmos definidos pela organização. Segundo a própria agência da ONU, mais de 90% da população mundial vivia em 2019 “em áreas onde os níveis de concentração [de poluentes] ultrapassavam os indicados nas diretrizes de 2005 da OMS sobre qualidade do ar para exposições prolongadas a PM₂,₅”. Agora, com o endurecimento das diretrizes, essa porcentagem aumentará.Painéis luminosos na rodovia M30 de Madri indicam a ativação da fase 1 do protocolo antipoluição. VICTOR SAINZ“Os novos limites significam que é preciso multiplicar o nível de ambição para reduzir a poluição”, destacou Neira. Miguel Ángel Ceballos, especialista em qualidade do ar e mobilidade da associação de grupos ambientalistas espanhóis Ecologistas en Acción, acredita que estas mudanças são “uma obrigação ética para os governantes”. A União Europeia, que vem estabelecendo padrões cada vez mais rígidos de qualidade do ar, planeja rever seus limites de exposição para os principais poluentes. E, como adiantou a Comissão Europeia, as novas diretrizes da OMS serão usadas como referência para definir as metas para o final desta década, assinalou Ceballos.\nApoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\nClique aqui\nMas a OMS admite que existe uma dupla velocidade evidente no planeta. Nos países desenvolvidos, “a qualidade do ar tem melhorado de forma gradual”, o que não significa que não continuem sendo ultrapassados os limites de segurança de certos poluentes, como as partículas finas. Em contraste, na maioria dos países de baixa e média renda, “a qualidade do ar tem se deteriorado devido à urbanização em larga escala e a um desenvolvimento econômico baseado, em grande medida, na combustão ineficiente de combustíveis fósseis, como o carvão, além da indústria e do uso ineficiente de combustíveis residenciais”. Neira explicou que, enquanto nos países desenvolvidos as principais fontes de poluição estão ligadas ao trânsito, à indústria e à geração de energia em geral, nas nações menos ricas a queima de biomassa, o uso de combustíveis sólidos e de querosene em aquecedores e as cozinhas sem ventilação também influem muito para o problema.A OMS espera que seus novos padrões possam reduzir as mortes prematuras causadas pela poluição. Por exemplo, “cerca de 80% das mortes atribuídas à exposição às PM₂,₅ em todo o mundo” poderiam ser evitadas se fossem alcançados os níveis de exposição definidos pelas novas diretrizes.Além das mortes, a OMS lembrou nesta quarta-feira que a ciência identificou bem os efeitos da poluição nas crianças, que podem sofrer, devido a esse problema, “uma redução do crescimento e das funções pulmonares, infecções respiratórias e agravamento da asma”. Nos adultos, “a cardiopatia isquêmica e os acidentes vasculares cerebrais são as causas mais comuns de morte prematura atribuível à poluição do ar, e também estão surgindo evidências de outros efeitos, como diabetes e doenças neurodegenerativas”. Por isso, a morbidade atribuível à poluição do ar está “no mesmo nível de outros riscos sérios para a saúde em nível mundial, como a dieta insalubre e o tabagismo”.Descarregamento de carvão na cidade de Ahmedabad, na Índia.Amit Dave / ReutersOutros poluentesA OMS decidiu deixar a exposição máxima ao ozônio —neste caso, medida em microgramas por metro cúbico para um período de oito horas— no mesmo nível estabelecido pelas diretrizes de 2005. Para o monóxido de carbono, foi definido pela primeira vez um limite para exposição em 24 horas: quatro miligramas por metro cúbico. Apenas no caso do dióxido de enxofre a OMS decidiu, depois de analisar a literatura científica, aprovar diretrizes mais brandas. Pelos padrões de 2005, era considerada segura a exposição inferior a 20 microgramas por metro cúbico em um período de 24 horas; agora, o limite foi ampliado para 40 microgramas.Mais de 40 sociedades médicas de todo o mundo divulgaram nesta quarta-feira uma declaração conjunta apoiando as diretrizes e pedindo que os governos combatam a poluição. Essas entidades lembraram que os novos limites refletem bem “o amplo consenso científico” sobre o impacto da poluição atmosférica na saúde. Mark Nieuwenhuijsen, presidente da Sociedade Internacional de Epidemiologia Ambiental e pesquisador do ISGlobal, afirmou, em um comunicado, que “as diretrizes são um alerta para os responsáveis políticos” e manifestou a esperança de que “influam nas políticas de qualidade do ar em todo o mundo”, mesmo não tendo força de lei.Impacto na EspanhaA Espanha, assim como os demais países da União Europeia, tem limites de exposição a poluentes atmosféricos definidos, em parte, com base nas recomendações de 2005 da OMS. No caso do dióxido de nitrogênio, o limite estabelecido pelas normas europeias coincidia até agora com o da Organização Mundial da Saúde. E apenas dois núcleos populacionais espanhóis, Madri e Barcelona, superam esse limite, o que motivou uma denúncia contra a Espanha no Tribunal de Justiça da União Europeia. Mas se a UE decidir assumir os novos limites fixados pela OMS para esse poluente, todas as cidades grandes e médias do país estarão violando essas diretrizes, explica Miguel Ángel Ceballos, dos Ecologistas en Acción. Ou seja: “A população afetada pelo NO₂ passaria de 7 para 33 milhões”, cerca de 70% dos habitantes do país.No caso das partículas, a legislação europeia é mais branda do que as diretrizes da OMS. Levando em conta as recomendações de 2005 da organização, 23 milhões de habitantes da Espanha residem em áreas que ultrapassam os limites de PM₁₀. Levando em conta as novas diretrizes, esse total chega a 39 milhões, 84% da população espanhola, segundo os cálculos de Ceballos. No caso das PM₂,₅, o total passaria 29 para 43 milhões de pessoas, 92% dos habitantes da Espanha.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":8883,"excerpt":"Entidade atualiza os padrões de qualidade do ar pela primeira vez em 15 anos, intensificando a pressão para que os países combatam o problema","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/QjSDRR_m-BlOqQ5_BVdkFEy0ZCQ=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FXXFMKGDTWAZBAZGT3EAQLQT3U.jpg","url":"https://brasil.elpais.com/sociedade/2021-09-22/oms-define-como-perigosos-os-niveis-de-poluicao-do-ar-que-eram-considerados-seguros-ate-agora.html"},"es-es":{"title":"La OMS fija como peligrosos niveles de contaminación del aire considerados seguros hasta ahora","byline":"Manuel Planelles","content":["<p>La <a href=\"https://elpais.com/noticias/oms-organizacion-mundial-salud/\" target=\"_blank\">Organización Mundial de la Salud</a> (OMS) ha endurecido los indicadores de <a href=\"https://elpais.com/noticias/contaminacion/\" target=\"_blank\">calidad del aire</a> para los principales contaminantes atmosféricos, lo que implica fijar unos umbrales de seguridad más estrictos para cuatro sustancias nocivas, la mayoría vinculadas a la quema de biomasa y a los combustibles fósiles —petróleo, gas y carbón—. Las anteriores directrices se establecieron en 2005 y más de 15 años después la OMS decide darles una vuelta de tuerca más y meter presión a los Gobiernos del mundo para que luchen contra una lacra que <a href=\"https://elpais.com/clima-y-medio-ambiente/2020-12-16/por-que-la-contaminacion-del-aire-nos-mata.html\" target=\"_blank\">causa cada año alrededor de siete millones de muertes prematuras</a> y graves problemas de salud, según ha recordado esta organización ligada a Naciones Unidas. El paso dado por esta agencia pone en el punto de mira a los vehículos con motores de combustión.</p>","<p>Partiendo del conocimiento científico alcanzado en las últimas décadas, la OMS ha establecido los nuevos límites de exposición segura para los seres humanos para seis tipos de contaminantes: las partículas en suspensión de menos de 2,5 micras de diámetro (PM₂,₅), las partículas de menos de 10 micras (PM₁₀), el ozono (O₃), el dióxido de nitrógeno (NO₂), el dióxido de azufre (SO₂) y el monóxido de carbono (CO).</p>","<p>La mayor reducción se hace en el caso del dióxido de nitrógeno: hasta ahora se consideraba que el umbral de seguridad estaba en una exposición anual de 40 microgramos por metro cúbico. Las nuevas directrices lo bajan hasta 10 microgramos por metro cúbico. Este contaminante genera problemas en el aparato respiratorio y está muy vinculado en las ciudades a los vehículos de diésel y gasolina, por lo que el paso dado por la OMS pone en una situación todavía más complicada a los coches con motores de combustión. <a href=\"https://elpais.com/clima-y-medio-ambiente/2021-07-14/la-comision-europea-fija-para-2035-el-fin-de-la-venta-de-coches-de-combustion.html\" target=\"_blank\">Al avance de los vehículos eléctricos y de la conciencia medioambiental</a>, se le unen también los problemas de salud que generan estos motores de combustión.</p>","<section><h3>Más información</h3></section>","<p>En el caso de las partículas —que son capaces de adentrarse en los pulmones e incluso llegar al torrente sanguíneo ocasionando enfermedades cardiovasculares y respiratorias—, la OMS también endurece los límites de seguridad. Las partículas son ahora el contaminante del aire que tiene unos efectos negativos sobre la salud más amplios en el mundo y, aunque también tienen vinculación con el tráfico, su origen es más variadas. Para las PM₂,₅ la OMS ha decidido reducir a la mitad la exposición máxima recomendada anual: se pasa de un valor de 10 microgramos por metro cúbico a cinco. En el caso de las partículas más grandes, las PM₁₀, el límite anual pasa de 20 microgramos por metro cúbico a 15.</p>","<p>Para diseñar las nuevas directrices, la OMS explica que se ha basado “en las abundantes pruebas científicas actualmente disponibles” sobre las afecciones de los contaminantes a la salud humana. “Cada vez tenemos más evidencias”, explica a EL PAÍS la doctora María Neira, directora del Departamento de Salud Pública y Medio Ambiente de la OMS.</p>","<h3>Incumplimiento generalizado</h3>","<p>Los umbrales de seguridad que establece la OMS no suponen un mandato legal. Cada país decide si pone límites a cada contaminante y si establece los mismos que esta organización. De hecho, como explica esta agencia, más del 90% de la población mundial vivía en 2019 “en zonas donde los niveles de concentración superaban los indicados en las directrices de la OMS sobre la calidad del aire de 2005 para exposiciones prolongadas a PM₂,₅”. Con el endurecimiento actual, ese porcentaje aumentará.</p>","<figure><img alt=\"Paneles luminosos en la M30 de Madrid indican la activación del protocolo anticontaminación en fase 1.\" width=\"6696\" height=\"4464\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/U-xkRPoRNANkFIdfxVxlECzooxo=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PT2LDCVLGVECXKN7VAUUGMU7KU.jpg\" srcset=\"https://imagenes.elpais.com/resizer/U-xkRPoRNANkFIdfxVxlECzooxo=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PT2LDCVLGVECXKN7VAUUGMU7KU.jpg 414w,https://imagenes.elpais.com/resizer/2ynDU52FsLpcvxEq8sjiZp-pvPk=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PT2LDCVLGVECXKN7VAUUGMU7KU.jpg 640w,https://imagenes.elpais.com/resizer/kufK9kJLC_9DvTR7wvXNbHKT41g=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PT2LDCVLGVECXKN7VAUUGMU7KU.jpg 1000w,https://imagenes.elpais.com/resizer/7zUvF4J8-gz0XEWpV213jyc41Co=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PT2LDCVLGVECXKN7VAUUGMU7KU.jpg 1960w\"/><figcaption><span>Paneles luminosos en la M30 de Madrid indican la activación del protocolo anticontaminación en fase 1.</span><span><span>VICTOR SAINZ</span></span></figcaption></figure>","<p>“Los nuevos límites suponen que hay que multiplicar el nivel de ambición para reducir la contaminación”, sostiene Neira. Miguel Ángel Ceballos, experto en calidad del aire y movilidad de Ecologistas en Acción, cree que estos cambios implican “una obligación ética para los gobernantes”. La Unión Europea, que cada vez está poniendo límites más estrictos de calidad del aire, tiene previsto revisar la directiva en la que se marcan los umbrales máximos de exposición a los principales contaminantes. Y, según ha adelantado la Comisión, las nuevas directrices de la OMS se tomarán como referencia para marcar los objetivos para finales de esta década, explica Ceballos.</p>","<p>Pero la OMS admite que existe una doble velocidad evidente en el planeta. En los países desarrollados, “la calidad del aire ha ido mejorando de forma gradual”, lo que no implica que con determinados contaminantes, como las partículas finas, se sigan superando los umbrales de seguridad. Por contra, en la mayoría de países de ingresos bajos y medios “la calidad del aire se ha deteriorado debido a la urbanización a gran escala y a un desarrollo económico que se ha basado, en gran medida, en la combustión ineficiente de combustibles fósiles, como el carbón, además de la industria y el uso ineficiente de combustibles residenciales”. Neira explica que, mientras que en los países desarrollados las principales fuentes de contaminación están ligadas al tráfico, la industria y la generación de energía en general, en las naciones menos ricas también influye mucho la quema de biomasa, el uso de combustibles sólidos y queroseno en estufas de calefacción y cocinas sin ventilación.</p>","<p>La OMS espera que sus nuevos umbrales puedan reducir los fallecimientos prematuros que la contaminación causa en el planeta. Por ejemplo, “alrededor del 80% de las muertes que se atribuyen a la exposición a las PM₂,₅ en todo el mundo” podrían evitarse si se alcanzan los niveles de exposición que se contemplan en las nuevas directrices.</p>","<p>Más allá de los decesos, la OMS ha recordado este miércoles que la ciencia ha identificado bien los efectos de la contaminación en los niños, que pueden padecer por este motivo “una reducción del crecimiento y las funciones pulmonares, infecciones respiratorias y agravamiento del asma”. En los adultos, “la cardiopatía isquémica y los accidentes cerebrovasculares son las causas más comunes de muerte prematura atribuible a la contaminación del aire exterior, y también están apareciendo pruebas de otros efectos como diabetes y enfermedades neurodegenerativas”. Por ello, la morbilidad atribuible a la contaminación del aire está “en el mismo nivel que otros importantes riesgos para la salud a nivel mundial, como la dieta malsana y el tabaquismo”.</p>","<figure><img alt=\"Descarga de carbón en la ciudad de Ahmedabad, en India.\" width=\"3500\" height=\"2544\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/rjXcmKIGuV6lTdqx8h3VnUR1qbE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AMA3R2TSCNEL3KX2QRBFC4VV4A.jpg\" srcset=\"https://imagenes.elpais.com/resizer/rjXcmKIGuV6lTdqx8h3VnUR1qbE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AMA3R2TSCNEL3KX2QRBFC4VV4A.jpg 414w,https://imagenes.elpais.com/resizer/z32_VyR2HYi4wqs90mNIvmsNSTI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AMA3R2TSCNEL3KX2QRBFC4VV4A.jpg 640w,https://imagenes.elpais.com/resizer/9I6O2ubGu9U_jqyaRfTzgI_6qhk=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AMA3R2TSCNEL3KX2QRBFC4VV4A.jpg 1000w,https://imagenes.elpais.com/resizer/IwsObtx-_oioCaGJLjiGa07F304=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AMA3R2TSCNEL3KX2QRBFC4VV4A.jpg 1960w\"/><figcaption><span>Descarga de carbón en la ciudad de Ahmedabad, en India.</span><span><span>Amit Dave / Reuters</span></span></figcaption></figure>","<h3>Otros contaminantes</h3>","<p>La OMS ha decidido dejar la exposición máxima al ozono —en este caso medida en microgramos por metro cúbico para un periodo temporal de ocho horas— en el mismo nivel que establecían las directrices de 2005. Y en el caso del monóxido de carbono se marca por primera vez un umbral para la exposición en 24 horas: cuatro miligramos por metro cúbico. Solo en el caso del dióxido de azufre la OMS ha decidido, tras analizar la literatura científica, aprobar unas directrices más laxas. En 2005 se estableció que la exposición segura para un periodo de 24 horas estaba por debajo de los 20 microgramos por metro cúbico; el límite ahora está en 40.</p>","<p>Más de 40 sociedades médicas de todo el mundo han emitido este miércoles una declaración conjunta en la que respaldan las directrices y en la que se urge a los gobiernos a combatir la contaminación. Estas entidades han recordado que los nuevos límites reflejan bien “el amplio consenso científico” sobre el impacto de la contaminación atmosférica en la salud. Mark Nieuwenhuijsen, presidente de la Sociedad Internacional de Epidemiología Ambiental e investigador del ISGlobal, ha defendido a través de un comunicado que “las directrices son una llamada de atención para los responsables políticos” y se ha mostrado esperanzado en que “influyan en las políticas de calidad del aire en todo el mundo” a pesar de que no tienen fuerza legal.</p>","<section><h3>Impacto en España</h3><div><p>España, al igual que el resto de países de la Unión Europea, tiene fijados unos límites de exposición a los contaminantes del aire que se basan en parte en las recomendaciones de la OMS de 2005. En el caso de dióxido de nitrógeno, el límite establecido por las directivas europeas coincidía hasta ahora con el de la Organización Mundial de la Salud. Y solo dos núcleos de población del país, Madrid y Barcelona, los superan, lo que ha motivado una denuncia contra España en el Tribunal de Justicia europeo. Pero si la UE decide asumir los nuevos límites para este contaminante que ha fijado la OMS ahora, todas las ciudades grandes y medianas del país estarían incumpliendo esas directrices, explica Miguel Ángel Ceballos, de Ecologistas en Acción. O lo que es lo mismo: “La población afectada por el NO₂ pasa de siete a 33 millones”, el alrededor del 70% de los habitantes del país. </p><p>En el caso de las partículas, la legislación europea es más laxa que lo que marcan las directrices europeas. Si se toman solo las recomendaciones de la OMS de 2005, 23 millones de habitantes del país residen en zonas en las que se superan los umbrales de las PM₁₀ . Con los nuevos límites se llega a los 39 millones, un 84% de la población nacional, según los cálculos de Ceballos. En el caso de la PM₂,₅, se pasa de 29 a 43 millones de personas afectadas, el 92% de los habitantes de España.</p></div></section>","<p><i>Puedes seguir a CLIMA Y MEDIO AMBIENTE en </i><a href=\"https://www.facebook.com/elpaisclimaymedioambiente\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_eco\"><i>Twitter</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/391\"><i>nuestra newsletter semanal</i></a></p>"],"textContent":"La Organización Mundial de la Salud (OMS) ha endurecido los indicadores de calidad del aire para los principales contaminantes atmosféricos, lo que implica fijar unos umbrales de seguridad más estrictos para cuatro sustancias nocivas, la mayoría vinculadas a la quema de biomasa y a los combustibles fósiles —petróleo, gas y carbón—. Las anteriores directrices se establecieron en 2005 y más de 15 años después la OMS decide darles una vuelta de tuerca más y meter presión a los Gobiernos del mundo para que luchen contra una lacra que causa cada año alrededor de siete millones de muertes prematuras y graves problemas de salud, según ha recordado esta organización ligada a Naciones Unidas. El paso dado por esta agencia pone en el punto de mira a los vehículos con motores de combustión.Partiendo del conocimiento científico alcanzado en las últimas décadas, la OMS ha establecido los nuevos límites de exposición segura para los seres humanos para seis tipos de contaminantes: las partículas en suspensión de menos de 2,5 micras de diámetro (PM₂,₅), las partículas de menos de 10 micras (PM₁₀), el ozono (O₃), el dióxido de nitrógeno (NO₂), el dióxido de azufre (SO₂) y el monóxido de carbono (CO).La mayor reducción se hace en el caso del dióxido de nitrógeno: hasta ahora se consideraba que el umbral de seguridad estaba en una exposición anual de 40 microgramos por metro cúbico. Las nuevas directrices lo bajan hasta 10 microgramos por metro cúbico. Este contaminante genera problemas en el aparato respiratorio y está muy vinculado en las ciudades a los vehículos de diésel y gasolina, por lo que el paso dado por la OMS pone en una situación todavía más complicada a los coches con motores de combustión. Al avance de los vehículos eléctricos y de la conciencia medioambiental, se le unen también los problemas de salud que generan estos motores de combustión.Más informaciónEn el caso de las partículas —que son capaces de adentrarse en los pulmones e incluso llegar al torrente sanguíneo ocasionando enfermedades cardiovasculares y respiratorias—, la OMS también endurece los límites de seguridad. Las partículas son ahora el contaminante del aire que tiene unos efectos negativos sobre la salud más amplios en el mundo y, aunque también tienen vinculación con el tráfico, su origen es más variadas. Para las PM₂,₅ la OMS ha decidido reducir a la mitad la exposición máxima recomendada anual: se pasa de un valor de 10 microgramos por metro cúbico a cinco. En el caso de las partículas más grandes, las PM₁₀, el límite anual pasa de 20 microgramos por metro cúbico a 15.Para diseñar las nuevas directrices, la OMS explica que se ha basado “en las abundantes pruebas científicas actualmente disponibles” sobre las afecciones de los contaminantes a la salud humana. “Cada vez tenemos más evidencias”, explica a EL PAÍS la doctora María Neira, directora del Departamento de Salud Pública y Medio Ambiente de la OMS.Incumplimiento generalizadoLos umbrales de seguridad que establece la OMS no suponen un mandato legal. Cada país decide si pone límites a cada contaminante y si establece los mismos que esta organización. De hecho, como explica esta agencia, más del 90% de la población mundial vivía en 2019 “en zonas donde los niveles de concentración superaban los indicados en las directrices de la OMS sobre la calidad del aire de 2005 para exposiciones prolongadas a PM₂,₅”. Con el endurecimiento actual, ese porcentaje aumentará.Paneles luminosos en la M30 de Madrid indican la activación del protocolo anticontaminación en fase 1.VICTOR SAINZ“Los nuevos límites suponen que hay que multiplicar el nivel de ambición para reducir la contaminación”, sostiene Neira. Miguel Ángel Ceballos, experto en calidad del aire y movilidad de Ecologistas en Acción, cree que estos cambios implican “una obligación ética para los gobernantes”. La Unión Europea, que cada vez está poniendo límites más estrictos de calidad del aire, tiene previsto revisar la directiva en la que se marcan los umbrales máximos de exposición a los principales contaminantes. Y, según ha adelantado la Comisión, las nuevas directrices de la OMS se tomarán como referencia para marcar los objetivos para finales de esta década, explica Ceballos.Pero la OMS admite que existe una doble velocidad evidente en el planeta. En los países desarrollados, “la calidad del aire ha ido mejorando de forma gradual”, lo que no implica que con determinados contaminantes, como las partículas finas, se sigan superando los umbrales de seguridad. Por contra, en la mayoría de países de ingresos bajos y medios “la calidad del aire se ha deteriorado debido a la urbanización a gran escala y a un desarrollo económico que se ha basado, en gran medida, en la combustión ineficiente de combustibles fósiles, como el carbón, además de la industria y el uso ineficiente de combustibles residenciales”. Neira explica que, mientras que en los países desarrollados las principales fuentes de contaminación están ligadas al tráfico, la industria y la generación de energía en general, en las naciones menos ricas también influye mucho la quema de biomasa, el uso de combustibles sólidos y queroseno en estufas de calefacción y cocinas sin ventilación.La OMS espera que sus nuevos umbrales puedan reducir los fallecimientos prematuros que la contaminación causa en el planeta. Por ejemplo, “alrededor del 80% de las muertes que se atribuyen a la exposición a las PM₂,₅ en todo el mundo” podrían evitarse si se alcanzan los niveles de exposición que se contemplan en las nuevas directrices.Más allá de los decesos, la OMS ha recordado este miércoles que la ciencia ha identificado bien los efectos de la contaminación en los niños, que pueden padecer por este motivo “una reducción del crecimiento y las funciones pulmonares, infecciones respiratorias y agravamiento del asma”. En los adultos, “la cardiopatía isquémica y los accidentes cerebrovasculares son las causas más comunes de muerte prematura atribuible a la contaminación del aire exterior, y también están apareciendo pruebas de otros efectos como diabetes y enfermedades neurodegenerativas”. Por ello, la morbilidad atribuible a la contaminación del aire está “en el mismo nivel que otros importantes riesgos para la salud a nivel mundial, como la dieta malsana y el tabaquismo”.Descarga de carbón en la ciudad de Ahmedabad, en India.Amit Dave / ReutersOtros contaminantesLa OMS ha decidido dejar la exposición máxima al ozono —en este caso medida en microgramos por metro cúbico para un periodo temporal de ocho horas— en el mismo nivel que establecían las directrices de 2005. Y en el caso del monóxido de carbono se marca por primera vez un umbral para la exposición en 24 horas: cuatro miligramos por metro cúbico. Solo en el caso del dióxido de azufre la OMS ha decidido, tras analizar la literatura científica, aprobar unas directrices más laxas. En 2005 se estableció que la exposición segura para un periodo de 24 horas estaba por debajo de los 20 microgramos por metro cúbico; el límite ahora está en 40.Más de 40 sociedades médicas de todo el mundo han emitido este miércoles una declaración conjunta en la que respaldan las directrices y en la que se urge a los gobiernos a combatir la contaminación. Estas entidades han recordado que los nuevos límites reflejan bien “el amplio consenso científico” sobre el impacto de la contaminación atmosférica en la salud. Mark Nieuwenhuijsen, presidente de la Sociedad Internacional de Epidemiología Ambiental e investigador del ISGlobal, ha defendido a través de un comunicado que “las directrices son una llamada de atención para los responsables políticos” y se ha mostrado esperanzado en que “influyan en las políticas de calidad del aire en todo el mundo” a pesar de que no tienen fuerza legal.Impacto en EspañaEspaña, al igual que el resto de países de la Unión Europea, tiene fijados unos límites de exposición a los contaminantes del aire que se basan en parte en las recomendaciones de la OMS de 2005. En el caso de dióxido de nitrógeno, el límite establecido por las directivas europeas coincidía hasta ahora con el de la Organización Mundial de la Salud. Y solo dos núcleos de población del país, Madrid y Barcelona, los superan, lo que ha motivado una denuncia contra España en el Tribunal de Justicia europeo. Pero si la UE decide asumir los nuevos límites para este contaminante que ha fijado la OMS ahora, todas las ciudades grandes y medianas del país estarían incumpliendo esas directrices, explica Miguel Ángel Ceballos, de Ecologistas en Acción. O lo que es lo mismo: “La población afectada por el NO₂ pasa de siete a 33 millones”, el alrededor del 70% de los habitantes del país. En el caso de las partículas, la legislación europea es más laxa que lo que marcan las directrices europeas. Si se toman solo las recomendaciones de la OMS de 2005, 23 millones de habitantes del país residen en zonas en las que se superan los umbrales de las PM₁₀ . Con los nuevos límites se llega a los 39 millones, un 84% de la población nacional, según los cálculos de Ceballos. En el caso de la PM₂,₅, se pasa de 29 a 43 millones de personas afectadas, el 92% de los habitantes de España.Puedes seguir a CLIMA Y MEDIO AMBIENTE en Facebook y Twitter, o apuntarte aquí para recibir nuestra newsletter semanal","length":9275,"excerpt":"La Organización Mundial de la Salud actualiza los umbrales de calidad del aire por primera vez en 15 años y mete presión a los países para que luchen contra la polución","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/QjSDRR_m-BlOqQ5_BVdkFEy0ZCQ=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FXXFMKGDTWAZBAZGT3EAQLQT3U.jpg","url":"https://elpais.com/clima-y-medio-ambiente/2021-09-22/la-oms-fija-como-peligrosos-niveles-de-contaminacion-del-aire-considerados-seguros-hasta-ahora.html"}}},"__N_SSG":true}