{"pageProps":{"page":{"id":"1b4fac08997e2a38a545606b7b97f5d9","pt-br":{"title":"Precisamos falar mais da menopausa","byline":"Pilar Jericó","content":["<p>A menstruação significa uma <a href=\"https://brasil.elpais.com/internacional/2021-10-17/gloria-steinem-o-autoritarismo-comeca-com-o-controle-sobre-o-corpo-das-mulheres.html\" target=\"_blank\">chateação para muitas mulheres</a>. É incômoda e, às vezes, dolorosa. É uma notícia ruim se o que se quer é um filho e uma excelente se o desejo é o contrário. As mulheres convivemos com ela durante anos, mas um dia <a href=\"https://brasil.elpais.com/brasil/2021-10-11/depender-de-doacoes-ou-ter-sangue-escorrendo-pelas-pernas-a-realidade-da-pobreza-menstrual.html\" target=\"_blank\">começamos a sofrer pequenos transtornos</a>, deixa de ser regular e desaparece. Esses sinais são o aviso de que os estrogênios estão caindo. Então se abre uma nova etapa, muitas vezes tabu, com consequências desconhecidas. Não é costume conversar sobre o que nos acontece, mas as mudanças físicas e mentais, incluindo os estados de ânimo, podem ser até mesmo maiores do que as que vivenciamos durante a adolescência. “A boa notícia é que podemos remediar seu impacto e ganhar qualidade de vida. Para isso é preciso pedir ajuda a um especialista que responda e esclareça”, diz o médico Santiago Palacios, fundador da primeira unidade de menopausa na Espanha em 1989.</p>","<p>Tanto homens quanto mulheres sofremos mudanças durante a vida por nossa genética. No caso da mulher, essas mudanças são mais profundas por uma questão muito simples: temos duplicado o cromossomo X, que abriga 1.098 genes. O homem tem um cromossomo X e um cromossomo Y. Para fazermos uma ideia, o cromossomo Y tem 78 genes, de modo que as mulheres contamos com mais de 1.000 genes de diferença, que nos condicionam e <a href=\"https://brasil.elpais.com/smoda/2021-10-15/da-masturbacao-feminina-ao-aborto-por-que-elaine-benes-da-serie-seinfeld-e-a-referencia-que-precisa-voltar.html\" target=\"_blank\">definem nosso corpo e nosso cérebro ao nascer</a>. A queda dos estrogênios costuma começar na meia idade, entre os 45 e os 55 anos; mas às vezes começa antes. Os homens também sofrem uma mudança parecida, a andropausa, causada pela queda da testosterona. Mas, pela carga hormonal que a mulher tem, a menopausa pode ter consequências mais graves, diz Lisa Mosconi, diretora do Women’s Brain Iniciative no Weill Cornell Medical College de Nova York, em seu sucesso de vendas <i>The XX Brain</i>.</p>","<p>Os estrogênios foram descobertos nos anos trinta do século passado, mas seu impacto no corpo e no cérebro só começou a ser analisado poucas décadas atrás. Quando o processo começa, 80% das mulheres sofrem sintomas. Alguns leves e outros mais importantes, que vão da perda de sono, confusão mental e irritabilidade a uma maior vulnerabilidade a doenças importantes, como esclerose múltipla e Alzheimer. A médica Mosconi indica que as mulheres temos o dobro de possibilidades do que os homens de <a href=\"https://brasil.elpais.com/ciencia/2021-10-17/melvin-konner-neurocientista-estamos-no-comeco-do-fim-supremacia-masculina.html\" target=\"_blank\">sofrer ansiedade e depressão</a>, três vezes mais probabilidades de ter esclerose múltipla e quatro vezes mais de ter enxaqueca. Além disso, dois em cada três pacientes com Alzheimer são mulheres. Está sendo estudado o surgimento de tais doenças com as mudanças hormonais.</p>","<p>A menopausa e a andropausa podem ter consequências em nossas relações pessoais e profissionais. Não é de se estranhar que tenham começado a se erguer vozes sobre seu impacto nas mulheres. Em 2018, um grupo de deputadas britânicas lideradas por Rachel Maclean desenterrou esse tabu social. Falaram da menopausa e de seu impacto no trabalho. Propuseram incluir uma revisão das condições de trabalho para <a href=\"https://brasil.elpais.com/brasil/2021-10-07/bolsonaro-veta-acesso-a-absorvente-para-mais-de-5-milhoes-de-mulheres-vulneraveis.html\" target=\"_blank\">defender as profissionais que sofrem as consequências mais adversas</a>. Seguindo essa linha de trabalho, neste ano apresentaram no Parlamento britânico um relatório que conclui que quase um milhão de mulheres no Reino Unido teriam deixado seu trabalho pelas consequências da menopausa.</p>","<p>Essa sensibilização ainda não ecoou nas empresas e na sociedade. E a menopausa e a andropausa são processos naturais. É preciso eliminar o tabu que os envolve. No caso das mulheres, afeta 850 milhões em todo o mundo. A estimativa é que iremos viver nessa segunda adolescência invertida um terço de nossa vida, de modo que não deveria ser associada a uma síndrome de envelhecimento.<b> </b>Como diz a médica Esther Ramírez Medina, do serviço de ginecologia do Hospital Puerta de Hierro de Madri, “a menopausa chega na melhor etapa profissional e pessoal de muitas mulheres, de modo que <a href=\"https://brasil.elpais.com/brasil/2021-09-15/uma-carta-de-socorro-o-fio-que-desvelou-o-terror-de-34-mulheres-em-carcere-privado-num-abrigo-do-ceara.html\" target=\"_blank\">não devemos nos render às suas consequências sem lutar</a>. Felizmente, há muitas alternativas terapêuticas para mitigar e tratar seus sintomas”. Por isso é importante reconhecê-la, entender seus efeitos e pedir ajuda para aliviar seus sintomas e prevenir futuras complicações.</p>","<p><i><b>Pilar Jericó</b></i><i> é coordenadora do blog Laboratorio de felicidad.</i></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>","<div id=\"ctn_closed_article\"><h3>Faça seu login para seguir lendo</h3><p>Saiba que já pode ler este artigo, é grátis</p><p>Obrigado por ler o EL PAÍS</p></div>"],"textContent":"A menstruação significa uma chateação para muitas mulheres. É incômoda e, às vezes, dolorosa. É uma notícia ruim se o que se quer é um filho e uma excelente se o desejo é o contrário. As mulheres convivemos com ela durante anos, mas um dia começamos a sofrer pequenos transtornos, deixa de ser regular e desaparece. Esses sinais são o aviso de que os estrogênios estão caindo. Então se abre uma nova etapa, muitas vezes tabu, com consequências desconhecidas. Não é costume conversar sobre o que nos acontece, mas as mudanças físicas e mentais, incluindo os estados de ânimo, podem ser até mesmo maiores do que as que vivenciamos durante a adolescência. “A boa notícia é que podemos remediar seu impacto e ganhar qualidade de vida. Para isso é preciso pedir ajuda a um especialista que responda e esclareça”, diz o médico Santiago Palacios, fundador da primeira unidade de menopausa na Espanha em 1989.Tanto homens quanto mulheres sofremos mudanças durante a vida por nossa genética. No caso da mulher, essas mudanças são mais profundas por uma questão muito simples: temos duplicado o cromossomo X, que abriga 1.098 genes. O homem tem um cromossomo X e um cromossomo Y. Para fazermos uma ideia, o cromossomo Y tem 78 genes, de modo que as mulheres contamos com mais de 1.000 genes de diferença, que nos condicionam e definem nosso corpo e nosso cérebro ao nascer. A queda dos estrogênios costuma começar na meia idade, entre os 45 e os 55 anos; mas às vezes começa antes. Os homens também sofrem uma mudança parecida, a andropausa, causada pela queda da testosterona. Mas, pela carga hormonal que a mulher tem, a menopausa pode ter consequências mais graves, diz Lisa Mosconi, diretora do Women’s Brain Iniciative no Weill Cornell Medical College de Nova York, em seu sucesso de vendas The XX Brain.Os estrogênios foram descobertos nos anos trinta do século passado, mas seu impacto no corpo e no cérebro só começou a ser analisado poucas décadas atrás. Quando o processo começa, 80% das mulheres sofrem sintomas. Alguns leves e outros mais importantes, que vão da perda de sono, confusão mental e irritabilidade a uma maior vulnerabilidade a doenças importantes, como esclerose múltipla e Alzheimer. A médica Mosconi indica que as mulheres temos o dobro de possibilidades do que os homens de sofrer ansiedade e depressão, três vezes mais probabilidades de ter esclerose múltipla e quatro vezes mais de ter enxaqueca. Além disso, dois em cada três pacientes com Alzheimer são mulheres. Está sendo estudado o surgimento de tais doenças com as mudanças hormonais.A menopausa e a andropausa podem ter consequências em nossas relações pessoais e profissionais. Não é de se estranhar que tenham começado a se erguer vozes sobre seu impacto nas mulheres. Em 2018, um grupo de deputadas britânicas lideradas por Rachel Maclean desenterrou esse tabu social. Falaram da menopausa e de seu impacto no trabalho. Propuseram incluir uma revisão das condições de trabalho para defender as profissionais que sofrem as consequências mais adversas. Seguindo essa linha de trabalho, neste ano apresentaram no Parlamento britânico um relatório que conclui que quase um milhão de mulheres no Reino Unido teriam deixado seu trabalho pelas consequências da menopausa.Essa sensibilização ainda não ecoou nas empresas e na sociedade. E a menopausa e a andropausa são processos naturais. É preciso eliminar o tabu que os envolve. No caso das mulheres, afeta 850 milhões em todo o mundo. A estimativa é que iremos viver nessa segunda adolescência invertida um terço de nossa vida, de modo que não deveria ser associada a uma síndrome de envelhecimento. Como diz a médica Esther Ramírez Medina, do serviço de ginecologia do Hospital Puerta de Hierro de Madri, “a menopausa chega na melhor etapa profissional e pessoal de muitas mulheres, de modo que não devemos nos render às suas consequências sem lutar. Felizmente, há muitas alternativas terapêuticas para mitigar e tratar seus sintomas”. Por isso é importante reconhecê-la, entender seus efeitos e pedir ajuda para aliviar seus sintomas e prevenir futuras complicações.Pilar Jericó é coordenadora do blog Laboratorio de felicidad.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.Faça seu login para seguir lendoSaiba que já pode ler este artigo, é grátisObrigado por ler o EL PAÍS","length":4553,"excerpt":"Queda hormonal que ocorre por volta dos 50 anos tem consequências psíquicas como confusão mental, alterações do estado de ânimo e insônia. Mas esses problemas parece que continuam sendo um tabu","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/aKg6INx3ozYdfS5kHNUSxULXERI=/1200x0/filters:focal(792x1027:802x1037)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/U6ILTO5VYNC6LG3JHNXZ5HEERE.jpg","url":"https://brasil.elpais.com/estilo/2021-10-24/precisamos-falar-mais-da-menopausa.html"},"es-es":{"title":"Tenemos que hablar más de la menopausia","byline":"Pilar Jericó","content":["<p>La menstruación supone un incordio para muchas mujeres. Es incómoda y, a veces, dolorosa. Se trata de una mala noticia si se está buscando un hijo y una excelente si se desea lo contrario. Las mujeres convivimos con ella durante años, aunque un día comenzamos a padecer pequeños trastornos, deja de ser regular y desaparece. Esas señales son el aviso de que los estrógenos están descendiendo. Se abre entonces una nueva etapa, muchas veces tabú, con consecuencias desconocidas. No se suele conversar sobre lo que nos sucede, pero los cambios físicos y mentales, incluidos los estados de ánimo, pueden ser incluso mayores a los que vivimos durante la adolescencia. “La buena noticia es que podemos remediar su impacto y ganar calidad de vida. Para eso hay que pedir ayuda a un especialista que responda y clarifique”, indica el doctor <a href=\"https://institutopalacios.com/inicio-pacientes/instituto-palacios/doctor-santiago-palacios/\" target=\"_blank\">Santiago Palacios, </a>fundador de la primera unidad de menopausia en España en 1989.</p>","<p>Tanto hombres como mujeres sufrimos cambios durante la vida debido a nuestra genética. En el caso de la mujer, esos cambios son más profundos por una cuestión muy sencilla: tenemos duplicado el cromosoma X, que alberga 1.098 genes. El hombre tiene un cromosoma X y un cromosoma Y. Para hacernos una idea, el cromosoma Y tiene 78 genes, así que las mujeres contamos con más de 1.000 genes de diferencia, que nos condicionan y que definen nuestro cuerpo y nuestro <a href=\"https://pubmed.ncbi.nlm.nih.gov/11717247/\" target=\"_blank\">cerebro</a> al nacer. La caída de estrógenos suele comenzar a mediana edad, entre los 45 y los 55 años; aunque a veces empieza antes. Los hombres también padecen un cambio parecido, la andropausia, causada por el descenso de la testosterona. Sin embargo, debido a la carga hormonal que tiene la mujer, la <a href=\"https://elpais.com/noticias/menopausia/\" target=\"_blank\">menopausia</a> puede tener consecuencias más severas, explica <a href=\"https://www.lisamosconi.com/xxbrain\" target=\"_blank\">Lisa Mosconi, </a>directora del Women’s Brain Iniciative en el Weill Cornell Medical College de Nueva York, en su superventas <i>The XX Brain.</i></p>","<p>Los estrógenos se descubrieron en los años treinta del siglo pasado, pero hasta hace apenas unas décadas no se analizó su impacto en el cuerpo y el cerebro. Cuando comienza el proceso, el 80% de las mujeres sufren síntomas. Algunos leves y otros más importantes, que van desde la pérdida de sueño, espesor mental o irritabilidad hasta una mayor vulnerabilidad a enfermedades importantes, como esclerosis múltiple y alzhéimer. La doctora Mosconi apunta a que las mujeres tenemos el doble de posibilidades que los hombres de sufrir ansiedad o depresión, tres veces más probabilidades de tener esclerosis múltiple y cuatro veces más de padecer migrañas. Además, dos de cada tres pacientes con alzhéimer son mujeres. Se está estudiando la aparición de dichas enfermedades con los cambios hormonales.</p>","<p>La menopausia y la andropausia pueden tener consecuencias en nuestras relaciones personales y profesionales. No es de extrañar que hayan comenzado a elevarse voces sobre su impacto en las mujeres. En 2018, un grupo de diputadas británicas lideradas por <a href=\"https://www.rachelmaclean.uk/2018/07/25/continuing-my-campaign-to-raise-awareness-of-the-menopause/\" target=\"_blank\">Rachel Maclean </a>sacó a la luz este tabú social. Hablaron de la menopausia y de su impacto en el trabajo. Propusieron incluir una revisión de las condiciones laborales para defender a aquellas profesionales que sufren las consecuencias más adversas. Siguiendo esta línea de trabajo, este año se ha presentado en el Parlamento británico un <a href=\"https://committees.parliament.uk/committee/328/women-and-equalities-committee/news/156760/an-invisible-cohort-why-are-workplaces-failing-women-going-through-menopause/\" target=\"_blank\">informe</a> que concluye que casi un millón de mujeres en el Reino Unido habrían dejado su trabajo debido a las consecuencias de la menopausia.</p>","<p>Esa sensibilización todavía no ha tenido eco en la empresa ni en la sociedad. Y eso que la menopausia y la andropausia son procesos naturales. Hay que eliminar el tabú que los envuelve. En el caso de las mujeres, afecta a 850 millones en todo el mundo. Se estima que vamos a vivir en esta segunda adolescencia invertida una tercera parte de nuestra vida, por lo que no debería asociarse a un síndrome de envejecimiento. Como comenta la doctora<a href=\"https://www.linkedin.com/in/esther-ramirez-medina-82364b50/?originalSubdomain=es\" target=\"_blank\"> Esther Ramírez Medina,</a> del servicio de ginecología del Hospital Puerta de Hierro de Madrid, “la menopausia llega en la mejor etapa profesional y personal de muchas mujeres, así que no nos rindamos sin más a sus consecuencias. Afortunadamente, hay muchas alternativas terapéuticas para mitigar y tratar sus síntomas”. Por eso es importante reconocerla, entender sus efectos y pedir ayuda para aliviar sus síntomas y prevenir futuras complicaciones.</p>","<p>Pilar Jericó es coordinadora del blog <a href=\"https://elpais.com/agr/laboratorio_de_felicidad/a\" target=\"_blank\">Laboratorio de felicidad.</a></p>","<div id=\"ctn_closed_article\"><h3>Inicia sesión para seguir leyendo</h3><p>Sólo con tener una cuenta ya puedes leer este artículo, es gratis</p><p>Gracias por leer EL PAÍS</p></div>"],"textContent":"La menstruación supone un incordio para muchas mujeres. Es incómoda y, a veces, dolorosa. Se trata de una mala noticia si se está buscando un hijo y una excelente si se desea lo contrario. Las mujeres convivimos con ella durante años, aunque un día comenzamos a padecer pequeños trastornos, deja de ser regular y desaparece. Esas señales son el aviso de que los estrógenos están descendiendo. Se abre entonces una nueva etapa, muchas veces tabú, con consecuencias desconocidas. No se suele conversar sobre lo que nos sucede, pero los cambios físicos y mentales, incluidos los estados de ánimo, pueden ser incluso mayores a los que vivimos durante la adolescencia. “La buena noticia es que podemos remediar su impacto y ganar calidad de vida. Para eso hay que pedir ayuda a un especialista que responda y clarifique”, indica el doctor Santiago Palacios, fundador de la primera unidad de menopausia en España en 1989.Tanto hombres como mujeres sufrimos cambios durante la vida debido a nuestra genética. En el caso de la mujer, esos cambios son más profundos por una cuestión muy sencilla: tenemos duplicado el cromosoma X, que alberga 1.098 genes. El hombre tiene un cromosoma X y un cromosoma Y. Para hacernos una idea, el cromosoma Y tiene 78 genes, así que las mujeres contamos con más de 1.000 genes de diferencia, que nos condicionan y que definen nuestro cuerpo y nuestro cerebro al nacer. La caída de estrógenos suele comenzar a mediana edad, entre los 45 y los 55 años; aunque a veces empieza antes. Los hombres también padecen un cambio parecido, la andropausia, causada por el descenso de la testosterona. Sin embargo, debido a la carga hormonal que tiene la mujer, la menopausia puede tener consecuencias más severas, explica Lisa Mosconi, directora del Women’s Brain Iniciative en el Weill Cornell Medical College de Nueva York, en su superventas The XX Brain.Los estrógenos se descubrieron en los años treinta del siglo pasado, pero hasta hace apenas unas décadas no se analizó su impacto en el cuerpo y el cerebro. Cuando comienza el proceso, el 80% de las mujeres sufren síntomas. Algunos leves y otros más importantes, que van desde la pérdida de sueño, espesor mental o irritabilidad hasta una mayor vulnerabilidad a enfermedades importantes, como esclerosis múltiple y alzhéimer. La doctora Mosconi apunta a que las mujeres tenemos el doble de posibilidades que los hombres de sufrir ansiedad o depresión, tres veces más probabilidades de tener esclerosis múltiple y cuatro veces más de padecer migrañas. Además, dos de cada tres pacientes con alzhéimer son mujeres. Se está estudiando la aparición de dichas enfermedades con los cambios hormonales.La menopausia y la andropausia pueden tener consecuencias en nuestras relaciones personales y profesionales. No es de extrañar que hayan comenzado a elevarse voces sobre su impacto en las mujeres. En 2018, un grupo de diputadas británicas lideradas por Rachel Maclean sacó a la luz este tabú social. Hablaron de la menopausia y de su impacto en el trabajo. Propusieron incluir una revisión de las condiciones laborales para defender a aquellas profesionales que sufren las consecuencias más adversas. Siguiendo esta línea de trabajo, este año se ha presentado en el Parlamento británico un informe que concluye que casi un millón de mujeres en el Reino Unido habrían dejado su trabajo debido a las consecuencias de la menopausia.Esa sensibilización todavía no ha tenido eco en la empresa ni en la sociedad. Y eso que la menopausia y la andropausia son procesos naturales. Hay que eliminar el tabú que los envuelve. En el caso de las mujeres, afecta a 850 millones en todo el mundo. Se estima que vamos a vivir en esta segunda adolescencia invertida una tercera parte de nuestra vida, por lo que no debería asociarse a un síndrome de envejecimiento. Como comenta la doctora Esther Ramírez Medina, del servicio de ginecología del Hospital Puerta de Hierro de Madrid, “la menopausia llega en la mejor etapa profesional y personal de muchas mujeres, así que no nos rindamos sin más a sus consecuencias. Afortunadamente, hay muchas alternativas terapéuticas para mitigar y tratar sus síntomas”. Por eso es importante reconocerla, entender sus efectos y pedir ayuda para aliviar sus síntomas y prevenir futuras complicaciones.Pilar Jericó es coordinadora del blog Laboratorio de felicidad.Inicia sesión para seguir leyendoSólo con tener una cuenta ya puedes leer este artículo, es gratisGracias por leer EL PAÍS","length":4471,"excerpt":"La caída hormonal que se desata alrededor de los 50 años tiene consecuencias psíquicas como niebla mental, alteraciones del estado de ánimo e insomnio. Pero esas afecciones parece que siguen siendo un tabú","siteName":"El País","image":"https://imagenes.elpais.com/resizer/aKg6INx3ozYdfS5kHNUSxULXERI=/1200x0/filters:focal(792x1027:802x1037)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/U6ILTO5VYNC6LG3JHNXZ5HEERE.jpg","url":"https://elpais.com/eps/2021-10-13/tenemos-que-hablar-de-la-menopausia.html"}}},"__N_SSG":true}