{"pageProps":{"page":{"id":"3e8c5d780823e774986df90ed4f4bc1e","pt-br":{"title":"Papa Francisco aposta moderadamente nas mulheres","byline":"Daniel Verdú","content":["<p>A arquitetura <a href=\"https://brasil.elpais.com/internacional/2021-07-27/vaticano-senta-no-banco-dos-reus-pelos-abusos-economicos-de-uma-decada.html\" target=\"_blank\">interior do Vaticano</a> fornece algumas pistas sobre seus costumes e sua organização política. Muitos departamentos da Cúria, como a poderosa Secretaria de Estado, quase não<a href=\"https://brasil.elpais.com/brasil/2016/07/08/internacional/1467980649_249417.html\" target=\"_blank\"> tinham banheiros femininos </a>até há relativamente pouco tempo. A situação se transformou nos últimos anos. Mas as funcionárias de algumas áreas ainda precisam percorrer vários corredores para encontrar algum toalete que tenha sido improvisado ou construído com <a href=\"https://brasil.elpais.com/sociedade/2021-10-26/onu-diz-que-paises-devem-dobrar-metas-climaticas-para-evitar-catastrofe.html\" target=\"_blank\">a mudança de era</a>. Um sintoma do que aconteceu dentro dos muros vaticanos: a presença das mulheres aumentou cerca de 6% na última década na Cidade do Vaticano e quase dobrou nos dicastérios, segundo dados da Santa Sé.</p>","<p>Jorge Mario Bergoglio se propôs em 2013 a aumentar o <a href=\"https://brasil.elpais.com/brasil/2019/05/11/politica/1557527356_335349.html\" target=\"_blank\">número de mulheres na Igreja</a>, especialmente em cargos relevantes que apontassem a direção que a instituição tomará nos próximos anos. As mudanças não foram enormes, mas consolida-se a ideia de uma certa normalidade. “Não é bom fazer isso muito rápido. Ainda há resistências, e as mudanças na Igreja precisam ser suaves. Aqui medimos em séculos, não em anos”, afirma um funcionário do entorno do Papa.</p>","<p>A última nomeação foi a da freira Raffaella Petrini como a <i>número dois</i> <a href=\"https://brasil.elpais.com/noticias/ciudad-del-vaticano/\" target=\"_blank\">da Cidade do Vaticano</a>, a mulher com o cargo mais alto no menor Estado do mundo. Sua função será de caráter organizacional e de gestão. Terá um superior masculino. Mas representa outro passo nas reformas do Papa nesta área, somado à designação de Charlotte Kreuter-Kirchhof, a nova <i>número dois</i> do Conselho de Economia há apenas 20 dias.</p>","<p>A primeira grande nomeação feminina feita por Francisco foi a da nova diretora dos Museus Vaticanos. Barbara Jatta se tornou, em dezembro de 2016, a primeira mulher a ocupar esse cargo, substituindo o carismático Antonio Paolucci. A instituição que ela dirige é fundamental para a <a href=\"https://brasil.elpais.com/brasil/2017/12/08/cultura/1512736033_713696.html\" target=\"_blank\">difusão da cultura</a>. Mas é também a principal fonte de receita das finanças, que estão no vermelho. Jatta era até agora a única mulher que frequentava as reuniões da Cúria, e hoje continua sendo a única que não tem um superior homem.</p>","<p>Francisco havia designado, também poucos meses antes, a correspondente da rádio espanhola <i>Cope </i>Paloma García Ovejero como vice-diretora do Escritório de Imprensa do Vaticano. Ela renunciou um ano e meio depois, juntamente com o então diretor, Greg Burke, por desavenças na forma de gerenciar a comunicação. Depois disso, o Papa também cogitou nomear uma mulher como responsável pelos dicastérios de Economia e Comunicação, mas a decisão não foi adiante por diversos motivos. O que de fato se materializou foi a chegada da freira salesiana Alessandra Smerilli como <i>número dois </i>do<i> </i>Serviço de Desenvolvimento Humano Integral, que, entre outras coisas, promove <a href=\"https://brasil.elpais.com/brasil/2015/09/06/internacional/1441536687_461184.html\" target=\"_blank\">projetos pelos refugiados.</a> Do mesmo modo, a italiana Francesca Di Giovanni assumiu como subsecretária da Seção para Relações com os Estados, o cargo mais alto ocupado por uma mulher na sala de comando da Santa Sé. Na mesma linha, em agosto de 2020, o Papa argentino contratou as advogadas espanholas Concha Osacar e Eva Castillo, as britânicas Ruth Mary Kelly e Leslie Jane Ferrar e a alemã Marija Kolak como integrantes do Conselho para a Economia da Santa Sé.</p>","<p>O Vaticano deveria definir uma direção clara para as conferências episcopais, assim como para a prevenção <a href=\"https://brasil.elpais.com/internacional/2021-07-27/vaticano-senta-no-banco-dos-reus-pelos-abusos-economicos-de-uma-decada.html\" target=\"_blank\">de abusos sexuais</a> e de poder sobre as religiosas —um dos piores e mais silenciosos flagelos da Igreja. Mas sua implantação continua sendo irregular em cada país. Lucetta Scaraffia, ex-diretora do suplemento feminino do <i>L’Osservatore Romano</i> <i>Mulher, Igreja, Mundo,</i> olha para a França para celebrar as “poucas” aberturas que considera importantes. “As últimas nomeações são boas, mas correm o risco de terminar sendo apenas uma fachada”, diz. “As mulheres estão muito dispersas e são poucas num ambiente clerical masculino. Eu diria que faltam reformas mais substanciais, como a que a França realizou nos seminários.”</p>","<p>Scaraffia se refere a uma iniciativa que obrigará todos os seminários a contar<a href=\"https://brasil.elpais.com/eps/2021-03-07/o-desafio-de-ser-mulher-em-tempos-de-pandemia.html\" target=\"_blank\"> com presença feminina </a>na hora de avaliar a idoneidade dos candidatos o ingresso na instituição, assim como para dar a aprovação definitiva a sua entrada no sacerdócio. Uma ideia já lançada pelo cardeal Marc Ouellet, prefeito da Congregação dos Bispos. “Para um padre ou seminarista, a mulher representa o perigo. Na verdade, o verdadeiro perigo são os homens que não têm uma relação equilibrada com as mulheres. Esse é o perigo do sacerdócio —e o que devemos mudar radicalmente”, afirmou ela numa entrevista.</p>","<p>Os avanços em outros países, <a href=\"https://brasil.elpais.com/internacional/2021-09-26/o-adeus-de-merkel-deixa-alemanha-e-europa-diante-de-um-desafio-inedito.html\" target=\"_blank\">como a Alemanha</a>, também ocorrem mais rápido. A Igreja germânica, de fato, inaugurou um sínodo no ano passado para estudar a possível expansão dos limites da Igreja em questões como a homossexualidade e o celibato, além da possibilidade de ordenar mulheres. O Papa aceitou que seja estudado o papel feminino nos primeiros anos do cristianismo, mediante uma comissão, para determinar se elas poderiam chegar a ser diaconisas. Um grau inferior ao sacerdócio. Essa é a fronteira.</p>","<p><a href=\"https://brasil.elpais.com/brasil/2018/03/12/internacional/1520878917_146997.html\" target=\"_blank\">Uma das mudanças</a> mais importantes chegou em fevereiro passado, quando o Papa escolheu pela primeira vez uma mulher como subsecretária do Sínodo dos Bispos: a religiosa francesa Nathalie Becquart. Trata-se de uma assembleia de bispos das diferentes regiões do mundo que assessora o Pontífice e debate sobre questões de doutrina e pastorais específicas. Becquart, nascida em Fontainebleau (França) em 1969 e consultora da Secretaria Geral do Sínodo dos Bispos desde 2019, é a primeira mulher com direito de voto. Mas o setor feminino pede que esse direito seja estendido a cada uma dessas assembleias específicas.</p>","<p>A espanhola Cristina Inogés foi justamente a encarregada de abrir o último sínodo do Vaticano dedicado à sinodalidade (como tomar decisões de forma mais colegiada na Igreja) no início de outubro. A teóloga acredita que “as mudanças recentes marcam uma linha sem volta”. “Muitas mulheres estão assumindo cargos importantes. A nomeação de Petrini rompe outro teto de vidro, mas <a href=\"https://brasil.elpais.com/brasil/2021-03-08/politica-e-sim-coisa-de-mulher-e-temos-provas.html\" target=\"_blank\">a presença das mulheres </a>é mais real e substancial desde que Francisco chegou. Ainda há muito a fazer, e o grande desafio são as tarefas pastorais – aí está a batalha. Isso significaria uma reestruturação de muitos cargos da Igreja, tema que esse sínodo abordou. Um repensar das próprias dioceses. E esses já são desafios de longo prazo.” Será hora, então, de fazer reformas no interior da Santa Sé.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"A arquitetura interior do Vaticano fornece algumas pistas sobre seus costumes e sua organização política. Muitos departamentos da Cúria, como a poderosa Secretaria de Estado, quase não tinham banheiros femininos até há relativamente pouco tempo. A situação se transformou nos últimos anos. Mas as funcionárias de algumas áreas ainda precisam percorrer vários corredores para encontrar algum toalete que tenha sido improvisado ou construído com a mudança de era. Um sintoma do que aconteceu dentro dos muros vaticanos: a presença das mulheres aumentou cerca de 6% na última década na Cidade do Vaticano e quase dobrou nos dicastérios, segundo dados da Santa Sé.Jorge Mario Bergoglio se propôs em 2013 a aumentar o número de mulheres na Igreja, especialmente em cargos relevantes que apontassem a direção que a instituição tomará nos próximos anos. As mudanças não foram enormes, mas consolida-se a ideia de uma certa normalidade. “Não é bom fazer isso muito rápido. Ainda há resistências, e as mudanças na Igreja precisam ser suaves. Aqui medimos em séculos, não em anos”, afirma um funcionário do entorno do Papa.A última nomeação foi a da freira Raffaella Petrini como a número dois da Cidade do Vaticano, a mulher com o cargo mais alto no menor Estado do mundo. Sua função será de caráter organizacional e de gestão. Terá um superior masculino. Mas representa outro passo nas reformas do Papa nesta área, somado à designação de Charlotte Kreuter-Kirchhof, a nova número dois do Conselho de Economia há apenas 20 dias.A primeira grande nomeação feminina feita por Francisco foi a da nova diretora dos Museus Vaticanos. Barbara Jatta se tornou, em dezembro de 2016, a primeira mulher a ocupar esse cargo, substituindo o carismático Antonio Paolucci. A instituição que ela dirige é fundamental para a difusão da cultura. Mas é também a principal fonte de receita das finanças, que estão no vermelho. Jatta era até agora a única mulher que frequentava as reuniões da Cúria, e hoje continua sendo a única que não tem um superior homem.Francisco havia designado, também poucos meses antes, a correspondente da rádio espanhola Cope Paloma García Ovejero como vice-diretora do Escritório de Imprensa do Vaticano. Ela renunciou um ano e meio depois, juntamente com o então diretor, Greg Burke, por desavenças na forma de gerenciar a comunicação. Depois disso, o Papa também cogitou nomear uma mulher como responsável pelos dicastérios de Economia e Comunicação, mas a decisão não foi adiante por diversos motivos. O que de fato se materializou foi a chegada da freira salesiana Alessandra Smerilli como número dois do Serviço de Desenvolvimento Humano Integral, que, entre outras coisas, promove projetos pelos refugiados. Do mesmo modo, a italiana Francesca Di Giovanni assumiu como subsecretária da Seção para Relações com os Estados, o cargo mais alto ocupado por uma mulher na sala de comando da Santa Sé. Na mesma linha, em agosto de 2020, o Papa argentino contratou as advogadas espanholas Concha Osacar e Eva Castillo, as britânicas Ruth Mary Kelly e Leslie Jane Ferrar e a alemã Marija Kolak como integrantes do Conselho para a Economia da Santa Sé.O Vaticano deveria definir uma direção clara para as conferências episcopais, assim como para a prevenção de abusos sexuais e de poder sobre as religiosas —um dos piores e mais silenciosos flagelos da Igreja. Mas sua implantação continua sendo irregular em cada país. Lucetta Scaraffia, ex-diretora do suplemento feminino do L’Osservatore Romano Mulher, Igreja, Mundo, olha para a França para celebrar as “poucas” aberturas que considera importantes. “As últimas nomeações são boas, mas correm o risco de terminar sendo apenas uma fachada”, diz. “As mulheres estão muito dispersas e são poucas num ambiente clerical masculino. Eu diria que faltam reformas mais substanciais, como a que a França realizou nos seminários.”Scaraffia se refere a uma iniciativa que obrigará todos os seminários a contar com presença feminina na hora de avaliar a idoneidade dos candidatos o ingresso na instituição, assim como para dar a aprovação definitiva a sua entrada no sacerdócio. Uma ideia já lançada pelo cardeal Marc Ouellet, prefeito da Congregação dos Bispos. “Para um padre ou seminarista, a mulher representa o perigo. Na verdade, o verdadeiro perigo são os homens que não têm uma relação equilibrada com as mulheres. Esse é o perigo do sacerdócio —e o que devemos mudar radicalmente”, afirmou ela numa entrevista.Os avanços em outros países, como a Alemanha, também ocorrem mais rápido. A Igreja germânica, de fato, inaugurou um sínodo no ano passado para estudar a possível expansão dos limites da Igreja em questões como a homossexualidade e o celibato, além da possibilidade de ordenar mulheres. O Papa aceitou que seja estudado o papel feminino nos primeiros anos do cristianismo, mediante uma comissão, para determinar se elas poderiam chegar a ser diaconisas. Um grau inferior ao sacerdócio. Essa é a fronteira.Uma das mudanças mais importantes chegou em fevereiro passado, quando o Papa escolheu pela primeira vez uma mulher como subsecretária do Sínodo dos Bispos: a religiosa francesa Nathalie Becquart. Trata-se de uma assembleia de bispos das diferentes regiões do mundo que assessora o Pontífice e debate sobre questões de doutrina e pastorais específicas. Becquart, nascida em Fontainebleau (França) em 1969 e consultora da Secretaria Geral do Sínodo dos Bispos desde 2019, é a primeira mulher com direito de voto. Mas o setor feminino pede que esse direito seja estendido a cada uma dessas assembleias específicas.A espanhola Cristina Inogés foi justamente a encarregada de abrir o último sínodo do Vaticano dedicado à sinodalidade (como tomar decisões de forma mais colegiada na Igreja) no início de outubro. A teóloga acredita que “as mudanças recentes marcam uma linha sem volta”. “Muitas mulheres estão assumindo cargos importantes. A nomeação de Petrini rompe outro teto de vidro, mas a presença das mulheres é mais real e substancial desde que Francisco chegou. Ainda há muito a fazer, e o grande desafio são as tarefas pastorais – aí está a batalha. Isso significaria uma reestruturação de muitos cargos da Igreja, tema que esse sínodo abordou. Um repensar das próprias dioceses. E esses já são desafios de longo prazo.” Será hora, então, de fazer reformas no interior da Santa Sé.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":6641,"excerpt":"O Pontífice nomeou uma dezena de colaboradoras para cargos importantes, mas elas continuam longe do topo do poder no Vaticano","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/HRlmpW4f6ryYZQrHnC5DggkqUtk=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EXW7WIOXN4425OFQJ34TBLZNEU.jpg","url":"https://brasil.elpais.com/internacional/2021-11-14/papa-francisco-aposta-moderadamente-nas-mulheres.html"},"es-es":{"title":"El papa Francisco apuesta, moderadamente, por las mujeres","byline":"Daniel Verdú","content":["<p>La arquitectura interior del Vaticano aporta algunas pistas de sus costumbres y organización política. Muchos departamentos de la curia vaticana, como la poderosa Secretaría de Estado, apenas tenían baños de mujer hasta hace relativamente poco. La situación se ha transformado en los últimos tiempos. Pero las empleadas de algunas áreas tienen todavía que recorrer varios pasillos para encontrar algún servicio que se ha ido improvisando o construyendo con el cambio de era. Un síntoma de lo que ha sucedido dentro de los muros leoninos, donde la presencia de la mujer ha aumentado en la última década en alrededor de un 6% en la Ciudad del Vaticano y casi se ha doblado en los dicasterios, según datos de la Santa Sede.</p>","<p>Jorge Mario Bergoglio se fijó en 2013 aumentar el número de mujeres en la Iglesia, especialmente en puestos relevantes que marcasen la dirección que tomará la institución en los próximos años. Los cambios no han sido enormes pero se asienta la idea de una cierta normalidad. “No es bueno hacerlo muy rápido. Todavía hay reticencias y los cambios en la Iglesia han de ser suaves. Aquí se mide en siglos, no en años”, señala una persona que despacha con el Papa.</p>","<p>El último nombramiento ha sido el de la monja Raffaella Petrini <a href=\"https://elpais.com/internacional/2021-11-04/el-papa-nombra-a-una-mujer-como-numero-dos-del-gobierno-del-vaticano.html\" target=\"_blank\">como número dos de la Ciudad del Vaticano,</a> la mujer de mayor rango en el Estado más pequeño del mundo. Su función será de carácter organizativo y de gestión. Tendrá a un superior masculino. Pero supone otro escalón en las reformas del Papa en esta área que se suma a la designación de Charlotte Kreuter-Kirchhof, nueva <i>número dos </i>del Consejo de Economía hace solo 20 días.</p>","<p>El primer gran nombramiento femenino que hizo Francisco fue el de la nueva directora de los Museos Vaticanos. Barbara Jatta se convirtió en diciembre de 2016 en la primera mujer en ocupar ese puesto, sustituyendo al carismático Antonio Paolucci. La institución que dirige es fundamental para la difusión de la cultura. Pero es también la principal fuente de ingresos de unas finanzas en números rojos. Jatta era hasta ese momento la única mujer que iba a las reuniones de la Curia. Y hoy sigue siendo la única que no tiene por encima a un hombre.</p>","<p>Francisco había designado, también pocos meses antes, a la corresponsal de la Cope Paloma García Ovejero como vicedirectora de la oficina de prensa del Vaticano. Dimitió un año y medio después junto al entonces director, Greg Burke, por desavenencias en la manera de gestionar la comunicación. El Papa también contempló después de aquello nombrar como responsable de los dicasterios de Economía y Comunicación a una mujer, pero finalmente no cuajó por distintos motivos. Sí se materializó, en cambio, la llegada de la monja salesiana Alessandra Smerilli como <i>número dos</i> del Servicio del Desarrollo Humano Integral que, entre otros, promueve proyectos a favor de los refugiados. O el de la italiana Francesca Di Giovanni como subsecretaria de la Sección para las Relaciones con los Estados, lo que supone el mayor cargo ocupado por una mujer en la sala de mandos de la Santa Sede. En la misma línea, en agosto de 2020, el Papa argentino fichó a las abogadas españolas, Concha Osacar y Eva Castillo, a las británicas Ruth Mary Kelly y Leslie Jane Ferrar, y a la germana Marija Kolak como integrantes del Consejo para la Economía de la Santa Sede.</p>","<p>El Vaticano debía marcar una dirección clara para las conferencias episcopales. También en la prevención de abusos sexuales y de poder sobre las religiosas, una de las peores y más silenciosas lacras de la Iglesia. Pero su implantación sigue siendo irregular en cada país. Lucetta Scaraffia, exdirectora del suplemento femenino de <i>L’Osservatore Romano</i> <i>Mujeres, Iglesia, Mundo</i> mira hacia Francia para celebrar las “pocas” aperturas que considera de calado. “Los últimos nombramientos son buenos, pero corren el riesgo de terminar siendo solo de fachada. Las mujeres están muy esparcidas y son pocas en un ambiente clerical masculino. Diría que faltan reformas más sustanciales, como la que ha hecho Francia para los seminarios”.</p>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límites</p><p><a data-link-mx=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" data-link-am=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" href=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N6PmJwmE&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=ES&amp;clk=https://elpais.com/landing_oferta/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0VT&amp;prod=SUSDIG&amp;o=susdig_camp\" id=\"cta_link_btn_id\">Suscríbete aquí</a></p></div>","<p>Scaraffia se refiere a una iniciativa que obligará a todos los seminarios a contar con presencia femenina a la hora de evaluar la idoneidad de los candidatos a entrar en la institución. También para dar la aprobación definitiva en su ingreso en el sacerdocio. Una idea lanzada ya por el cardenal Marc Ouellet, prefecto de la Congregación de los Obispos. “Para un cura o un seminarista, la mujer representa el peligro. En realidad, el verdadero peligro son los hombres que no tienen una relación equilibrada con las mujeres. Ese es el peligro del sacerdocio y lo que debemos cambiar radicalmente”, señaló en una entrevista.</p>","<p>Los avances en otros países, como Alemania, también se producen a mayor velocidad. La Iglesia germánica, de hecho, comenzó un sínodo el año pasado para estudiar la posible expansión de los límites de la Iglesia en cuestiones como la homosexualidad y el celibato. También la posibilidad de ordenar a mujeres. El Papa aceptó entonces que se estudiase el papel femenino en los primeros años del cristianismo mediante una comisión para determinar si podrían llegar a ser diaconisas. Un grado inferior al sacerdocio. <a href=\"https://elpais.com/sociedad/2021-01-11/el-papa-regulariza-que-las-mujeres-distribuyan-la-comunion-y-lean-textos-en-misa.html\" target=\"_blank\">Esa es la frontera</a>.</p>","<p>Uno de los cambios más importantes llegó el pasado febrero, cuando el Papa eligió por primera vez a una mujer como subsecretaria del Sínodo de los Obispos: la religiosa francesa Nathalie Becquart. Se trata de una asamblea de obispos de las distintas regiones del mundo que asesora al Pontífice y debate sobre cuestiones doctrinales y pastorales específicas. La religiosa, nacida en Fontainebleau (Francia) en 1969 y que ya era consultora de la Secretaría General del Sínodo de los Obispos desde 2019, es la primera mujer con derecho a voto. Pero el sector femenino pide que se extienda ese derecho a cada una de esas asambleas específicas.</p>","<p>La española Cristina Inogés, precisamente, fue la encargada de abrir el último sínodo en el Vaticano dedicado a la sinodalidad (a cómo tomar decisiones de forma más colegiada en la Iglesia) a comienzos de octubre. La teóloga cree que “los cambios recientes marcan una línea en la que no habrá vuelta atrás”. “Se asientan muchas mujeres en puestos claves. El nombramiento de Petrini rompe otro techo de cristal, pero la presencia de la mujer es más real y sustancial desde que Francisco llegó. Queda mucho por hacer y el gran reto son los encargos pastorales, ahí está la batalla. Eso supondría la reestructuración de muchos puestos de la Iglesia, que es de lo que iba este sínodo. Un replanteamiento de las propias diócesis. Y eso son ya retos de largo plazo”. Tocará, entonces, hacer reformas en los interiores de la Santa Sede.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"La arquitectura interior del Vaticano aporta algunas pistas de sus costumbres y organización política. Muchos departamentos de la curia vaticana, como la poderosa Secretaría de Estado, apenas tenían baños de mujer hasta hace relativamente poco. La situación se ha transformado en los últimos tiempos. Pero las empleadas de algunas áreas tienen todavía que recorrer varios pasillos para encontrar algún servicio que se ha ido improvisando o construyendo con el cambio de era. Un síntoma de lo que ha sucedido dentro de los muros leoninos, donde la presencia de la mujer ha aumentado en la última década en alrededor de un 6% en la Ciudad del Vaticano y casi se ha doblado en los dicasterios, según datos de la Santa Sede.Jorge Mario Bergoglio se fijó en 2013 aumentar el número de mujeres en la Iglesia, especialmente en puestos relevantes que marcasen la dirección que tomará la institución en los próximos años. Los cambios no han sido enormes pero se asienta la idea de una cierta normalidad. “No es bueno hacerlo muy rápido. Todavía hay reticencias y los cambios en la Iglesia han de ser suaves. Aquí se mide en siglos, no en años”, señala una persona que despacha con el Papa.El último nombramiento ha sido el de la monja Raffaella Petrini como número dos de la Ciudad del Vaticano, la mujer de mayor rango en el Estado más pequeño del mundo. Su función será de carácter organizativo y de gestión. Tendrá a un superior masculino. Pero supone otro escalón en las reformas del Papa en esta área que se suma a la designación de Charlotte Kreuter-Kirchhof, nueva número dos del Consejo de Economía hace solo 20 días.El primer gran nombramiento femenino que hizo Francisco fue el de la nueva directora de los Museos Vaticanos. Barbara Jatta se convirtió en diciembre de 2016 en la primera mujer en ocupar ese puesto, sustituyendo al carismático Antonio Paolucci. La institución que dirige es fundamental para la difusión de la cultura. Pero es también la principal fuente de ingresos de unas finanzas en números rojos. Jatta era hasta ese momento la única mujer que iba a las reuniones de la Curia. Y hoy sigue siendo la única que no tiene por encima a un hombre.Francisco había designado, también pocos meses antes, a la corresponsal de la Cope Paloma García Ovejero como vicedirectora de la oficina de prensa del Vaticano. Dimitió un año y medio después junto al entonces director, Greg Burke, por desavenencias en la manera de gestionar la comunicación. El Papa también contempló después de aquello nombrar como responsable de los dicasterios de Economía y Comunicación a una mujer, pero finalmente no cuajó por distintos motivos. Sí se materializó, en cambio, la llegada de la monja salesiana Alessandra Smerilli como número dos del Servicio del Desarrollo Humano Integral que, entre otros, promueve proyectos a favor de los refugiados. O el de la italiana Francesca Di Giovanni como subsecretaria de la Sección para las Relaciones con los Estados, lo que supone el mayor cargo ocupado por una mujer en la sala de mandos de la Santa Sede. En la misma línea, en agosto de 2020, el Papa argentino fichó a las abogadas españolas, Concha Osacar y Eva Castillo, a las británicas Ruth Mary Kelly y Leslie Jane Ferrar, y a la germana Marija Kolak como integrantes del Consejo para la Economía de la Santa Sede.El Vaticano debía marcar una dirección clara para las conferencias episcopales. También en la prevención de abusos sexuales y de poder sobre las religiosas, una de las peores y más silenciosas lacras de la Iglesia. Pero su implantación sigue siendo irregular en cada país. Lucetta Scaraffia, exdirectora del suplemento femenino de L’Osservatore Romano Mujeres, Iglesia, Mundo mira hacia Francia para celebrar las “pocas” aperturas que considera de calado. “Los últimos nombramientos son buenos, pero corren el riesgo de terminar siendo solo de fachada. Las mujeres están muy esparcidas y son pocas en un ambiente clerical masculino. Diría que faltan reformas más sustanciales, como la que ha hecho Francia para los seminarios”.Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límitesSuscríbete aquíScaraffia se refiere a una iniciativa que obligará a todos los seminarios a contar con presencia femenina a la hora de evaluar la idoneidad de los candidatos a entrar en la institución. También para dar la aprobación definitiva en su ingreso en el sacerdocio. Una idea lanzada ya por el cardenal Marc Ouellet, prefecto de la Congregación de los Obispos. “Para un cura o un seminarista, la mujer representa el peligro. En realidad, el verdadero peligro son los hombres que no tienen una relación equilibrada con las mujeres. Ese es el peligro del sacerdocio y lo que debemos cambiar radicalmente”, señaló en una entrevista.Los avances en otros países, como Alemania, también se producen a mayor velocidad. La Iglesia germánica, de hecho, comenzó un sínodo el año pasado para estudiar la posible expansión de los límites de la Iglesia en cuestiones como la homosexualidad y el celibato. También la posibilidad de ordenar a mujeres. El Papa aceptó entonces que se estudiase el papel femenino en los primeros años del cristianismo mediante una comisión para determinar si podrían llegar a ser diaconisas. Un grado inferior al sacerdocio. Esa es la frontera.Uno de los cambios más importantes llegó el pasado febrero, cuando el Papa eligió por primera vez a una mujer como subsecretaria del Sínodo de los Obispos: la religiosa francesa Nathalie Becquart. Se trata de una asamblea de obispos de las distintas regiones del mundo que asesora al Pontífice y debate sobre cuestiones doctrinales y pastorales específicas. La religiosa, nacida en Fontainebleau (Francia) en 1969 y que ya era consultora de la Secretaría General del Sínodo de los Obispos desde 2019, es la primera mujer con derecho a voto. Pero el sector femenino pide que se extienda ese derecho a cada una de esas asambleas específicas.La española Cristina Inogés, precisamente, fue la encargada de abrir el último sínodo en el Vaticano dedicado a la sinodalidad (a cómo tomar decisiones de forma más colegiada en la Iglesia) a comienzos de octubre. La teóloga cree que “los cambios recientes marcan una línea en la que no habrá vuelta atrás”. “Se asientan muchas mujeres en puestos claves. El nombramiento de Petrini rompe otro techo de cristal, pero la presencia de la mujer es más real y sustancial desde que Francisco llegó. Queda mucho por hacer y el gran reto son los encargos pastorales, ahí está la batalla. Eso supondría la reestructuración de muchos puestos de la Iglesia, que es de lo que iba este sínodo. Un replanteamiento de las propias diócesis. Y eso son ya retos de largo plazo”. Tocará, entonces, hacer reformas en los interiores de la Santa Sede.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":6835,"excerpt":"El Pontífice ha nombrado a una decena de féminas en altos cargos pero estas siguen apartadas de la cima del poder en el Vaticano","siteName":"El País","image":"https://imagenes.elpais.com/resizer/HRlmpW4f6ryYZQrHnC5DggkqUtk=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EXW7WIOXN4425OFQJ34TBLZNEU.jpg","url":"https://elpais.com/internacional/2021-11-14/todas-las-mujeres-del-papa-francisco.html"}}},"__N_SSG":true}