{"pageProps":{"page":{"id":"811bb243fd2b4f8a737f90bc265e0f6a","pt-br":{"title":"‘Soul rebel’, Bob Marley além de ‘Legend’","byline":"Iñigo López Palacios","content":["<section><h3>Mais informações </h3></section>","<p>Todo mundo conhece <a href=\"https://brasil.elpais.com/noticias/bob-marley/\" target=\"_blank\">Bob Marley</a>. Ou talvez fosse mais correto dizer que <a href=\"https://brasil.elpais.com/cultura/2021-05-09/o-que-ha-por-tras-do-mito-de-bob-marley.html\" target=\"_blank\">Bob Marley é conhecido em todo o mundo</a>. Nesta terça-feira se completam 40 anos do dia em que um câncer matou o músico jamaicano. Dezenas de milhares de pessoas acompanharam seu cortejo fúnebre em Kingston, e por causa da comoção nacional o Parlamento da ilha caribenha adiou por uma semana o debate sobre o orçamento governamental. Em vida, já se falava dele como o primeiro superastro saído do Terceiro Mundo. Mas sua morte prematura, devida pelo menos em parte a que suas crenças religiosas o impediam de receber um tratamento adequado para a sua doença, terminou por transformá-lo numa lenda que nunca se desvaneceu. Ainda hoje ecoa nos lugares mais recônditos do globo. Em muitos países da América Latina, África e Ásia, é um mito muito superior aos<a href=\"https://brasil.elpais.com/noticias/the-beatles/\" target=\"_blank\"> Beatles.</a></p>","<p>Mas, apesar de ter lançado 12 álbuns no mercado mundial entre 1973 e 1981 (sem contar <i>Confrontation,</i> que só saiu após sua morte), a maior parte desse sucesso se deve a uma coletânea póstuma, <i>Legend</i>. O álbum chegou às lojas em 8 de maio de 1984, e inicialmente sua entrada nas listas de vendagem não foi muito chamativa: 58ª posição nos Estados Unidos. Só que nunca mais parou de vender.</p>","<p>Em maio de 2014, entrou pela primeira vez no Top 10 dos EUA. Na verdade, isso se deveu a uma armadilha com a qual os herdeiros do músico não tiveram nada a ver. Para comemorar o 30º aniversário do seu lançamento, a plataforma Google Play pôs o disco à venda durante uma semana por menos de 1 euro (6,36, pelo câmbio atual). Teoricamente essas vendas não deveriam ter sido contabilizadas ―só são contados discos que valem mais de 3 euros―, mas o Google Play havia comprado da gravadora Universal, pelo preço integral, as 40.000 cópias que vendeu naquela semana.</p>","<p>De todo modo, não era preciso nenhuma maracutaia para fazer história. Naquele ano a Billboard estimou que só nos EUA haviam saído quase 27 milhões de cópias. O disco vendia entre 3.000 e 5.000 exemplares por semana, e já somava 500 delas na lista. Em agosto de 2020 foram certificadas as 33 milhões de cópias. Naquele ano foram contabilizadas 148.000 discos em vinil. Se há algo que ninguém discute é que <i>Legend</i> é o <a href=\"https://brasil.elpais.com/noticias/reggae/\" target=\"_blank\">disco de reggae</a> mais vendido da história.</p>","<p>Todo o resto já foi discutido. <i>Legend </i>dá uma visão parcial da carreira de Marley. É verdade que inclui canções de leitura política (<i>Get up, stand up</i>, <i>I shot the sheriff</i>, <i>Buffalo soldier</i> e <i>Redemption song</i>), mas em geral a imagem que transmite é a da foto da capa: um Marley sorridente e colorido. A versão original incluía 14 canções em suas versões curtas, pensadas para a rádio. Entre elas, 10 das 11 que entraram nas listas britânicas. Mas não inclui suas canções com letras mais diretas, deixa os primeiros discos de escanteio e ignora o mais político dos últimos, o pan-africanista <i>Survival</i> (1979), embora nele apareçam tantas canções enormes que quase poderia ser tomado por um <i>greatest hits</i>. <i>Legend</i> forjou um mito, mas também banalizou sua música, que para muitos é sinônimo de quiosque praiano.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>E era muito mais do que isso. Apesar de ter morrido com apenas 36 anos, Marley deixou uma discografia extensa e arrevesada, cheia de canções que dão para muito mais do que se ouve em<i> Legend.</i> Marley, com todas as suas contradições, tirou o <i>rock</i> do Primeiro Mundo. Era um astro do Caribe que se dirigia a todo o planeta. Esta é uma lista cronológica de outras 20 faixas que não entraram naquela compilação, mas poderiam ter entrado. Percorre toda a sua trajetória, começando com <i>Soul rebel </i>e <i>How many times?</i>, dois temas de sua época jamaicana, embora algumas outras, como Sun is shining, que aqui aparece na versão de Kaya (1978), procedessem desses anos, antes que Chris Blackwell o contratasse para o seu selo Island e juntos adaptassem seu reggae ao gosto estrangeiro.</p>","<p>Algumas, como <i>Ride natty ride </i>e <i>Lively up yourself,</i> ainda soam cruas e antigas, mas mesmo quando ele parece místico ou severo as canções de Bob Marley têm algo de reconfortante e profundamente otimista. Marley celebrava a derrota como uma antecipação de uma vitória que estava por chegar. E, como ele mesmo dizia em <i>Trenchtown rock</i>: “Uma das coisas boas da música é que bate, mas não machuca. Então me bata com música”.</p>","<p>O autor deseja agradecer a Pedro Torquemada Alonso por sua colaboração na seleção das canções desta lista.</p>"],"textContent":"Mais informações Todo mundo conhece Bob Marley. Ou talvez fosse mais correto dizer que Bob Marley é conhecido em todo o mundo. Nesta terça-feira se completam 40 anos do dia em que um câncer matou o músico jamaicano. Dezenas de milhares de pessoas acompanharam seu cortejo fúnebre em Kingston, e por causa da comoção nacional o Parlamento da ilha caribenha adiou por uma semana o debate sobre o orçamento governamental. Em vida, já se falava dele como o primeiro superastro saído do Terceiro Mundo. Mas sua morte prematura, devida pelo menos em parte a que suas crenças religiosas o impediam de receber um tratamento adequado para a sua doença, terminou por transformá-lo numa lenda que nunca se desvaneceu. Ainda hoje ecoa nos lugares mais recônditos do globo. Em muitos países da América Latina, África e Ásia, é um mito muito superior aos Beatles.Mas, apesar de ter lançado 12 álbuns no mercado mundial entre 1973 e 1981 (sem contar Confrontation, que só saiu após sua morte), a maior parte desse sucesso se deve a uma coletânea póstuma, Legend. O álbum chegou às lojas em 8 de maio de 1984, e inicialmente sua entrada nas listas de vendagem não foi muito chamativa: 58ª posição nos Estados Unidos. Só que nunca mais parou de vender.Em maio de 2014, entrou pela primeira vez no Top 10 dos EUA. Na verdade, isso se deveu a uma armadilha com a qual os herdeiros do músico não tiveram nada a ver. Para comemorar o 30º aniversário do seu lançamento, a plataforma Google Play pôs o disco à venda durante uma semana por menos de 1 euro (6,36, pelo câmbio atual). Teoricamente essas vendas não deveriam ter sido contabilizadas ―só são contados discos que valem mais de 3 euros―, mas o Google Play havia comprado da gravadora Universal, pelo preço integral, as 40.000 cópias que vendeu naquela semana.De todo modo, não era preciso nenhuma maracutaia para fazer história. Naquele ano a Billboard estimou que só nos EUA haviam saído quase 27 milhões de cópias. O disco vendia entre 3.000 e 5.000 exemplares por semana, e já somava 500 delas na lista. Em agosto de 2020 foram certificadas as 33 milhões de cópias. Naquele ano foram contabilizadas 148.000 discos em vinil. Se há algo que ninguém discute é que Legend é o disco de reggae mais vendido da história.Todo o resto já foi discutido. Legend dá uma visão parcial da carreira de Marley. É verdade que inclui canções de leitura política (Get up, stand up, I shot the sheriff, Buffalo soldier e Redemption song), mas em geral a imagem que transmite é a da foto da capa: um Marley sorridente e colorido. A versão original incluía 14 canções em suas versões curtas, pensadas para a rádio. Entre elas, 10 das 11 que entraram nas listas britânicas. Mas não inclui suas canções com letras mais diretas, deixa os primeiros discos de escanteio e ignora o mais político dos últimos, o pan-africanista Survival (1979), embora nele apareçam tantas canções enormes que quase poderia ser tomado por um greatest hits. Legend forjou um mito, mas também banalizou sua música, que para muitos é sinônimo de quiosque praiano.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nE era muito mais do que isso. Apesar de ter morrido com apenas 36 anos, Marley deixou uma discografia extensa e arrevesada, cheia de canções que dão para muito mais do que se ouve em Legend. Marley, com todas as suas contradições, tirou o rock do Primeiro Mundo. Era um astro do Caribe que se dirigia a todo o planeta. Esta é uma lista cronológica de outras 20 faixas que não entraram naquela compilação, mas poderiam ter entrado. Percorre toda a sua trajetória, começando com Soul rebel e How many times?, dois temas de sua época jamaicana, embora algumas outras, como Sun is shining, que aqui aparece na versão de Kaya (1978), procedessem desses anos, antes que Chris Blackwell o contratasse para o seu selo Island e juntos adaptassem seu reggae ao gosto estrangeiro.Algumas, como Ride natty ride e Lively up yourself, ainda soam cruas e antigas, mas mesmo quando ele parece místico ou severo as canções de Bob Marley têm algo de reconfortante e profundamente otimista. Marley celebrava a derrota como uma antecipação de uma vitória que estava por chegar. E, como ele mesmo dizia em Trenchtown rock: “Uma das coisas boas da música é que bate, mas não machuca. Então me bata com música”.O autor deseja agradecer a Pedro Torquemada Alonso por sua colaboração na seleção das canções desta lista.","length":4443,"excerpt":"No 40º aniversário da sua morte, reunimos 20 canções do músico jamaicano que não aparecem na compilação póstuma que o transformou em mito","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/mmCx-Uun7oM9e9gXhHaIrn31AkY=/1200x0/filters:focal(354x105:364x115)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EHNFZAMAEJQU2ARTOY6JUUPX6I.jpg","url":"https://brasil.elpais.com/cultura/2021-05-11/soul-rebel-bob-marley-alem-de-legend.html"},"es-es":{"title":"‘Soul Rebel’, Bob Marley más allá de ‘Legend’","byline":"Iñigo López Palacios","content":["<p>Todo el mundo conoce a Bob Marley. O quizás sería más correcto decir que a Bob Marley se le conoce en todo el mundo. El martes se cumplirán 40 años del día en que <a href=\"https://elpais.com/diario/1981/05/12/cultura/358466416_850215.html\" target=\"_blank\">un cáncer mató al músico jamaicano</a>. A su funeral en Kingston asistieron decenas de miles de personas y el parlamento retrasó una semana el debate sobre el presupuesto. En vida ya se hablaba de él como la primera superestrella salida del tercer mundo. Pero su prematura muerte, debida, al menos en parte, a que sus creencias religiosas le impidieron recibir un tratamiento adecuado de su enfermedad, terminó de transformarle en una leyenda que nunca se ha desvanecido. Todavía hoy suena en los lugares más recónditos del globo. En muchos países de América latina, África y Asia es un <a href=\"https://elpais.com/cultura/2012/03/03/actualidad/1330800582_064900.html\" target=\"_blank\">mito </a>muy por encima de los Beatles.</p>","<p>Pero a pesar de que entre 1973 y 1981 publicó 12 álbumes en Occidente (al que hay que sumar <i>Confrontation, </i>editado tras su muerte), la mayor parte de ese éxito se debe a un recopilatorio póstumo, <a href=\"https://elpais.com/diario/2000/08/22/revistaverano/966895224_850215.html\" target=\"_blank\"><i>Legend</i></a><i>.</i> El álbum llegó a las tiendas el 8 de mayo de 1984 y al principio su entrada en listas no fue muy llamativa, apenas alcanzó el puesto 58 en Estados Unidos, pero no ha dejado de vender desde entonces.</p>","<p>En mayo de 2014 entraba por primera vez en el Top 10 de EE UU. En realidad se debió a una trampa en la que nada tuvieron que ver los herederos del músico. Para celebrar el trigésimo aniversario de su lanzamiento, la plataforma Google Play lo puso a la venta durante una semana por menos de un euro. En teoría esas ventas no deberían haberse contabilizado ―no se cuenta ningún disco que cueste menos de tres euros―, pero Google Play había comprado a la discográfica Universal las 40.000 copias que vendió esa semana por su precio completo.</p>","<p>De todas formas tampoco le hacía falta una artimaña para hacer historia. Ese año <i>Billboard </i>estimaba que solo en EEUU había colocado casi 27 millones de copias. El disco vendía entre 3000 y 5000 ejemplares por semana y llevaba 500 en la lista. En agosto de 2020 se certificaron 33 millones de copias. Ese año se contabilizaron 148.000 copias en vinilo. Si hay algo que nadie discute es que <i>Legend</i> es el disco de reggae más vendido de la historia.</p>","<p>Todo lo demás ha sido discutido. <i>Legend</i> da una visión parcial de la carrera de Marley. Es cierto que <a href=\"https://www.youtube.com/watch?v=QRHV7xZXxmg\" target=\"_blank\">incluye canciones de lectura política </a><i>(Get up, Stand up, I shot the sheriff, Buffalo soldier</i> o <i>Redemption song)</i> pero en general la imagen que transmite es la de la foto de portada un Marley sonriente a todo color. La versión original incluía 14 canciones en sus versiones cortas, pensadas para la radio. Entre ellas 10 de las 11 que entraron en las listas británicas. Pero no incluye sus canciones de letras más directas, esquina sus primeros discos e ignora al más político de los últimos, el panafricanista<i> Survival </i>(1979), a pesar de que en él aparecen tantas canciones enormes que casi podría ser tomado por un grandes éxitos.<i> Legend </i>ha forjado un mito, pero también ha banalizado su música, que para muchos es sinónimo de chiringuito playero.</p>","<p>Y era mucho más que eso. Aunque murió con solo 36 años Marley dejó una discografía extensa y enrevesada, llena de canciones que dan para mucho más que lo que aparecía en <i>Legend.</i> Marley, con todas sus contradicciones, sacó el rock del primer mundo. Era una estrella del Caribe que se dirigía a todo el planeta. Esta es una lista cronológica de otros 20 temas que no entraron en ese recopilatorio, pero que podrían haberlo hecho. Recorre toda su trayectoria, comenzando con <i>Soul rebel</i> y<i> How many times? </i>dos temas de su época jamaicana, aunque algunas otras, como <i>Sun is shining,</i> que aquí aparece en la versión de <i>Kaya </i>(1978) procedían de esos años, antes de que Chris Blackwell le fichara para su sello, Island y juntos adaptaran su reggae al gusto occidental.</p>","<p>Algunas,<i> </i>como <i>Ride natty ride </i>o <i>Lively up yourself,</i> todavía suenan crudas y antiguas, pero incluso cuando se pone místico o severo las canciones de Bob Marley tienen un algo reconfortante y profundamente optimista. Marley celebraba la derrota como un anticipo de una victoria que estaba por llegar. Y como él mismo decía en <a href=\"https://www.youtube.com/watch?v=hJRe7niAxdU\" target=\"_blank\"><i>Trenchtown rock</i></a><i>:</i> “Una de las cosas buenas de la música es que te golpea pero no te hace daño. Así que golpéame con música“.</p>","<p><i>El autor quiere agradecer a Pedro Torquemada Alonso su colaboración en la selección de canciones de esta lista.</i></p>","<p><i>Puedes seguir a BABELIA en </i><a href=\"https://www.facebook.com/babeliaelpais\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/babelia_elpais\"><i>Twitter</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/254\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Todo el mundo conoce a Bob Marley. O quizás sería más correcto decir que a Bob Marley se le conoce en todo el mundo. El martes se cumplirán 40 años del día en que un cáncer mató al músico jamaicano. A su funeral en Kingston asistieron decenas de miles de personas y el parlamento retrasó una semana el debate sobre el presupuesto. En vida ya se hablaba de él como la primera superestrella salida del tercer mundo. Pero su prematura muerte, debida, al menos en parte, a que sus creencias religiosas le impidieron recibir un tratamiento adecuado de su enfermedad, terminó de transformarle en una leyenda que nunca se ha desvanecido. Todavía hoy suena en los lugares más recónditos del globo. En muchos países de América latina, África y Asia es un mito muy por encima de los Beatles.Pero a pesar de que entre 1973 y 1981 publicó 12 álbumes en Occidente (al que hay que sumar Confrontation, editado tras su muerte), la mayor parte de ese éxito se debe a un recopilatorio póstumo, Legend. El álbum llegó a las tiendas el 8 de mayo de 1984 y al principio su entrada en listas no fue muy llamativa, apenas alcanzó el puesto 58 en Estados Unidos, pero no ha dejado de vender desde entonces.En mayo de 2014 entraba por primera vez en el Top 10 de EE UU. En realidad se debió a una trampa en la que nada tuvieron que ver los herederos del músico. Para celebrar el trigésimo aniversario de su lanzamiento, la plataforma Google Play lo puso a la venta durante una semana por menos de un euro. En teoría esas ventas no deberían haberse contabilizado ―no se cuenta ningún disco que cueste menos de tres euros―, pero Google Play había comprado a la discográfica Universal las 40.000 copias que vendió esa semana por su precio completo.De todas formas tampoco le hacía falta una artimaña para hacer historia. Ese año Billboard estimaba que solo en EEUU había colocado casi 27 millones de copias. El disco vendía entre 3000 y 5000 ejemplares por semana y llevaba 500 en la lista. En agosto de 2020 se certificaron 33 millones de copias. Ese año se contabilizaron 148.000 copias en vinilo. Si hay algo que nadie discute es que Legend es el disco de reggae más vendido de la historia.Todo lo demás ha sido discutido. Legend da una visión parcial de la carrera de Marley. Es cierto que incluye canciones de lectura política (Get up, Stand up, I shot the sheriff, Buffalo soldier o Redemption song) pero en general la imagen que transmite es la de la foto de portada un Marley sonriente a todo color. La versión original incluía 14 canciones en sus versiones cortas, pensadas para la radio. Entre ellas 10 de las 11 que entraron en las listas británicas. Pero no incluye sus canciones de letras más directas, esquina sus primeros discos e ignora al más político de los últimos, el panafricanista Survival (1979), a pesar de que en él aparecen tantas canciones enormes que casi podría ser tomado por un grandes éxitos. Legend ha forjado un mito, pero también ha banalizado su música, que para muchos es sinónimo de chiringuito playero.Y era mucho más que eso. Aunque murió con solo 36 años Marley dejó una discografía extensa y enrevesada, llena de canciones que dan para mucho más que lo que aparecía en Legend. Marley, con todas sus contradicciones, sacó el rock del primer mundo. Era una estrella del Caribe que se dirigía a todo el planeta. Esta es una lista cronológica de otros 20 temas que no entraron en ese recopilatorio, pero que podrían haberlo hecho. Recorre toda su trayectoria, comenzando con Soul rebel y How many times? dos temas de su época jamaicana, aunque algunas otras, como Sun is shining, que aquí aparece en la versión de Kaya (1978) procedían de esos años, antes de que Chris Blackwell le fichara para su sello, Island y juntos adaptaran su reggae al gusto occidental.Algunas, como Ride natty ride o Lively up yourself, todavía suenan crudas y antiguas, pero incluso cuando se pone místico o severo las canciones de Bob Marley tienen un algo reconfortante y profundamente optimista. Marley celebraba la derrota como un anticipo de una victoria que estaba por llegar. Y como él mismo decía en Trenchtown rock: “Una de las cosas buenas de la música es que te golpea pero no te hace daño. Así que golpéame con música“.El autor quiere agradecer a Pedro Torquemada Alonso su colaboración en la selección de canciones de esta lista.Puedes seguir a BABELIA en Facebook y Twitter, o apuntarte aquí para recibir nuestra newsletter semanal.","length":4434,"excerpt":"En el 40 aniversario de su muerte reunimos 20 canciones del músico jamaicano que no aparecen en el recopilatorio póstumo que le convirtió en mito","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/mmCx-Uun7oM9e9gXhHaIrn31AkY=/1200x0/filters:focal(354x105:364x115)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EHNFZAMAEJQU2ARTOY6JUUPX6I.jpg","url":"https://elpais.com/babelia/2021-05-08/soul-rebel-bob-marley-mas-alla-de-legend.html"}}},"__N_SSG":true}