{"pageProps":{"page":{"id":"687c95ff9dd1bd15fc1cdac836f22901","pt-br":{"title":"América do Sul, a grande convulsão","byline":"El País","content":["<p>Revoltas na <a href=\"https://brasil.elpais.com/internacional/2021-06-15/lideres-dos-protestos-na-colombia-anunciam-suspensao-temporaria-das-mobilizacoes.html\" target=\"_blank\">Colômbia </a>e no <a href=\"https://brasil.elpais.com/internacional/2021-06-14/chile-conclui-primeira-eleicao-direta-para-governador-com-menos-de-20-de-participacao.html\" target=\"_blank\">Chile</a>, <a href=\"https://brasil.elpais.com/internacional/2021-06-16/castillo-afirma-ser-o-presidente-legitimo-do-peru-e-acusa-fujimorismo-de-tramar-boicote-a-sua-posse.html\" target=\"_blank\">incerteza eleitoral no Peru</a>, uma <a href=\"https://brasil.elpais.com/brasil/2021-06-20/ruas-se-movem-contra-bolsonaro-com-revolta-reforcada-por-marca-de-meio-milhao-de-mortos-para-a-covid-19.html\" target=\"_blank\">democracia ameaçada no Brasil</a>, tensões políticas no Equador e na Bolívia, uma <a href=\"https://brasil.elpais.com/internacional/2021-06-10/presidente-argentino-alberto-fernandez-irrita-toda-a-america-latina-com-uma-unica-frase.html\" target=\"_blank\">economia em queda livre na Argentina</a> e uma crise crônica na <a href=\"https://brasil.elpais.com/brasil/2021-05-28/uma-idosa-venezuelana-cruzando-o-rio-nos-bracos-de-outro-migrante-a-imagem-de-duas-crises-interminaveis.html\" target=\"_blank\">Venezuela</a>. A situação no continente está longe de ser aquela que marcou os anos dourados do boom das <i>commodities </i>na década passada, quando a pobreza foi reduzida e o PIB cresceu dois dígitos. A <a href=\"https://brasil.elpais.com/noticias/coronavirus/\" target=\"_blank\">pandemia de covid-19</a> encontrou a região com pouco espaço para manobra política, um sistema de saúde fraco, cofres vazios e pobreza crescente. O atual descontentamento e a desigualdade herdada acenderam o estopim da violência nas ruas, com processos particulares dependendo dos países, mas todos atravessados por demandas que, como nunca antes, são agora estruturais. O EL PAÍS traz uma síntese política, social e econômica que ajuda a ler em uma chave regional para onde vai o subcontinente.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<h2>A economia carrega consigo a pólvora do descontentamento, por Isabella Cota (México)</h2>","<figure><img alt=\"Imigrantes venezuelanos chegam à costa da praia Los Iros no Trindade e Tobato, em novembro de 2020. \" width=\"4896\" height=\"3264\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/3uMTx4t3vAf5ej8mJh-602uG9jw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NYLR5JYJE2AV5SZF7KRMYRY5YI.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/3uMTx4t3vAf5ej8mJh-602uG9jw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NYLR5JYJE2AV5SZF7KRMYRY5YI.jpg 414w,https://imagens.brasil.elpais.com/resizer/N8lXw5XTDEDzIiMc0ocO6QbI7ME=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NYLR5JYJE2AV5SZF7KRMYRY5YI.jpg 640w,https://imagens.brasil.elpais.com/resizer/-bQKX9n0MXqObmVoakMFmBJYUh8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NYLR5JYJE2AV5SZF7KRMYRY5YI.jpg 1000w,https://imagens.brasil.elpais.com/resizer/mXQhTan5K2O9ZnpRTQNrc9h2ovI=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NYLR5JYJE2AV5SZF7KRMYRY5YI.jpg 1960w\"/><figcaption><span>Imigrantes venezuelanos chegam à costa da praia Los Iros no Trindade e Tobato, em novembro de 2020. </span><span><span>HANDOUT / Reuters</span></span></figcaption></figure>","<p>O tempo em que os países do Cone Sul vendiam matérias-primas e recursos naturais a preços atraentes durou uma década. Graças a isso, entre 2003 e 2013, aproximadamente, a América Latina conseguiu forjar uma classe média com melhores empregos e melhores salários e governos com mais recursos para políticas sociais. Em 2018, a classe média se tornou o maior grupo da região. Mas acabou. Toda a região começou a estagnar lentamente e, como resultado, vimos uma forte agitação social no final de 2019. <a href=\"https://brasil.elpais.com/opiniao/2021-06-13/nos-50-anos-de-as-veias-abertas.html\" target=\"_blank\">As pessoas marcham hoje pelos mesmos motivos de dois anos atrás</a>, só que agora a pobreza e a desigualdade foram ampliadas pela crise econômica que deriva da pandemia de covid-19. “O descontentamento tem a ver com razões políticas e econômicas”, explica Martín Rama, economista-chefe para América Latina e Caribe do Banco Mundial. “As razões econômicas provavelmente são que depois daquela década de forte crescimento e prosperidade havia expectativas em muitos lugares da América Latina na linha ‘estamos no caminho certo, um dia podemos aspirar a ser como a Espanha, como Portugal’. E que, nos últimos anos, ficou claro que não.”</p>","<p>Além disso, nos últimos 10 a 15 anos, aumentou o número de pessoas com ensino superior. A expectativa era que ter diploma se traduzisse em melhor renda. “Entre os programas sociais na base da distribuição e uma maior oferta de diplomados, tivemos uma compressão significativa da desigualdade, que obviamente para quem tem diploma pode não ser motivo de alegria, porque antes o diploma valia mais do que vale agora”, diz Rama.</p>","<p><a href=\"https://brasil.elpais.com/brasil/2021-06-18/senado-aprova-mp-da-privatizacao-da-eletrobras-que-pode-resultar-em-aumento-na-conta-de-luz.html\" target=\"_blank\">O país que mais gastou em apoio durante a pandemia foi o Brasil</a>. As transferências foram tais que a pobreza diminuiu, mas o governo não tem capacidade para financiar outro programa semelhante este ano. “Então, estamos sobre um barril de pólvora”, diz Rama. “Chegamos a uma situação em que 2019 foi um ano de descontentamento social, 2020 foi um ano de crise e potencialmente um aumento da desigualdade, e em 2021 estamos vendo respostas políticas que às vezes não sabemos aonde nos levam”.</p>","<h2>Ataques à democracia e militares no Brasil, de Carla Jiménez (São Paulo)</h2>","<figure><img alt=\"Protestantes contra o Governo de Bolsonaro em Goiânia.\" width=\"5000\" height=\"3333\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/jtk5xLqbNsX_WX13WjxrcHyl9dI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OADBPPMWW2MXFA6KXALITE6X3A.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/jtk5xLqbNsX_WX13WjxrcHyl9dI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OADBPPMWW2MXFA6KXALITE6X3A.jpg 414w,https://imagens.brasil.elpais.com/resizer/XQ7q1h0R6yQKGrpsqyB26qVzIrM=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OADBPPMWW2MXFA6KXALITE6X3A.jpg 640w,https://imagens.brasil.elpais.com/resizer/5Tn18fY7afapTzTH0QsiB8m2o8A=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OADBPPMWW2MXFA6KXALITE6X3A.jpg 1000w,https://imagens.brasil.elpais.com/resizer/5Sns_1lYhahPVE-3uoJ8CZuU1CM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OADBPPMWW2MXFA6KXALITE6X3A.jpg 1960w\"/><figcaption><span>Protestantes contra o Governo de Bolsonaro em Goiânia.</span><span><span>Alberto Valdés / EFE</span></span></figcaption></figure>","<p>O Brasil de hoje vive ataques à democracia que o colocam na antessala de um golpe [ou autogolpe], como definiu um ministro do Supremo Tribunal Federal, a respeito das tensões fomentadas pelo <a href=\"https://brasil.elpais.com/noticias/jair-messias-bolsonaro/\" target=\"_blank\">Governo de Jair Bolsonaro</a>. A preocupação aumenta à medida que os militares mostram cada vez mais apoio aos avanços do presidente de extrema direita nos limites da legislação brasileira. O último episódio que reforçou esse clima foi a participação, em maio, do ex-ministro da Saúde, general Eduardo Pazuello, em um ato público de apoio à presidente. Pazuello falou com Bolsonaro sem máscaras para um grupo de eleitores. O gesto vai contra a regulamentação do próprio Exército, que proíbe militares da ativa de realizar manifestações partidárias. O Exército chegou a abrir processo para questionar o general e o ex-ministro, <a href=\"https://brasil.elpais.com/brasil/2021-06-09/jungmann-nao-punir-pazuello-no-exercito-incentiva-a-anarquia-nao-tem-meio-termo.html\" target=\"_blank\">mas não lhe deu nenhuma punição, nem mesmo uma advertência</a>, como já fez em situações semelhantes em outros Governos. Para piorar as coisas, ele estabeleceu um segredo de 100 anos sobre o processo do General Pazuello.</p>","<p>A atuação dos militares é vista com extrema preocupação por servir de exemplo para a polícia, base de apoio do Bolsonaro, que pode repetir o gesto de Pazuello e deixar de obedecer às ordens nos Estados em que atua. A polícia estadual é militarizada e deve sua obediência aos governadores. Porém, no dia 29 de maio, <a href=\"https://brasil.elpais.com/brasil/2021-05-29/policia-reprime-ato-contra-bolsonaro-em-recife-e-governador-promete-investigar-responsaveis.html\" target=\"_blank\">durante um protesto em Pernambuco contra o presidente</a>, a polícia atacou os manifestantes. O governador do estado, Paulo Câmara, disse não ter dado ordem de repressão. O delegado de Pernambuco foi exonerado.</p>","<p>O país vivencia repetidos casos de autoritarismo policial, como a prisão de um professor no estado de Goiás por passear com uma bandeira em seu carro que dizia “Fora Bolsonaro Genocida”. O caso escandalizou os brasileiros e a pressão fez com que o professor fosse libertado no dia seguinte. No entanto, <a href=\"https://brasil.elpais.com/brasil/2021-06-20/os-atos-contra-bolsonaro-na-avenida-paulista.html\" target=\"_blank\">casos como esse se multiplicam</a>, enquanto o presidente repete frases como “a Constituição sou eu”.</p>","<p>Bolsonaro será candidato às eleições presidenciais de 2022 e <a href=\"https://brasil.elpais.com/opiniao/2021-06-05/o-misterio-ainda-nao-decifrado-das-relacoes-de-bolsonaro-com-as-forcas-armadas.html\" target=\"_blank\">ameaça não entregar o poder se perder</a>. A extrema direita usa, a princípio, o voto em urna eletrônica como desculpa, argumentando —sem provas— que elas apresentam falhas. É uma cópia da estratégia usada por Donald Trump nos Estados Unidos, quando atacou, na direção oposta, o voto em papel. O ministro do STF, Edson Fachin, alertou sobre a campanha do Bolsonaro e os riscos para o Brasil. “O populismo totalitário assombra a democracia brasileira. Esse alerta é fundamental, pois é um prelúdio para o golpe “, disse Fachin em entrevista.</p>","<p>As repetidas provocações, porém, geraram reação popular. No sábado, centenas de milhares de pessoas marcharam nas principais cidades do Brasil gritando “Fora com o Bolsonaro”. Diante dessa incerteza, <a href=\"https://brasil.elpais.com/opiniao/2021-06-20/as-ruas-contra-bolsonaro-comecam-a-ficar-mais-fortes.html\" target=\"_blank\">a democracia brasileira testa sua força</a>.</p>","<h2>Violência pesa na Colômbia, de Catalina Oquendo (Bogotá)</h2>","<figure><img alt=\"Policiais detêm um manifestante durante protesto em Bogotá, junho de 2021. \" width=\"4531\" height=\"2918\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/c1sXuzMlT7CsBy798T9fFWLtqp8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5S52OZAWDG5XRBBKOMWOJ43W6E.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/c1sXuzMlT7CsBy798T9fFWLtqp8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5S52OZAWDG5XRBBKOMWOJ43W6E.jpg 414w,https://imagens.brasil.elpais.com/resizer/AgWtAnjKdRVic-3vnPHXJ0EZELw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5S52OZAWDG5XRBBKOMWOJ43W6E.jpg 640w,https://imagens.brasil.elpais.com/resizer/LAGMIU-JTWSQnwhDZLtP3xowyvY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5S52OZAWDG5XRBBKOMWOJ43W6E.jpg 1000w,https://imagens.brasil.elpais.com/resizer/_Mp41S315rxixBfxSZVHAQR-r6w=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5S52OZAWDG5XRBBKOMWOJ43W6E.jpg 1960w\"/><figcaption><span>Policiais detêm um manifestante durante protesto em Bogotá, junho de 2021. </span><span><span>JUAN BARRETO / AFP</span></span></figcaption></figure>","<p>Quase dois meses após o <a href=\"https://brasil.elpais.com/internacional/2021-05-29/um-mes-de-protestos-e-mais-de-50-mortos-a-que-se-deve-o-mal-estar-na-colombia.html\" target=\"_blank\">início dos distúrbios</a> que desafiaram até o pior pico da pandemia, a Colômbia continua a ser abalada por indignação e protestos. Embora o comitê nacional de greve —que reúne centrais sindicais e trabalhistas— tenha <a href=\"https://brasil.elpais.com/internacional/2021-06-15/lideres-dos-protestos-na-colombia-anunciam-suspensao-temporaria-das-mobilizacoes.html\" target=\"_blank\">decidido suspender temporariamente as mobilizações</a> em massa até julho, centenas de jovens ainda estão nas ruas. Eles não se sentem representados por esses dirigentes sindicais e continuam enfrentando a Polícia em cidades como Bogotá, Medellín ou Cali. Nesta última, a terceira maior cidade do país, as mortes de manifestantes e atos de vandalismo não param.</p>","<p>O protesto agora está mais fragmentado, e com as eleições presidenciais um ano depois, a tensão é palpável. O surto social na Colômbia não começou em 2021, mas em 2019, quando o <a href=\"https://brasil.elpais.com/internacional/2021-06-01/ivan-duque-nao-vou-aceitar-que-ninguem-sangre-a-colombia-ate-a-morte.html\" target=\"_blank\">Governo de Iván Duque</a>, que chegou à presidência pelas mãos do direitista Álvaro Uribe, enfrentou várias semanas de marchas massivas. Caracterizados por um espírito festivo, no entanto, foram intimidados com jovens com lesões nos olhos e a morte de Dilán Cruz, vítima do disparo de um agente do Esquadrão Móvel Antimotim (Esmad). Estudantes e organizações sindicais protestavam contra as medidas econômicas do Executivo e exigiam que Duque implementasse o acordo de paz assinado com as FARC em 2012.</p>","<p>O descontentamento foi exacerbado em setembro de 2020, quando policiais assassinaram um advogado —em um caso semelhante ao de George Floyd— e, em resposta, os manifestantes queimaram pequenas instalações policiais conhecidas como CAI. A repressão policial deixou 13 jovens mortos no que foi considerado “o massacre de Bogotá”. Os efeitos da pandemia, que devolveu três milhões de pessoas ao limiar da pobreza, e a decisão de Duque de querer aprovar uma reforma tributária neste contexto de desemprego, <a href=\"https://brasil.elpais.com/internacional/2021-05-15/manifestantes-incendeiam-delegacia-apos-suicidio-de-jovem-detida-pela-policia-na-colombia.html\" target=\"_blank\">serviram de estopim para os distúrbios atuais</a>. A violência aumentou.</p>","<p>Após 50 dias de protestos, a Colômbia tem 50 pessoas assassinadas, a maioria delas civis. Organizações como a Human Rights Watch indicam que pelo menos 20 manifestantes foram mortos pela polícia ou por pessoas armadas na companhia de policiais. Ainda há 84 pessoas cujo paradeiro é desconhecido e 2.000 feridos, metade civis, metade oficiais. As denúncias de abusos policiais chamaram a atenção da comunidade internacional e a Comissão Interamericana de Direitos Humanos realizou uma visita da qual ainda se aguardam conclusões. O Governo garante que os abusos foram casos isolados e não uma prática sistemática. O respeito pelo protesto social, os efeitos econômicos da pandemia e os bloqueios de estradas durante a greve serão questões-chave para as eleições presidenciais de 2022.</p>","<h2>Crise econômica e corrida eleitoral na Argentina, por Federico Rivas Molina (Buenos Aires)</h2>","<figure><img alt=\"Manifestantes exigem melhores salários, vacinas e recursos em Buenos Aires, junho de 2021. \" width=\"3682\" height=\"2507\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/6ApRpUmyKpoaz-cKizwBsETYZ1w=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MD3S6RJGEA46MMTD643MAVYFEQ.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/6ApRpUmyKpoaz-cKizwBsETYZ1w=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MD3S6RJGEA46MMTD643MAVYFEQ.jpg 414w,https://imagens.brasil.elpais.com/resizer/XRVhdnsymJVOSR9OxzQsRtvShYM=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MD3S6RJGEA46MMTD643MAVYFEQ.jpg 640w,https://imagens.brasil.elpais.com/resizer/YFbyykrm3URXVRjYWLjAXCPeFK4=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MD3S6RJGEA46MMTD643MAVYFEQ.jpg 1000w,https://imagens.brasil.elpais.com/resizer/aKEVGA9I2eI7Y8fEKQvRf6L5stE=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MD3S6RJGEA46MMTD643MAVYFEQ.jpg 1960w\"/><figcaption><span>Manifestantes exigem melhores salários, vacinas e recursos em Buenos Aires, junho de 2021. </span><span><span>AGUSTIN MARCARIAN / Reuters</span></span></figcaption></figure>","<p><a href=\"https://brasil.elpais.com/internacional/2021-06-17/um-peso-argentino-agora-vale-o-mesmo-que-uma-balinha.html\" target=\"_blank\">A economia, mais uma vez, é o grande entrave da Argentina</a>. O país não vive a tensão social de vizinhos como Brasil e Colômbia, nem a incerteza política do Peru ou do Chile. Mas o aumento da inflação, do desemprego e da pobreza colocam o delicado equilíbrio que até agora manteve as ruas em paz sob o estresse máximo. A economia da Argentina afundou 9,9% em 2020, o terceiro maior declínio sul-americano depois da Venezuela e do Peru, enquanto luta para sustentar os pagamentos de uma dívida externa de US $ 341 bilhões, equivalente a quase 90% de seu PIB. Assim que a pandemia começou, o país fechou um acordo com seus credores privados para adiar os pagamentos.</p>","<p>O presidente, <a href=\"https://brasil.elpais.com/internacional/2021-06-10/em-frase-desastrosa-fernandez-diz-que-brasileiros-vieram-da-selva-e-argentinos-dos-barcos-da-europa.html\" target=\"_blank\">Alberto Fernández</a>, viajou à Europa na semana passada para dar apoio a uma negociação semelhante com o FMI. O país deve ao multilateral os 44 bilhões de dólares que o ex-presidente Mauricio Macri recebeu como resgate financeiro em 2018. O cronograma de pagamento acordado não pode ser cumprido. Os preços subiram 21,5% desde janeiro, evidência da queda do valor do peso, em uma escalada inflacionária que se arrasta há mais de cinco anos. O desemprego aumentou para mais de 10% e a pobreza para 42%, um número não registrado desde 2006, quando a Argentina ainda estava no meio do desastre de 2001. Sem acesso aos mercados internacionais, o governo deve ser financiado com o emissão de pesos para mitigar os efeitos da pandemia, com a conseqüente pressão sobre a inflação.</p>","<p>A ajuda estatal aos mais pobres e uma relação fluida com os sindicatos permitiram que o peronismo contivesse os protestos sociais, embora haja cada vez mais sinais de descontentamento, com manifestações impulsionadas pela extrema esquerda. Nesse cenário de incertezas, o país realizará as eleições legislativas no dia 14 de novembro, termômetro que medirá a popularidade do governo. A campanha acaba de começar em um ambiente tenso com a oposição, tendo como pano de fundo a pandemia. A Casa Rosada considerou resolvido o problema do fornecimento de vacinas, que finalmente começou a chegar a milhões por semana, e sabe que, como em ocasiões anteriores, o sucesso nas urnas passa por conter a inflação. Para isso, tem aplicado mecanismos de controle de preços, em convênio com empresas principalmente ligadas à alimentação, e fiscalizações para detectar aumentos que possam ser considerados injustificados.</p>","<div>\n<p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n<p><a href=\"\nAssine o EL PAÍS Brasil\">Clique aqui</a>\n</p></div>","<h2>Embaralhe e dê novamente no Chile, de Rocío Montes (Santiago do Chile)</h2>","<figure><img alt=\"Protestantes no Chile em dezembro de 2020.\" width=\"6000\" height=\"4000\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/zmROZlssBHbmBbESnL4yzPDUg6w=/414x0/filters:focal(2730x2414:2740x2424)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD7EZCSLX7ZNW4JIA5NVCTUWPU.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/zmROZlssBHbmBbESnL4yzPDUg6w=/414x0/filters:focal(2730x2414:2740x2424)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD7EZCSLX7ZNW4JIA5NVCTUWPU.jpg 414w,https://imagens.brasil.elpais.com/resizer/1DlIwM2Rw_ODXtTEkdkASRCiUew=/828x0/filters:focal(2730x2414:2740x2424)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD7EZCSLX7ZNW4JIA5NVCTUWPU.jpg 640w,https://imagens.brasil.elpais.com/resizer/P4Yx-RjRvDpUr7w0RnnZEmIsoEw=/980x0/filters:focal(2730x2414:2740x2424)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD7EZCSLX7ZNW4JIA5NVCTUWPU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/4a2VtHYArcYGnz-2K24qsLwCQzM=/1960x0/filters:focal(2730x2414:2740x2424)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD7EZCSLX7ZNW4JIA5NVCTUWPU.jpg 1960w\"/><figcaption><span>Protestantes no Chile em dezembro de 2020.</span><span><span>Servicio Ilustrado (Automático)  / Europa Press</span></span></figcaption></figure>","<p>A crise política e social chilena não diminuiu de intensidade desde as convulsões sociais de 2019. Após os protestos massivos e violentos, a maioria das forças políticas com representação no Congresso e no Governo de direita de Sebastián Piñera ofereceu um caminho institucional para canalizar o rebelião por meio de um processo constituinte. A <a href=\"https://brasil.elpais.com/internacional/2021-06-12/capital-do-chile-volta-a-quarentena-apesar-dos-altos-indices-de-vacinacao.html\" target=\"_blank\">pandemia obrigou ao adiamento do plebiscito</a> finalmente realizado em outubro de 2020, onde quase 80% dos cidadãos optaram por substituir a Constituição de 1980, elaborada durante a ditadura de Augusto Pinochet. Em maio passado, os cidadãos elegeram os 155 congressistas que a redigirão a partir de julho, em uma eleição que virou o cenário político de cabeça para baixo: os eleitores puniram as forças que conduziram a transição para a democracia. A direita foi diminuída sem o terço necessário para vetar as normas da convenção, enquanto a centro-esquerda foi superada tanto pelos independentes de esquerda quanto pela aliança entre a Frente Ampla e o Partido Comunista.</p>","<p>Mas o cenário é marcado por volatilidade e mudanças com o passar do tempo. <a href=\"https://brasil.elpais.com/internacional/2021-06-14/chile-conclui-primeira-eleicao-direta-para-governador-com-menos-de-20-de-participacao.html\" target=\"_blank\">Nas eleições para governadores regionais, no último domingo, onde votaram menos de 20% dos eleitores</a>, a tradicional centro-esquerda recebeu oxigênio ao tomar 10 das 16 regiões do país. A direita oficial de Piñera, por sua vez, ficou mais uma vez de escanteio, com uma única vitória. A aliança entre a Frente Ampla e os comunistas, neste caso, não venceu na região de Santiago do Chile, onde seus principais dirigentes tinham grandes expectativas. Com uma participação mínima (20% dos eleitores elegíveis) e com pesquisas que não antecipam os resultados eleitorais, é impossível prever o rumo que o Chile terá nos próximos meses.</p>","<p>As eleições presidenciais de 21 de novembro, que se realizarão paralelamente às parlamentares, têm resultados incertos. De acordo com a última pesquisa do Cadem, a disputa ao Palácio de la Moneda é liderada pelo prefeito de direita Joaquín Lavín, a senadora democrata-cristã de centro-esquerda Yasna Provoste —que não formalizou sua eventual indicação— e o prefeito comunista Daniel Jadue. Mas o número de eleitores indecisos excede em muito o endosso de qualquer uma dessas cartas presidenciais. Chile enfrenta a maior mudança nas últimas três décadas<a href=\"https://brasil.elpais.com/internacional/2021-05-20/direita-chilena-fica-sem-opcoes-de-veto-aos-artigos-da-nova-constituicao.html\" target=\"_blank\"> com um Governo enfraquecido</a>, Parlamento sem a confiança dos cidadãos, instituições democráticas desacreditadas e eleitores que não vão às urnas. Embora grandes expectativas sejam observadas sobre o processo constituinte, há grande incerteza sobre sua capacidade de chegar a acordos.</p>","<p>Nas últimas semanas, por exemplo, a Lista del Pueblo, de independentes de esquerda, condicionou o início da convenção à libertação de prisioneiros de distúrbios sociais. Entretanto, foi aberto um debate sobre se os acordos anteriores que deram origem ao processo são respeitados, como a regra dos dois terços para aprovar as regras.</p>","<h2>Peru, país fraturado nas urnas, por Juan Diego Quesada (Lima)</h2>","<figure><img alt=\"Simpatizantes do candidato presidencial Pedro Castillo marcham em Lima.\" width=\"4928\" height=\"3280\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/-kiCuLFQZLzCqfHLbVAko_yNqXQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBKM627VJ7RNFMWE46ARJFLFT4.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/-kiCuLFQZLzCqfHLbVAko_yNqXQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBKM627VJ7RNFMWE46ARJFLFT4.jpg 414w,https://imagens.brasil.elpais.com/resizer/kLwSm4px1an5QnEs73Phtcn6g2E=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBKM627VJ7RNFMWE46ARJFLFT4.jpg 640w,https://imagens.brasil.elpais.com/resizer/yUUfJ7LfIsQI549Rymk7fBwWeD8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBKM627VJ7RNFMWE46ARJFLFT4.jpg 1000w,https://imagens.brasil.elpais.com/resizer/f6XaRadUQVtqC2R9E3JPtvzohf4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBKM627VJ7RNFMWE46ARJFLFT4.jpg 1960w\"/><figcaption><span>Simpatizantes do candidato presidencial Pedro Castillo marcham em Lima.</span><span><span>ERNESTO BENAVIDES / AFP</span></span></figcaption></figure>","<p>O Peru vive a <a href=\"https://brasil.elpais.com/internacional/2021-06-16/castillo-afirma-ser-o-presidente-legitimo-do-peru-e-acusa-fujimorismo-de-tramar-boicote-a-sua-posse.html\" target=\"_blank\">reta final de sua eleição mais tempestuosa</a>. O país está rachado após a dura campanha eleitoral em que os peruanos tiveram que escolher entre Keiko Fujimori e Pedro Castillo, um professor rural e sindicalista de uma aldeia remota que poucos conheciam em Lima. As elites o saudaram com ceticismo, que mais tarde o levou à rejeição total. Castillo entoou nas praças da cidade um discurso de esquerda radical, contra o <i>establishment </i>e o investimento estrangeiro, <a href=\"https://brasil.elpais.com/internacional/2021-06-17/guru-economico-de-castillo-nao-havera-desapropriacoes-agora-estamos-um-pouco-mais-com-o-mercado.html\" target=\"_blank\">que vem se modulando para posições mais centradas</a>. Fujimori convocou a direita e uma parte do centro que poderia se sentir intimidada pela retórica de Castillo.</p>","<p>Uma boa parte de anti-fujimoristas considerou a filha do autocrata que governou o Peru na década de 1990 como um mal menor. Os dois candidatos, diante das suspeitas da sociedade de que poderiam explodir o sistema por dentro, firmaram compromissos democráticos nos quais asseguraram que respeitariam o resultado das urnas. Porém, na hora da verdade não foi assim. Castillo venceu por pouco mais de 40.000 votos. <a href=\"https://brasil.elpais.com/internacional/2021-06-10/a-caminho-da-derrota-no-peru-keiko-fujimori-insiste-nas-acusacoes-de-fraude.html\" target=\"_blank\">Fujimori pretende anular cerca de 200.000 cédulas das áreas mais pobres do país</a> para invalidar a vitória de seu rival. O júri eleitoral está rejeitando todos esses desafios por enquanto. Pessoas próximas a Fujimori falam de uma suposta fraude da qual não há evidências. Essa teoria da conspiração envolve os serviços secretos da Venezuela e Cuba. Nem as organizações internacionais, nem os observadores apreciaram qualquer tentativa de modificar a vontade popular.</p>","<p>O chefe da Ipsos Peru, o pesquisador que adivinhou a vantagem mínima de Castillo no encerramento das pesquisas, insiste que não há indícios de fraude. Resta saber até onde irão as afirmações de Fujimori, que convenceu muitas pessoas de que ele realmente existiu. O debate tem confrontado os peruanos como poucas vezes antes. Voltaram a circular boatos de golpe que não parecem ter muita credibilidade, mas estão aí e intoxicam o meio ambiente. Quando o processo terminar e um dos dois vestir a faixa presidencial —será Castillo, exceto para surpresa— o desafio será <a href=\"https://brasil.elpais.com/internacional/2021-06-15/peru-rural-se-instala-em-lima-para-defender-a-vitoria-de-castillo.html\" target=\"_blank\">restabelecer a convivência em um país fragmentado</a>.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Revoltas na Colômbia e no Chile, incerteza eleitoral no Peru, uma democracia ameaçada no Brasil, tensões políticas no Equador e na Bolívia, uma economia em queda livre na Argentina e uma crise crônica na Venezuela. A situação no continente está longe de ser aquela que marcou os anos dourados do boom das commodities na década passada, quando a pobreza foi reduzida e o PIB cresceu dois dígitos. A pandemia de covid-19 encontrou a região com pouco espaço para manobra política, um sistema de saúde fraco, cofres vazios e pobreza crescente. O atual descontentamento e a desigualdade herdada acenderam o estopim da violência nas ruas, com processos particulares dependendo dos países, mas todos atravessados por demandas que, como nunca antes, são agora estruturais. O EL PAÍS traz uma síntese política, social e econômica que ajuda a ler em uma chave regional para onde vai o subcontinente.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiA economia carrega consigo a pólvora do descontentamento, por Isabella Cota (México)Imigrantes venezuelanos chegam à costa da praia Los Iros no Trindade e Tobato, em novembro de 2020. HANDOUT / ReutersO tempo em que os países do Cone Sul vendiam matérias-primas e recursos naturais a preços atraentes durou uma década. Graças a isso, entre 2003 e 2013, aproximadamente, a América Latina conseguiu forjar uma classe média com melhores empregos e melhores salários e governos com mais recursos para políticas sociais. Em 2018, a classe média se tornou o maior grupo da região. Mas acabou. Toda a região começou a estagnar lentamente e, como resultado, vimos uma forte agitação social no final de 2019. As pessoas marcham hoje pelos mesmos motivos de dois anos atrás, só que agora a pobreza e a desigualdade foram ampliadas pela crise econômica que deriva da pandemia de covid-19. “O descontentamento tem a ver com razões políticas e econômicas”, explica Martín Rama, economista-chefe para América Latina e Caribe do Banco Mundial. “As razões econômicas provavelmente são que depois daquela década de forte crescimento e prosperidade havia expectativas em muitos lugares da América Latina na linha ‘estamos no caminho certo, um dia podemos aspirar a ser como a Espanha, como Portugal’. E que, nos últimos anos, ficou claro que não.”Além disso, nos últimos 10 a 15 anos, aumentou o número de pessoas com ensino superior. A expectativa era que ter diploma se traduzisse em melhor renda. “Entre os programas sociais na base da distribuição e uma maior oferta de diplomados, tivemos uma compressão significativa da desigualdade, que obviamente para quem tem diploma pode não ser motivo de alegria, porque antes o diploma valia mais do que vale agora”, diz Rama.O país que mais gastou em apoio durante a pandemia foi o Brasil. As transferências foram tais que a pobreza diminuiu, mas o governo não tem capacidade para financiar outro programa semelhante este ano. “Então, estamos sobre um barril de pólvora”, diz Rama. “Chegamos a uma situação em que 2019 foi um ano de descontentamento social, 2020 foi um ano de crise e potencialmente um aumento da desigualdade, e em 2021 estamos vendo respostas políticas que às vezes não sabemos aonde nos levam”.Ataques à democracia e militares no Brasil, de Carla Jiménez (São Paulo)Protestantes contra o Governo de Bolsonaro em Goiânia.Alberto Valdés / EFEO Brasil de hoje vive ataques à democracia que o colocam na antessala de um golpe [ou autogolpe], como definiu um ministro do Supremo Tribunal Federal, a respeito das tensões fomentadas pelo Governo de Jair Bolsonaro. A preocupação aumenta à medida que os militares mostram cada vez mais apoio aos avanços do presidente de extrema direita nos limites da legislação brasileira. O último episódio que reforçou esse clima foi a participação, em maio, do ex-ministro da Saúde, general Eduardo Pazuello, em um ato público de apoio à presidente. Pazuello falou com Bolsonaro sem máscaras para um grupo de eleitores. O gesto vai contra a regulamentação do próprio Exército, que proíbe militares da ativa de realizar manifestações partidárias. O Exército chegou a abrir processo para questionar o general e o ex-ministro, mas não lhe deu nenhuma punição, nem mesmo uma advertência, como já fez em situações semelhantes em outros Governos. Para piorar as coisas, ele estabeleceu um segredo de 100 anos sobre o processo do General Pazuello.A atuação dos militares é vista com extrema preocupação por servir de exemplo para a polícia, base de apoio do Bolsonaro, que pode repetir o gesto de Pazuello e deixar de obedecer às ordens nos Estados em que atua. A polícia estadual é militarizada e deve sua obediência aos governadores. Porém, no dia 29 de maio, durante um protesto em Pernambuco contra o presidente, a polícia atacou os manifestantes. O governador do estado, Paulo Câmara, disse não ter dado ordem de repressão. O delegado de Pernambuco foi exonerado.O país vivencia repetidos casos de autoritarismo policial, como a prisão de um professor no estado de Goiás por passear com uma bandeira em seu carro que dizia “Fora Bolsonaro Genocida”. O caso escandalizou os brasileiros e a pressão fez com que o professor fosse libertado no dia seguinte. No entanto, casos como esse se multiplicam, enquanto o presidente repete frases como “a Constituição sou eu”.Bolsonaro será candidato às eleições presidenciais de 2022 e ameaça não entregar o poder se perder. A extrema direita usa, a princípio, o voto em urna eletrônica como desculpa, argumentando —sem provas— que elas apresentam falhas. É uma cópia da estratégia usada por Donald Trump nos Estados Unidos, quando atacou, na direção oposta, o voto em papel. O ministro do STF, Edson Fachin, alertou sobre a campanha do Bolsonaro e os riscos para o Brasil. “O populismo totalitário assombra a democracia brasileira. Esse alerta é fundamental, pois é um prelúdio para o golpe “, disse Fachin em entrevista.As repetidas provocações, porém, geraram reação popular. No sábado, centenas de milhares de pessoas marcharam nas principais cidades do Brasil gritando “Fora com o Bolsonaro”. Diante dessa incerteza, a democracia brasileira testa sua força.Violência pesa na Colômbia, de Catalina Oquendo (Bogotá)Policiais detêm um manifestante durante protesto em Bogotá, junho de 2021. JUAN BARRETO / AFPQuase dois meses após o início dos distúrbios que desafiaram até o pior pico da pandemia, a Colômbia continua a ser abalada por indignação e protestos. Embora o comitê nacional de greve —que reúne centrais sindicais e trabalhistas— tenha decidido suspender temporariamente as mobilizações em massa até julho, centenas de jovens ainda estão nas ruas. Eles não se sentem representados por esses dirigentes sindicais e continuam enfrentando a Polícia em cidades como Bogotá, Medellín ou Cali. Nesta última, a terceira maior cidade do país, as mortes de manifestantes e atos de vandalismo não param.O protesto agora está mais fragmentado, e com as eleições presidenciais um ano depois, a tensão é palpável. O surto social na Colômbia não começou em 2021, mas em 2019, quando o Governo de Iván Duque, que chegou à presidência pelas mãos do direitista Álvaro Uribe, enfrentou várias semanas de marchas massivas. Caracterizados por um espírito festivo, no entanto, foram intimidados com jovens com lesões nos olhos e a morte de Dilán Cruz, vítima do disparo de um agente do Esquadrão Móvel Antimotim (Esmad). Estudantes e organizações sindicais protestavam contra as medidas econômicas do Executivo e exigiam que Duque implementasse o acordo de paz assinado com as FARC em 2012.O descontentamento foi exacerbado em setembro de 2020, quando policiais assassinaram um advogado —em um caso semelhante ao de George Floyd— e, em resposta, os manifestantes queimaram pequenas instalações policiais conhecidas como CAI. A repressão policial deixou 13 jovens mortos no que foi considerado “o massacre de Bogotá”. Os efeitos da pandemia, que devolveu três milhões de pessoas ao limiar da pobreza, e a decisão de Duque de querer aprovar uma reforma tributária neste contexto de desemprego, serviram de estopim para os distúrbios atuais. A violência aumentou.Após 50 dias de protestos, a Colômbia tem 50 pessoas assassinadas, a maioria delas civis. Organizações como a Human Rights Watch indicam que pelo menos 20 manifestantes foram mortos pela polícia ou por pessoas armadas na companhia de policiais. Ainda há 84 pessoas cujo paradeiro é desconhecido e 2.000 feridos, metade civis, metade oficiais. As denúncias de abusos policiais chamaram a atenção da comunidade internacional e a Comissão Interamericana de Direitos Humanos realizou uma visita da qual ainda se aguardam conclusões. O Governo garante que os abusos foram casos isolados e não uma prática sistemática. O respeito pelo protesto social, os efeitos econômicos da pandemia e os bloqueios de estradas durante a greve serão questões-chave para as eleições presidenciais de 2022.Crise econômica e corrida eleitoral na Argentina, por Federico Rivas Molina (Buenos Aires)Manifestantes exigem melhores salários, vacinas e recursos em Buenos Aires, junho de 2021. AGUSTIN MARCARIAN / ReutersA economia, mais uma vez, é o grande entrave da Argentina. O país não vive a tensão social de vizinhos como Brasil e Colômbia, nem a incerteza política do Peru ou do Chile. Mas o aumento da inflação, do desemprego e da pobreza colocam o delicado equilíbrio que até agora manteve as ruas em paz sob o estresse máximo. A economia da Argentina afundou 9,9% em 2020, o terceiro maior declínio sul-americano depois da Venezuela e do Peru, enquanto luta para sustentar os pagamentos de uma dívida externa de US $ 341 bilhões, equivalente a quase 90% de seu PIB. Assim que a pandemia começou, o país fechou um acordo com seus credores privados para adiar os pagamentos.O presidente, Alberto Fernández, viajou à Europa na semana passada para dar apoio a uma negociação semelhante com o FMI. O país deve ao multilateral os 44 bilhões de dólares que o ex-presidente Mauricio Macri recebeu como resgate financeiro em 2018. O cronograma de pagamento acordado não pode ser cumprido. Os preços subiram 21,5% desde janeiro, evidência da queda do valor do peso, em uma escalada inflacionária que se arrasta há mais de cinco anos. O desemprego aumentou para mais de 10% e a pobreza para 42%, um número não registrado desde 2006, quando a Argentina ainda estava no meio do desastre de 2001. Sem acesso aos mercados internacionais, o governo deve ser financiado com o emissão de pesos para mitigar os efeitos da pandemia, com a conseqüente pressão sobre a inflação.A ajuda estatal aos mais pobres e uma relação fluida com os sindicatos permitiram que o peronismo contivesse os protestos sociais, embora haja cada vez mais sinais de descontentamento, com manifestações impulsionadas pela extrema esquerda. Nesse cenário de incertezas, o país realizará as eleições legislativas no dia 14 de novembro, termômetro que medirá a popularidade do governo. A campanha acaba de começar em um ambiente tenso com a oposição, tendo como pano de fundo a pandemia. A Casa Rosada considerou resolvido o problema do fornecimento de vacinas, que finalmente começou a chegar a milhões por semana, e sabe que, como em ocasiões anteriores, o sucesso nas urnas passa por conter a inflação. Para isso, tem aplicado mecanismos de controle de preços, em convênio com empresas principalmente ligadas à alimentação, e fiscalizações para detectar aumentos que possam ser considerados injustificados.\nApoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\nClique aqui\nEmbaralhe e dê novamente no Chile, de Rocío Montes (Santiago do Chile)Protestantes no Chile em dezembro de 2020.Servicio Ilustrado (Automático)  / Europa PressA crise política e social chilena não diminuiu de intensidade desde as convulsões sociais de 2019. Após os protestos massivos e violentos, a maioria das forças políticas com representação no Congresso e no Governo de direita de Sebastián Piñera ofereceu um caminho institucional para canalizar o rebelião por meio de um processo constituinte. A pandemia obrigou ao adiamento do plebiscito finalmente realizado em outubro de 2020, onde quase 80% dos cidadãos optaram por substituir a Constituição de 1980, elaborada durante a ditadura de Augusto Pinochet. Em maio passado, os cidadãos elegeram os 155 congressistas que a redigirão a partir de julho, em uma eleição que virou o cenário político de cabeça para baixo: os eleitores puniram as forças que conduziram a transição para a democracia. A direita foi diminuída sem o terço necessário para vetar as normas da convenção, enquanto a centro-esquerda foi superada tanto pelos independentes de esquerda quanto pela aliança entre a Frente Ampla e o Partido Comunista.Mas o cenário é marcado por volatilidade e mudanças com o passar do tempo. Nas eleições para governadores regionais, no último domingo, onde votaram menos de 20% dos eleitores, a tradicional centro-esquerda recebeu oxigênio ao tomar 10 das 16 regiões do país. A direita oficial de Piñera, por sua vez, ficou mais uma vez de escanteio, com uma única vitória. A aliança entre a Frente Ampla e os comunistas, neste caso, não venceu na região de Santiago do Chile, onde seus principais dirigentes tinham grandes expectativas. Com uma participação mínima (20% dos eleitores elegíveis) e com pesquisas que não antecipam os resultados eleitorais, é impossível prever o rumo que o Chile terá nos próximos meses.As eleições presidenciais de 21 de novembro, que se realizarão paralelamente às parlamentares, têm resultados incertos. De acordo com a última pesquisa do Cadem, a disputa ao Palácio de la Moneda é liderada pelo prefeito de direita Joaquín Lavín, a senadora democrata-cristã de centro-esquerda Yasna Provoste —que não formalizou sua eventual indicação— e o prefeito comunista Daniel Jadue. Mas o número de eleitores indecisos excede em muito o endosso de qualquer uma dessas cartas presidenciais. Chile enfrenta a maior mudança nas últimas três décadas com um Governo enfraquecido, Parlamento sem a confiança dos cidadãos, instituições democráticas desacreditadas e eleitores que não vão às urnas. Embora grandes expectativas sejam observadas sobre o processo constituinte, há grande incerteza sobre sua capacidade de chegar a acordos.Nas últimas semanas, por exemplo, a Lista del Pueblo, de independentes de esquerda, condicionou o início da convenção à libertação de prisioneiros de distúrbios sociais. Entretanto, foi aberto um debate sobre se os acordos anteriores que deram origem ao processo são respeitados, como a regra dos dois terços para aprovar as regras.Peru, país fraturado nas urnas, por Juan Diego Quesada (Lima)Simpatizantes do candidato presidencial Pedro Castillo marcham em Lima.ERNESTO BENAVIDES / AFPO Peru vive a reta final de sua eleição mais tempestuosa. O país está rachado após a dura campanha eleitoral em que os peruanos tiveram que escolher entre Keiko Fujimori e Pedro Castillo, um professor rural e sindicalista de uma aldeia remota que poucos conheciam em Lima. As elites o saudaram com ceticismo, que mais tarde o levou à rejeição total. Castillo entoou nas praças da cidade um discurso de esquerda radical, contra o establishment e o investimento estrangeiro, que vem se modulando para posições mais centradas. Fujimori convocou a direita e uma parte do centro que poderia se sentir intimidada pela retórica de Castillo.Uma boa parte de anti-fujimoristas considerou a filha do autocrata que governou o Peru na década de 1990 como um mal menor. Os dois candidatos, diante das suspeitas da sociedade de que poderiam explodir o sistema por dentro, firmaram compromissos democráticos nos quais asseguraram que respeitariam o resultado das urnas. Porém, na hora da verdade não foi assim. Castillo venceu por pouco mais de 40.000 votos. Fujimori pretende anular cerca de 200.000 cédulas das áreas mais pobres do país para invalidar a vitória de seu rival. O júri eleitoral está rejeitando todos esses desafios por enquanto. Pessoas próximas a Fujimori falam de uma suposta fraude da qual não há evidências. Essa teoria da conspiração envolve os serviços secretos da Venezuela e Cuba. Nem as organizações internacionais, nem os observadores apreciaram qualquer tentativa de modificar a vontade popular.O chefe da Ipsos Peru, o pesquisador que adivinhou a vantagem mínima de Castillo no encerramento das pesquisas, insiste que não há indícios de fraude. Resta saber até onde irão as afirmações de Fujimori, que convenceu muitas pessoas de que ele realmente existiu. O debate tem confrontado os peruanos como poucas vezes antes. Voltaram a circular boatos de golpe que não parecem ter muita credibilidade, mas estão aí e intoxicam o meio ambiente. Quando o processo terminar e um dos dois vestir a faixa presidencial —será Castillo, exceto para surpresa— o desafio será restabelecer a convivência em um país fragmentado.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":17163,"excerpt":"Abalada pela pandemia, uma sucessão de crises políticas, econômicas e sociais afeta a região como nunca antes. EL PAÍS percorre pontos nevrálgicos deste terremoto","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/KoGIRbrfHOpFc6M4aEAsJU3-TuQ=/1200x0/filters:focal(3140x485:3150x495)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RUXQABCZF7DJ6SGNNFAD76W6F4.jpg","url":"https://brasil.elpais.com/internacional/2021-06-20/america-do-sul-a-grande-convulsao.html"},"es-es":{"title":"América del Sur, la gran convulsión","byline":"El País","content":["<p>Revueltas en <a href=\"https://elpais.com/noticias/colombia/\">Colombia</a> y <a href=\"https://elpais.com/noticias/chile/\">Chile</a>, crisis electoral en <a href=\"https://elpais.com/noticias/peru/\">Perú</a>, una democracia amenazada en <a href=\"https://elpais.com/noticias/brasil/\">Brasil</a>, tensiones políticas en <a href=\"https://elpais.com/noticias/ecuador/\">Ecuador</a> y <a href=\"https://elpais.com/noticias/bolivia/\">Bolivia,</a> una economía tambaleante en<a href=\"https://elpais.com/noticias/argentina/\"> Argentina </a>y la agonía crónica de <a href=\"https://elpais.com/noticias/venezuela/\">Venezuela</a>. La situación en el continente ha dado un salto de distancia de aquella que marcó<a href=\"https://elpais.com/diario/2008/01/20/economia/1200783603_850215.html\"> los años dorados del boom de las materias primas </a>en la década pasada, cuando se redujo la pobreza y los PIB llegaron a crecer a ritmos de dos dígitos.</p>","<p>La pandemia golpeó a una región con poco margen de maniobra política, con sistemas de salud débiles, arcas vacías y pobreza en alza. El descontento coyuntural y la desigualdad heredada o cocinada a fuego lento ha encendido la mecha de la violencia callejera, con procesos particulares en cada país, pero todos ellos atravesados por demandas que, como nunca antes, se han vuelto estructurales. EL PAÍS ofrece un resumen político, social y económico que permite leer en clave regional los destinos próximos del subcontinente.</p>","<h2><b>La economía carga el polvorín del descontento</b></h2>","<p><b>Isabella Cota </b>(México)</p>","<figure><img alt=\"Migrantes venezolanos llegan a la costa en la playa Los Iros en Erin, Trinidad y Tobago, en noviembre de 2020. \" width=\"4896\" height=\"3264\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/3uMTx4t3vAf5ej8mJh-602uG9jw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NYLR5JYJE2AV5SZF7KRMYRY5YI.jpg\" srcset=\"https://imagenes.elpais.com/resizer/3uMTx4t3vAf5ej8mJh-602uG9jw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NYLR5JYJE2AV5SZF7KRMYRY5YI.jpg 414w,https://imagenes.elpais.com/resizer/N8lXw5XTDEDzIiMc0ocO6QbI7ME=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NYLR5JYJE2AV5SZF7KRMYRY5YI.jpg 640w,https://imagenes.elpais.com/resizer/-bQKX9n0MXqObmVoakMFmBJYUh8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NYLR5JYJE2AV5SZF7KRMYRY5YI.jpg 1000w,https://imagenes.elpais.com/resizer/mXQhTan5K2O9ZnpRTQNrc9h2ovI=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NYLR5JYJE2AV5SZF7KRMYRY5YI.jpg 1960w\"/><figcaption><span>Migrantes venezolanos llegan a la costa en la playa Los Iros en Erin, Trinidad y Tobago, en noviembre de 2020. </span><span><span>HANDOUT / Reuters</span></span></figcaption></figure>","<p>La época en que los países del Cono Sur vendían materias primas y recursos naturales a precios atractivos duró una década. Gracias a esto, entre 2003 y 2013, aproximadamente, América Latina logró forjar una clase media con mejores empleos y mejores salarios y gobiernos con más recursos para políticas sociales. En 2018 la clase media pasó a ser el grupo más grande en la región. Pero esto terminó. La región entera empezó a estancarse lentamente y, como resultado, vimos un fuerte descontento social a finales de 2019. La gente marcha hoy por las mismas razones que hace dos años, excepto que ahora la pobreza y la desigualdad fueron amplificadas por <a href=\"https://elpais.com/noticias/crisis-economica-coronavirus-covid-19/\">la crisis económica generada por la pandemia de la covid-19.</a></p>","<p>“El descontento tiene que ver con razones políticas y razones económicas”, explica Martín Rama, economista jefe para América Latina y el Caribe del <a href=\"https://elpais.com/noticias/banco-mundial/\">Banco Mundial</a>, “las razones económicas son probablemente que al cabo de aquella década de crecimiento fuerte y de prosperidad se generaron expectativas en muchos lugares en América Latina, de pensar ‘vamos bien encaminados, algún día podremos aspirar a ser como España, como Portugal’. Y eso, en los últimos años, se volvió claro que no”.</p>","<p>Además, en los últimos 10 a 15 años, aumentó el número de personas con educación terciaria, la que sigue al bachillerato. La expectativa era que tener un diploma se tradujera en mejores ingresos. “Entre programas sociales en la parte baja de la distribución y mayor oferta de gente con diplomas en la parte alta, tuvimos una compresión importante de la desigualdad, que obviamente para los que tienen diploma puede no ser algo para alegrarse, porque antes el diploma valía más de lo que vale ahora”, asegura Rama.</p>","<p><a href=\"https://elpais.com/sociedad/2020-03-31/el-senado-de-brasil-aprueba-una-renta-basica-para-los-mas-pobres-por-la-crisis-del-coronavirus.html\">El país que más gastó en apoyos durante la pandemia fue Brasil. </a>Las transferencias fueron tales que bajó la pobreza, pero el Gobierno no tiene la capacidad de financiar otro programa similar este año. “Entonces, estamos sobre un polvorín”, opina Rama. “Veníamos con la situación donde 2019 fue un año de descontento social, 2020 fue un año de crisis y potencialmente aumento de la desigualdad y en 2021 estamos viendo respuestas políticas que a veces no sabemos a dónde nos han llevado”.</p>","<h2><b>Ruido de sables en Brasil</b></h2>","<p><b>Carla Jiménez</b> (São Paulo)</p>","<figure><img alt=\"Opositores del presidente de Brasil, Jair Bolsonaro, participan en una protesta contra su Gobierno en Goiânia (Brasil) en junio de 2021. \" width=\"5000\" height=\"3333\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/jtk5xLqbNsX_WX13WjxrcHyl9dI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OADBPPMWW2MXFA6KXALITE6X3A.jpg\" srcset=\"https://imagenes.elpais.com/resizer/jtk5xLqbNsX_WX13WjxrcHyl9dI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OADBPPMWW2MXFA6KXALITE6X3A.jpg 414w,https://imagenes.elpais.com/resizer/XQ7q1h0R6yQKGrpsqyB26qVzIrM=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OADBPPMWW2MXFA6KXALITE6X3A.jpg 640w,https://imagenes.elpais.com/resizer/5Tn18fY7afapTzTH0QsiB8m2o8A=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OADBPPMWW2MXFA6KXALITE6X3A.jpg 1000w,https://imagenes.elpais.com/resizer/5Sns_1lYhahPVE-3uoJ8CZuU1CM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OADBPPMWW2MXFA6KXALITE6X3A.jpg 1960w\"/><figcaption><span>Opositores del presidente de Brasil, Jair Bolsonaro, participan en una protesta contra su Gobierno en Goiânia (Brasil) en junio de 2021. </span><span><span>Alberto Valdés / EFE</span></span></figcaption></figure>","<p>Brasil vive hoy ataques a la democracia que lo ponen en la antesala de un golpe (o un autogolpe), como lo ha definido un ministro de la Suprema Corte, bajo las tensiones fomentadas por el Gobierno de <a href=\"https://elpais.com/noticias/jair-messias-bolsonaro/\" target=\"_blank\">Jair Bolsonaro</a>. La preocupación sube a medida que los militares demuestran cada vez más respaldo a los avances del presidente ultraderechista sobre límites consensuados por las leyes brasileñas. El último episodio que realzó esa atmósfera fue la participación en mayo del exministro de Salud, el general <a href=\"https://elpais.com/noticias/eduardo-pazuello/\">Eduardo Pazuello</a>, en un acto público en apoyo al presidente. Pazuello habló junto a Bolsonaro sin mascarillas para un grupo de electores. El gesto va en contra el reglamento del mismo Ejército, que prohíbe a militares en activo hacer manifestaciones político partidarias. El Ejército llegó a abrir un proceso para cuestionar al general y exministro, pero no le dio ninguna punición, ni siquiera una advertencia, como ya lo hizo en situaciones parecidas durante Gobiernos anteriores.</p>","<p>La actuación de los militares es vista con extrema preocupación por servir como ejemplo para las policías, base de apoyo de Bolsonaro, que pueden repetir el gesto de Pazuello y dejar de obedecer órdenes en los Estados en los que actúan. Las policías estaduales son militarizadas y le deben obediencia a los gobernadores. Sin embargo, el 29 de mayo, durante una protesta en Pernambuco contra el presidente, la policía atacó a los manifestantes. El gobernador del Estado, Paulo Câmara, dijo que no había dado ninguna orden de reprimir. El jefe de la policía de Pernambuco fue exonerado.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-06-20/keiko-fujimori-voy-a-aceptar-el-resultado-del-tribunal-electoral.html?rel=listapoyo\">Keiko Fujimori: “Voy a aceptar el resultado del tribunal electoral”</a></li><li><a href=\"https://elpais.com/internacional/2021-06-19/ortega-contra-todos-los-blancos-de-la-nueva-embestida-contra-la-oposicion-en-nicaragua.html?rel=listapoyo\">Ortega contra todos: los blancos de la nueva embestida contra la oposición en Nicaragua</a></li><li><a href=\"https://elpais.com/internacional/2021-06-18/por-que-el-80-de-los-chilenos-no-acude-a-votar.html?rel=listapoyo\">¿Por qué el 80% de los chilenos no acude a votar?</a></li><li><a href=\"https://elpais.com/internacional/2021-06-17/bolivia-quiere-llevar-a-los-expresidentes-jeanine-anez-y-lenin-moreno-ante-un-tribunal-internacional.html?rel=listapoyo\">Bolivia quiere llevar a los expresidentes Jeanine Áñez y Lenín Moreno ante un tribunal internacional</a></li></ul></section>","<p>El país vive repetidos casos de autoritarismo policial, como la detención de un profesor en el Estado de Goiás por andar con una bandera en su coche donde se leía “Fuera Bolsonaro Genocida”. El caso escandalizó a los brasileños y la presión logró que el profesor fuera liberado al día siguiente. Sin embargo, los casos similares se multiplican, mientras el presidente repite frases como “la Constitución soy yo”.</p>","<p>Bolsonaro será candidato en las presidenciales de 2022 y amenaza con no entregar el poder si pierde. El ultraderechista usa, en principio, el voto digital como excusa, argumentando —sin pruebas— que las urnas electrónicas adoptadas en Brasil desde los años noventa tienen fallos. Es una copia de<a href=\"https://elpais.com/elpais/2020/11/04/hechos/1604511576_472877.html\"> la estrategia usada por Donald Trump en Estados Unidos, </a>cuando atacaba, en sentido contrario, el voto en papel. El ministro del Supremo, Edson Fachin, ha advertido sobre esta campaña de Bolsonaro y los riesgos que implica para Brasil. “El populismo totalitario ronda la democracia brasileña. Es fundamental estar alerta, por ser una antesala del golpe”, dijo Fachin en una entrevista.</p>","<p>Las reiteradas provocaciones, sin embargo, han generado la reacción popular. El sábado, <a href=\"https://elpais.com/internacional/2021-06-20/fuera-bolsonaro-el-grito-de-cientos-de-miles-de-personas-en-una-marcha-en-todo-brasil.html\">cientos de miles de personas marcharon en las principales ciudades de Brasil </a>al grito de “Fuera Bolsonaro”. Bajo esta incertidumbre, la democracia brasileña pone a prueba su fortaleza.</p>","<h2><b>La violencia lastra a Colombia</b></h2>","<p><b>Catalina Oquendo </b>(Bogotá)</p>","<figure><img alt=\"Policías antidisturbios detienen a un manifestante durante una protesta en Bogotá en junio de 2021. \" width=\"4531\" height=\"2918\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/c1sXuzMlT7CsBy798T9fFWLtqp8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5S52OZAWDG5XRBBKOMWOJ43W6E.jpg\" srcset=\"https://imagenes.elpais.com/resizer/c1sXuzMlT7CsBy798T9fFWLtqp8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5S52OZAWDG5XRBBKOMWOJ43W6E.jpg 414w,https://imagenes.elpais.com/resizer/AgWtAnjKdRVic-3vnPHXJ0EZELw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5S52OZAWDG5XRBBKOMWOJ43W6E.jpg 640w,https://imagenes.elpais.com/resizer/LAGMIU-JTWSQnwhDZLtP3xowyvY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5S52OZAWDG5XRBBKOMWOJ43W6E.jpg 1000w,https://imagenes.elpais.com/resizer/_Mp41S315rxixBfxSZVHAQR-r6w=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5S52OZAWDG5XRBBKOMWOJ43W6E.jpg 1960w\"/><figcaption><span>Policías antidisturbios detienen a un manifestante durante una protesta en Bogotá en junio de 2021. </span><span><span>JUAN BARRETO / AFP</span></span></figcaption></figure>","<p>Casi dos meses después del inicio de unas revueltas que han desafiado incluso el peor pico de la pandemia, <a href=\"https://elpais.com/noticias/protestas-colombia-2021/\">Colombia sigue sacudida por la indignación y las protestas.</a> Aunque el comité nacional del paro —que aglutina a centrales obreras y sindicales— <a href=\"https://elpais.com/internacional/2021-06-15/los-lideres-de-las-protestas-en-colombia-anuncian-la-suspension-temporal-de-las-movilizaciones.html\">decidió suspender temporalmente las movilizaciones masivas </a>hasta julio, cientos de jóvenes siguen en las calles. No se sienten representados por esos líderes sindicales y continúan enfrentados a la Policía en ciudades como Bogotá, Medellín o Cali. En esta última, la tercera ciudad en población del país, las muertes de manifestantes y los hechos de vandalismo no se detienen. La protesta es ahora más fragmentada. Y, con las elecciones presidenciales a la vuelta de un año, la tensión es palpable.</p>","<p>El estallido social en Colombia no comenzó en 2021 sino en 2019, cuando el gobierno de <a href=\"https://elpais.com/noticias/ivan-duque-marquez/\">Iván Duque</a>, que llegó a la presidencia de la mano del derechista <a href=\"https://elpais.com/noticias/alvaro-uribe-velez/\">Álvaro Uribe</a>, enfrentó varias semanas de marchas masivas. Caracterizadas por un espíritu festivo, se saldaron sin embargo con jóvenes con lesiones oculares y <a href=\"https://elpais.com/internacional/2020-11-24/el-caso-de-dilan-cruz-en-colombia-un-ano-de-lucha-contra-la-impunidad.html\">la muerte de Dilán Cruz, víctima del disparo de un agente</a> del Escuadrón Móvil Antidisturbios (Esmad). Estudiantes y organizaciones sindicales protestaban entonces contra las medidas económicas del Ejecutivo y exigían que Duque implementara el acuerdo de paz firmado con las FARC en 2012.</p>","<p>El descontento se exacerbó en septiembre de 2020, cuando agentes de la Policía asesinaron a un abogado —en un caso similar al de<a href=\"https://elpais.com/noticias/george-floyd/\"> George Floyd</a>— y, en respuesta, manifestantes quemaron pequeñas instalaciones de la Policía conocidas como CAI. La represión policial dejó 13 jóvenes muertos en la que fue considerada “la masacre de Bogotá”. Los efectos de la pandemia, que ha regresado al umbral de la pobreza a tres millones de personas, y la decisión de Duque de postular una reforma tributaria en ese contexto de desempleo, sirvieron de mecha para las revueltas actuales.</p>","<p>La violencia ha escalado. Tras 50 días de protestas, Colombia cuenta medio centenar de personas asesinadas, la mayoría civiles. Organizaciones como <a href=\"https://www.hrw.org/es\">Human Rights Watch </a>señalan que al menos 20 manifestantes murieron a manos de la Policía o de personas armadas en compañía de policías. Hay todavía 84 personas de las que no se conoce su paradero y 2.000 heridos, la mitad civiles, la mitad agentes. Las denuncias por abusos policiales llamaron la atención de la comunidad internacional y la Comisión Interamericana de Derechos Humanos realizó una visita de la que aún se esperan conclusiones. El Gobierno asegura que los abusos fueron casos aislados y no una práctica sistemática.</p>","<p>El respeto a la protesta social, los efectos económicos de la pandemia y de los bloqueos de carreteras durante el paro serán temas claves de cara a las elecciones presidenciales de 2022.</p>","<h2><b>Crisis económica y carrera electoral en Argentina</b></h2>","<p><b>Federico Rivas Molina</b> (Buenos Aires)</p>","<figure><img alt=\"Manifestantes exigen mejores salarios, vacunas y recursos para comedores populares en Buenos Aires, en junio de 2021. \" width=\"3682\" height=\"2507\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/6ApRpUmyKpoaz-cKizwBsETYZ1w=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MD3S6RJGEA46MMTD643MAVYFEQ.jpg\" srcset=\"https://imagenes.elpais.com/resizer/6ApRpUmyKpoaz-cKizwBsETYZ1w=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MD3S6RJGEA46MMTD643MAVYFEQ.jpg 414w,https://imagenes.elpais.com/resizer/XRVhdnsymJVOSR9OxzQsRtvShYM=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MD3S6RJGEA46MMTD643MAVYFEQ.jpg 640w,https://imagenes.elpais.com/resizer/YFbyykrm3URXVRjYWLjAXCPeFK4=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MD3S6RJGEA46MMTD643MAVYFEQ.jpg 1000w,https://imagenes.elpais.com/resizer/aKEVGA9I2eI7Y8fEKQvRf6L5stE=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MD3S6RJGEA46MMTD643MAVYFEQ.jpg 1960w\"/><figcaption><span>Manifestantes exigen mejores salarios, vacunas y recursos para comedores populares en Buenos Aires, en junio de 2021. </span><span><span>AGUSTIN MARCARIAN / Reuters</span></span></figcaption></figure>","<p><a href=\"https://elpais.com/internacional/2021-02-27/la-crisis-permanente-de-argentina.html\">La economía, una vez más, es el gran lastre de Argentina.</a> El país no vive la crispación social de vecinos como Brasil y Colombia, ni la incertidumbre política de Perú o Chile. Pero la subida de la inflación, el desempleo y la pobreza pone bajo máxima tensión el delicado equilibrio que ha mantenido hasta ahora las calles en paz.</p>","<p>La economía Argentina se hundió 9,9% en 2020, la tercera mayor caída sudamericana después de Venezuela y Perú, mientras lucha por sostener los pagos de una deuda externa de 341.000 millones de dólares, equivalentes a casi el 90% de su PIB. Apenas iniciada la pandemia, el país cerró <a href=\"https://elpais.com/economia/2020-08-04/argentina-anuncia-un-acuerdo-sobre-la-deuda-con-sus-principales-acreedores.html\">un acuerdo con sus acreedores privados tras caer en <i>default</i>.</a> El presidente, <a href=\"https://elpais.com/noticias/alberto-fernandez/\">Alberto Fernández</a>, viajó la semana pasada a Europa para sumar apoyos <a href=\"https://elpais.com/economia/2021-03-28/argentina-quiere-aplazar-hasta-2022-la-renegociacion-de-su-deuda-con-el-fmi.html\">en una negociación similar con el FMI.</a> El país adeuda al multilateral los 44.000 millones de dólares que en 2018 recibió como rescate financiero el expresidente <a href=\"https://elpais.com/noticias/mauricio-macri/\">Mauricio Macri.</a> La agenda de pagos acordada entonces no se puede cumplir.</p>","<p>Los precios han subido 21,5% desde enero, evidencia del derrumbe del valor del peso, en una escalada inflacionaria que lleva más de cinco años. El desempleo ha trepado hasta más del 10% y la pobreza ha crecido hasta el 42%, una cifra que no se registraba desde 2006, cuando Argentina aún padecía los estertores de la debacle de 2001. Sin acceso a los mercados internacionales, <a href=\"https://elpais.com/economia/2021-06-16/un-peso-argentino-un-caramelo-mini.html\" target=\"_blank\">el Gobierno ha debido financiarse con la emisión de pesos </a>para paliar los efectos de la pandemia, con la consiguiente presión sobre la inflación.</p>","<p>Las ayudas estatales a los más pobres y una fluida relación con los sindicatos han permitido al peronismo mantener a raya la protesta social, aunque hay señales de descontento cada vez más evidentes, con manifestaciones motorizadas por los partidos de extrema izquierda y los movimientos sociales. En este escenario de incertidumbre, el país celebrará elecciones legislativas el 14 de noviembre, un termómetro que medirá la popularidad del Gobierno. La campaña acaba de iniciar en un ambiente crispado con la oposición, con el telón de fondo de la pandemia.</p>","<p>La Casa Rosada ha dado por resuelto el problema de la provisión de vacunas, que finalmente han comenzado a llegar de a millones por semana, y sabe que, como en ocasiones anteriores, el éxito en las urnas pasará por la contención de la inflación. Ha aplicado para ello mecanismos de control de precios, en acuerdo con empresas sobre todo vinculadas a la alimentación, e inspecciones para detectar aumentos que puedan considerarse injustificados.</p>","<h2><b>Barajar y dar de nuevo en Chile</b></h2>","<p><b>Rocío Montes </b>(Santiago de Chile)</p>","<figure><img alt=\"Protestantes en Chile en diciembre de 2020.\" width=\"6000\" height=\"4000\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/zmROZlssBHbmBbESnL4yzPDUg6w=/414x0/filters:focal(2730x2414:2740x2424)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD7EZCSLX7ZNW4JIA5NVCTUWPU.jpg\" srcset=\"https://imagenes.elpais.com/resizer/zmROZlssBHbmBbESnL4yzPDUg6w=/414x0/filters:focal(2730x2414:2740x2424)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD7EZCSLX7ZNW4JIA5NVCTUWPU.jpg 414w,https://imagenes.elpais.com/resizer/1DlIwM2Rw_ODXtTEkdkASRCiUew=/828x0/filters:focal(2730x2414:2740x2424)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD7EZCSLX7ZNW4JIA5NVCTUWPU.jpg 640w,https://imagenes.elpais.com/resizer/P4Yx-RjRvDpUr7w0RnnZEmIsoEw=/980x0/filters:focal(2730x2414:2740x2424)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD7EZCSLX7ZNW4JIA5NVCTUWPU.jpg 1000w,https://imagenes.elpais.com/resizer/4a2VtHYArcYGnz-2K24qsLwCQzM=/1960x0/filters:focal(2730x2414:2740x2424)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD7EZCSLX7ZNW4JIA5NVCTUWPU.jpg 1960w\"/><figcaption><span>Protestantes en Chile en diciembre de 2020.</span><span><span>Servicio Ilustrado (Automático)  / Europa Press</span></span></figcaption></figure>","<p>La crisis política y social chilena no ha bajado de intensidad desde las revueltas sociales de 2019. Luego de las protestas masivas y violentas, la mayoría de las fuerzas políticas con representación en el Congreso y el Gobierno de derecha de <a href=\"https://elpais.com/noticias/sebastian-pinera/\">Sebastián Piñera</a> ofrecieron un camino institucional para encauzar la rebelión a través de un proceso constituyente. La pandemia obligó a aplazar el plebiscito que <a href=\"https://elpais.com/internacional/2020-10-26/una-abrumadora-mayoria-de-chilenos-aprueba-enterrar-la-constitucion-de-pinochet.html\" target=\"_blank\">finalmente se realizó en octubre de 2020</a>, en el que casi un 80% de los ciudadanos optó por reemplazar la Constitución de 1980, redactada en la dictadura de <a href=\"https://elpais.com/noticias/augusto-pinochet/\" target=\"_blank\">Augusto Pinochet.</a> En mayo pasado, la ciudadanía eligió a los 155 convencionales que la redactarán a partir de julio en una elección que dio vuelta el escenario político: <a href=\"https://elpais.com/internacional/2021-05-30/la-irrupcion-de-los-independientes-obliga-a-los-partidos-tradicionales-de-chile-a-reinventarse.html\">los votantes castigaron a las fuerzas que lideraron la transición a la democracia.</a> La derecha quedó disminuida sin el tercio necesario para vetar las normas en la convención, mientras la centroizquierda fue superada tanto por los independientes de izquierda como por la alianza entre el Frente Amplio y el Partido Comunista.</p>","<p>Pero el escenario está marcado por la volatilidad y cambia con las horas. En las elecciones de gobernadores regionales del domingo pasado, donde <a href=\"https://elpais.com/internacional/2021-06-14/chile-elige-por-primera-vez-democraticamente-a-sus-gobernadores-con-menos-del-20-de-participacion.html\">votó menos del 20% de los convocados,</a> la centroizquierda tradicional recibió oxígeno al quedarse con 10 de las 16 regiones del país. La derecha oficialista de Piñera, en tanto, nuevamente quedó en el piso, con una sola victoria. La alianza entre el Frente Amplio y los comunistas, en esta ocasión, no logró ganar en la región de Santiago de Chile, donde sus principales líderes tenían grandes expectativas.</p>","<p>Con una participación mínima y con encuestas que no logran anticipar los resultados electorales resulta imposible vislumbrar el giro que tomará Chile en los próximos meses. Las presidenciales del 21 de noviembre, que se celebrarán en paralelo con las parlamentarias, son de resultado incierto. De acuerdo a la última encuesta Cadem, la carrera al Palacio de la Moneda la lideran <a href=\"https://elpais.com/internacional/2019/06/21/america/1561086742_003892.html\">el alcalde de derecha Joaquín Lavín,</a> la senadora democristiana de la centroizquierda Yasna Provoste —que no ha oficializado su eventual postulación— y <a href=\"https://elpais.com/internacional/2021-05-23/el-alcalde-jadue-lleva-al-partido-comunista-de-vuelta-a-la-primera-linea-de-la-politica-chilena.html\">el alcalde comunista Daniel Jadue. </a>Pero la cantidad de electores indecisos sobrepasa por lejos los respaldos de cualquiera de estas cartas presidenciales.</p>","<p>Chile enfrenta el mayor cambio de las últimas tres décadas con un Gobierno debilitado, el Parlamento sin la confianza de la ciudadanía, las instituciones democráticas desprestigiadas y con electores que no acuden a las urnas. Aunque se observan altas expectativas sobre el proceso constituyente, existe alta incertidumbre sobre su capacidad para lograr acuerdos. En estas últimas semanas, por ejemplo, la Lista del Pueblo de independientes de izquierda condicionó el inicio de la convención a que se libere a los presos de las revueltas sociales. Mientras, se ha abierto un debate sobre si se respetan los acuerdos previos que dieron origen al proceso, como la regla de los dos tercios para aprobar las normas.</p>","<h2><b>Perú, un país fracturado en las urnas</b></h2>","<p><b>Juan Diego Quesada </b>(Lima)</p>","<figure><img alt=\"Simpatizantes del candidato presidencial Pedro Castillo, marchan en Lima en junio de 2021.\" width=\"4928\" height=\"3280\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/-kiCuLFQZLzCqfHLbVAko_yNqXQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBKM627VJ7RNFMWE46ARJFLFT4.jpg\" srcset=\"https://imagenes.elpais.com/resizer/-kiCuLFQZLzCqfHLbVAko_yNqXQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBKM627VJ7RNFMWE46ARJFLFT4.jpg 414w,https://imagenes.elpais.com/resizer/kLwSm4px1an5QnEs73Phtcn6g2E=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBKM627VJ7RNFMWE46ARJFLFT4.jpg 640w,https://imagenes.elpais.com/resizer/yUUfJ7LfIsQI549Rymk7fBwWeD8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBKM627VJ7RNFMWE46ARJFLFT4.jpg 1000w,https://imagenes.elpais.com/resizer/f6XaRadUQVtqC2R9E3JPtvzohf4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBKM627VJ7RNFMWE46ARJFLFT4.jpg 1960w\"/><figcaption><span>Simpatizantes del candidato presidencial Pedro Castillo, marchan en Lima en junio de 2021.</span><span><span>ERNESTO BENAVIDES / AFP</span></span></figcaption></figure>","<p>Perú vive la recta final de su elección más tormentosa. El país ha quedado agrietado tras la dura campaña electoral en la que los peruanos debían elegir entre<a href=\"https://elpais.com/internacional/2021-06-20/keiko-fujimori-voy-a-aceptar-el-resultado-del-tribunal-electoral.html\"> Keiko Fujimori </a>y <a href=\"https://elpais.com/noticias/pedro-castillo/\">Pedro Castillo,</a> un profesor rural y sindicalista, vecino de una aldea remota, al que muy pocos conocían en Lima. Las élites lo recibieron con un escepticismo que derivó más tarde en un rechazo frontal. Castillo entonó en las plazas de los pueblos un discurso radical de izquierdas, en contra del establishment y la inversión extranjera, que ha ido modulando hasta posiciones más centradas. Fujimori convocó a la derecha y a una parte del centro que podía sentirse intimidada por la retórica de Castillo.</p>","<p>Un buen número de antifujimoristas consideraron a la hija del autócrata que gobernó Perú en los noventa como un mal menor. Los dos candidatos, ante las sospechas de la sociedad de que podían dinamitar el sistema desde dentro, firmaron compromisos democráticos en los que aseguraban que respetarían el resultado de las urnas. Sin embargo, a la hora de la verdad no ha sido así. <a href=\"https://elpais.com/internacional/2021-06-11/pedro-castillo-gana-en-peru-pero-un-recurso-de-fujimori-demora-la-proclamacion.html\">Castillo venció en el conteo oficial por poco más de 40.000 votos. </a>Fujimori pretende anular unas 200.000 papeletas de las zonas más pobres del país para invalidar la victoria de su rival. El jurado electoral está rechazando por ahora todas esas impugnaciones. Los cercanos a Fujimori hablan de un supuesto fraude del que no hay pruebas. Esa teoría de la conspiración implica a los servicios secretos de Venezuela y Cuba. Ni los organismos internacionales ni los observadores han apreciado ningún intento por modificar la voluntad popular.</p>","<p>El jefe de Ipsos Perú, la encuestadora que acertó la ventaja mínima de Castillo al cierre de las urnas, insiste en que no hay indicios del fraude. Queda por saber hasta dónde llegarán los reclamos de Fujimori, que ha convencido a mucha gente de que en realidad existió. La discusión ha enfrentado a los peruanos como pocas veces hasta ahora. Han vuelto a circular rumores de golpe de Estado que no parecen tener mucha credibilidad, pero ahí están e intoxican el ambiente. Cuando acabe el proceso y uno de los dos se coloque la banda presidencial —será Castillo, salvo sorpresa— tendrá como reto restablecer la convivencia en un país fracturado.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\"><b>Suscríbase aquí</b></a> a la <i>newsletter </i>de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"Revueltas en Colombia y Chile, crisis electoral en Perú, una democracia amenazada en Brasil, tensiones políticas en Ecuador y Bolivia, una economía tambaleante en Argentina y la agonía crónica de Venezuela. La situación en el continente ha dado un salto de distancia de aquella que marcó los años dorados del boom de las materias primas en la década pasada, cuando se redujo la pobreza y los PIB llegaron a crecer a ritmos de dos dígitos.La pandemia golpeó a una región con poco margen de maniobra política, con sistemas de salud débiles, arcas vacías y pobreza en alza. El descontento coyuntural y la desigualdad heredada o cocinada a fuego lento ha encendido la mecha de la violencia callejera, con procesos particulares en cada país, pero todos ellos atravesados por demandas que, como nunca antes, se han vuelto estructurales. EL PAÍS ofrece un resumen político, social y económico que permite leer en clave regional los destinos próximos del subcontinente.La economía carga el polvorín del descontentoIsabella Cota (México)Migrantes venezolanos llegan a la costa en la playa Los Iros en Erin, Trinidad y Tobago, en noviembre de 2020. HANDOUT / ReutersLa época en que los países del Cono Sur vendían materias primas y recursos naturales a precios atractivos duró una década. Gracias a esto, entre 2003 y 2013, aproximadamente, América Latina logró forjar una clase media con mejores empleos y mejores salarios y gobiernos con más recursos para políticas sociales. En 2018 la clase media pasó a ser el grupo más grande en la región. Pero esto terminó. La región entera empezó a estancarse lentamente y, como resultado, vimos un fuerte descontento social a finales de 2019. La gente marcha hoy por las mismas razones que hace dos años, excepto que ahora la pobreza y la desigualdad fueron amplificadas por la crisis económica generada por la pandemia de la covid-19.“El descontento tiene que ver con razones políticas y razones económicas”, explica Martín Rama, economista jefe para América Latina y el Caribe del Banco Mundial, “las razones económicas son probablemente que al cabo de aquella década de crecimiento fuerte y de prosperidad se generaron expectativas en muchos lugares en América Latina, de pensar ‘vamos bien encaminados, algún día podremos aspirar a ser como España, como Portugal’. Y eso, en los últimos años, se volvió claro que no”.Además, en los últimos 10 a 15 años, aumentó el número de personas con educación terciaria, la que sigue al bachillerato. La expectativa era que tener un diploma se tradujera en mejores ingresos. “Entre programas sociales en la parte baja de la distribución y mayor oferta de gente con diplomas en la parte alta, tuvimos una compresión importante de la desigualdad, que obviamente para los que tienen diploma puede no ser algo para alegrarse, porque antes el diploma valía más de lo que vale ahora”, asegura Rama.El país que más gastó en apoyos durante la pandemia fue Brasil. Las transferencias fueron tales que bajó la pobreza, pero el Gobierno no tiene la capacidad de financiar otro programa similar este año. “Entonces, estamos sobre un polvorín”, opina Rama. “Veníamos con la situación donde 2019 fue un año de descontento social, 2020 fue un año de crisis y potencialmente aumento de la desigualdad y en 2021 estamos viendo respuestas políticas que a veces no sabemos a dónde nos han llevado”.Ruido de sables en BrasilCarla Jiménez (São Paulo)Opositores del presidente de Brasil, Jair Bolsonaro, participan en una protesta contra su Gobierno en Goiânia (Brasil) en junio de 2021. Alberto Valdés / EFEBrasil vive hoy ataques a la democracia que lo ponen en la antesala de un golpe (o un autogolpe), como lo ha definido un ministro de la Suprema Corte, bajo las tensiones fomentadas por el Gobierno de Jair Bolsonaro. La preocupación sube a medida que los militares demuestran cada vez más respaldo a los avances del presidente ultraderechista sobre límites consensuados por las leyes brasileñas. El último episodio que realzó esa atmósfera fue la participación en mayo del exministro de Salud, el general Eduardo Pazuello, en un acto público en apoyo al presidente. Pazuello habló junto a Bolsonaro sin mascarillas para un grupo de electores. El gesto va en contra el reglamento del mismo Ejército, que prohíbe a militares en activo hacer manifestaciones político partidarias. El Ejército llegó a abrir un proceso para cuestionar al general y exministro, pero no le dio ninguna punición, ni siquiera una advertencia, como ya lo hizo en situaciones parecidas durante Gobiernos anteriores.La actuación de los militares es vista con extrema preocupación por servir como ejemplo para las policías, base de apoyo de Bolsonaro, que pueden repetir el gesto de Pazuello y dejar de obedecer órdenes en los Estados en los que actúan. Las policías estaduales son militarizadas y le deben obediencia a los gobernadores. Sin embargo, el 29 de mayo, durante una protesta en Pernambuco contra el presidente, la policía atacó a los manifestantes. El gobernador del Estado, Paulo Câmara, dijo que no había dado ninguna orden de reprimir. El jefe de la policía de Pernambuco fue exonerado.Más informaciónKeiko Fujimori: “Voy a aceptar el resultado del tribunal electoral”Ortega contra todos: los blancos de la nueva embestida contra la oposición en Nicaragua¿Por qué el 80% de los chilenos no acude a votar?Bolivia quiere llevar a los expresidentes Jeanine Áñez y Lenín Moreno ante un tribunal internacionalEl país vive repetidos casos de autoritarismo policial, como la detención de un profesor en el Estado de Goiás por andar con una bandera en su coche donde se leía “Fuera Bolsonaro Genocida”. El caso escandalizó a los brasileños y la presión logró que el profesor fuera liberado al día siguiente. Sin embargo, los casos similares se multiplican, mientras el presidente repite frases como “la Constitución soy yo”.Bolsonaro será candidato en las presidenciales de 2022 y amenaza con no entregar el poder si pierde. El ultraderechista usa, en principio, el voto digital como excusa, argumentando —sin pruebas— que las urnas electrónicas adoptadas en Brasil desde los años noventa tienen fallos. Es una copia de la estrategia usada por Donald Trump en Estados Unidos, cuando atacaba, en sentido contrario, el voto en papel. El ministro del Supremo, Edson Fachin, ha advertido sobre esta campaña de Bolsonaro y los riesgos que implica para Brasil. “El populismo totalitario ronda la democracia brasileña. Es fundamental estar alerta, por ser una antesala del golpe”, dijo Fachin en una entrevista.Las reiteradas provocaciones, sin embargo, han generado la reacción popular. El sábado, cientos de miles de personas marcharon en las principales ciudades de Brasil al grito de “Fuera Bolsonaro”. Bajo esta incertidumbre, la democracia brasileña pone a prueba su fortaleza.La violencia lastra a ColombiaCatalina Oquendo (Bogotá)Policías antidisturbios detienen a un manifestante durante una protesta en Bogotá en junio de 2021. JUAN BARRETO / AFPCasi dos meses después del inicio de unas revueltas que han desafiado incluso el peor pico de la pandemia, Colombia sigue sacudida por la indignación y las protestas. Aunque el comité nacional del paro —que aglutina a centrales obreras y sindicales— decidió suspender temporalmente las movilizaciones masivas hasta julio, cientos de jóvenes siguen en las calles. No se sienten representados por esos líderes sindicales y continúan enfrentados a la Policía en ciudades como Bogotá, Medellín o Cali. En esta última, la tercera ciudad en población del país, las muertes de manifestantes y los hechos de vandalismo no se detienen. La protesta es ahora más fragmentada. Y, con las elecciones presidenciales a la vuelta de un año, la tensión es palpable.El estallido social en Colombia no comenzó en 2021 sino en 2019, cuando el gobierno de Iván Duque, que llegó a la presidencia de la mano del derechista Álvaro Uribe, enfrentó varias semanas de marchas masivas. Caracterizadas por un espíritu festivo, se saldaron sin embargo con jóvenes con lesiones oculares y la muerte de Dilán Cruz, víctima del disparo de un agente del Escuadrón Móvil Antidisturbios (Esmad). Estudiantes y organizaciones sindicales protestaban entonces contra las medidas económicas del Ejecutivo y exigían que Duque implementara el acuerdo de paz firmado con las FARC en 2012.El descontento se exacerbó en septiembre de 2020, cuando agentes de la Policía asesinaron a un abogado —en un caso similar al de George Floyd— y, en respuesta, manifestantes quemaron pequeñas instalaciones de la Policía conocidas como CAI. La represión policial dejó 13 jóvenes muertos en la que fue considerada “la masacre de Bogotá”. Los efectos de la pandemia, que ha regresado al umbral de la pobreza a tres millones de personas, y la decisión de Duque de postular una reforma tributaria en ese contexto de desempleo, sirvieron de mecha para las revueltas actuales.La violencia ha escalado. Tras 50 días de protestas, Colombia cuenta medio centenar de personas asesinadas, la mayoría civiles. Organizaciones como Human Rights Watch señalan que al menos 20 manifestantes murieron a manos de la Policía o de personas armadas en compañía de policías. Hay todavía 84 personas de las que no se conoce su paradero y 2.000 heridos, la mitad civiles, la mitad agentes. Las denuncias por abusos policiales llamaron la atención de la comunidad internacional y la Comisión Interamericana de Derechos Humanos realizó una visita de la que aún se esperan conclusiones. El Gobierno asegura que los abusos fueron casos aislados y no una práctica sistemática.El respeto a la protesta social, los efectos económicos de la pandemia y de los bloqueos de carreteras durante el paro serán temas claves de cara a las elecciones presidenciales de 2022.Crisis económica y carrera electoral en ArgentinaFederico Rivas Molina (Buenos Aires)Manifestantes exigen mejores salarios, vacunas y recursos para comedores populares en Buenos Aires, en junio de 2021. AGUSTIN MARCARIAN / ReutersLa economía, una vez más, es el gran lastre de Argentina. El país no vive la crispación social de vecinos como Brasil y Colombia, ni la incertidumbre política de Perú o Chile. Pero la subida de la inflación, el desempleo y la pobreza pone bajo máxima tensión el delicado equilibrio que ha mantenido hasta ahora las calles en paz.La economía Argentina se hundió 9,9% en 2020, la tercera mayor caída sudamericana después de Venezuela y Perú, mientras lucha por sostener los pagos de una deuda externa de 341.000 millones de dólares, equivalentes a casi el 90% de su PIB. Apenas iniciada la pandemia, el país cerró un acuerdo con sus acreedores privados tras caer en default. El presidente, Alberto Fernández, viajó la semana pasada a Europa para sumar apoyos en una negociación similar con el FMI. El país adeuda al multilateral los 44.000 millones de dólares que en 2018 recibió como rescate financiero el expresidente Mauricio Macri. La agenda de pagos acordada entonces no se puede cumplir.Los precios han subido 21,5% desde enero, evidencia del derrumbe del valor del peso, en una escalada inflacionaria que lleva más de cinco años. El desempleo ha trepado hasta más del 10% y la pobreza ha crecido hasta el 42%, una cifra que no se registraba desde 2006, cuando Argentina aún padecía los estertores de la debacle de 2001. Sin acceso a los mercados internacionales, el Gobierno ha debido financiarse con la emisión de pesos para paliar los efectos de la pandemia, con la consiguiente presión sobre la inflación.Las ayudas estatales a los más pobres y una fluida relación con los sindicatos han permitido al peronismo mantener a raya la protesta social, aunque hay señales de descontento cada vez más evidentes, con manifestaciones motorizadas por los partidos de extrema izquierda y los movimientos sociales. En este escenario de incertidumbre, el país celebrará elecciones legislativas el 14 de noviembre, un termómetro que medirá la popularidad del Gobierno. La campaña acaba de iniciar en un ambiente crispado con la oposición, con el telón de fondo de la pandemia.La Casa Rosada ha dado por resuelto el problema de la provisión de vacunas, que finalmente han comenzado a llegar de a millones por semana, y sabe que, como en ocasiones anteriores, el éxito en las urnas pasará por la contención de la inflación. Ha aplicado para ello mecanismos de control de precios, en acuerdo con empresas sobre todo vinculadas a la alimentación, e inspecciones para detectar aumentos que puedan considerarse injustificados.Barajar y dar de nuevo en ChileRocío Montes (Santiago de Chile)Protestantes en Chile en diciembre de 2020.Servicio Ilustrado (Automático)  / Europa PressLa crisis política y social chilena no ha bajado de intensidad desde las revueltas sociales de 2019. Luego de las protestas masivas y violentas, la mayoría de las fuerzas políticas con representación en el Congreso y el Gobierno de derecha de Sebastián Piñera ofrecieron un camino institucional para encauzar la rebelión a través de un proceso constituyente. La pandemia obligó a aplazar el plebiscito que finalmente se realizó en octubre de 2020, en el que casi un 80% de los ciudadanos optó por reemplazar la Constitución de 1980, redactada en la dictadura de Augusto Pinochet. En mayo pasado, la ciudadanía eligió a los 155 convencionales que la redactarán a partir de julio en una elección que dio vuelta el escenario político: los votantes castigaron a las fuerzas que lideraron la transición a la democracia. La derecha quedó disminuida sin el tercio necesario para vetar las normas en la convención, mientras la centroizquierda fue superada tanto por los independientes de izquierda como por la alianza entre el Frente Amplio y el Partido Comunista.Pero el escenario está marcado por la volatilidad y cambia con las horas. En las elecciones de gobernadores regionales del domingo pasado, donde votó menos del 20% de los convocados, la centroizquierda tradicional recibió oxígeno al quedarse con 10 de las 16 regiones del país. La derecha oficialista de Piñera, en tanto, nuevamente quedó en el piso, con una sola victoria. La alianza entre el Frente Amplio y los comunistas, en esta ocasión, no logró ganar en la región de Santiago de Chile, donde sus principales líderes tenían grandes expectativas.Con una participación mínima y con encuestas que no logran anticipar los resultados electorales resulta imposible vislumbrar el giro que tomará Chile en los próximos meses. Las presidenciales del 21 de noviembre, que se celebrarán en paralelo con las parlamentarias, son de resultado incierto. De acuerdo a la última encuesta Cadem, la carrera al Palacio de la Moneda la lideran el alcalde de derecha Joaquín Lavín, la senadora democristiana de la centroizquierda Yasna Provoste —que no ha oficializado su eventual postulación— y el alcalde comunista Daniel Jadue. Pero la cantidad de electores indecisos sobrepasa por lejos los respaldos de cualquiera de estas cartas presidenciales.Chile enfrenta el mayor cambio de las últimas tres décadas con un Gobierno debilitado, el Parlamento sin la confianza de la ciudadanía, las instituciones democráticas desprestigiadas y con electores que no acuden a las urnas. Aunque se observan altas expectativas sobre el proceso constituyente, existe alta incertidumbre sobre su capacidad para lograr acuerdos. En estas últimas semanas, por ejemplo, la Lista del Pueblo de independientes de izquierda condicionó el inicio de la convención a que se libere a los presos de las revueltas sociales. Mientras, se ha abierto un debate sobre si se respetan los acuerdos previos que dieron origen al proceso, como la regla de los dos tercios para aprobar las normas.Perú, un país fracturado en las urnasJuan Diego Quesada (Lima)Simpatizantes del candidato presidencial Pedro Castillo, marchan en Lima en junio de 2021.ERNESTO BENAVIDES / AFPPerú vive la recta final de su elección más tormentosa. El país ha quedado agrietado tras la dura campaña electoral en la que los peruanos debían elegir entre Keiko Fujimori y Pedro Castillo, un profesor rural y sindicalista, vecino de una aldea remota, al que muy pocos conocían en Lima. Las élites lo recibieron con un escepticismo que derivó más tarde en un rechazo frontal. Castillo entonó en las plazas de los pueblos un discurso radical de izquierdas, en contra del establishment y la inversión extranjera, que ha ido modulando hasta posiciones más centradas. Fujimori convocó a la derecha y a una parte del centro que podía sentirse intimidada por la retórica de Castillo.Un buen número de antifujimoristas consideraron a la hija del autócrata que gobernó Perú en los noventa como un mal menor. Los dos candidatos, ante las sospechas de la sociedad de que podían dinamitar el sistema desde dentro, firmaron compromisos democráticos en los que aseguraban que respetarían el resultado de las urnas. Sin embargo, a la hora de la verdad no ha sido así. Castillo venció en el conteo oficial por poco más de 40.000 votos. Fujimori pretende anular unas 200.000 papeletas de las zonas más pobres del país para invalidar la victoria de su rival. El jurado electoral está rechazando por ahora todas esas impugnaciones. Los cercanos a Fujimori hablan de un supuesto fraude del que no hay pruebas. Esa teoría de la conspiración implica a los servicios secretos de Venezuela y Cuba. Ni los organismos internacionales ni los observadores han apreciado ningún intento por modificar la voluntad popular.El jefe de Ipsos Perú, la encuestadora que acertó la ventaja mínima de Castillo al cierre de las urnas, insiste en que no hay indicios del fraude. Queda por saber hasta dónde llegarán los reclamos de Fujimori, que ha convencido a mucha gente de que en realidad existió. La discusión ha enfrentado a los peruanos como pocas veces hasta ahora. Han vuelto a circular rumores de golpe de Estado que no parecen tener mucha credibilidad, pero ahí están e intoxican el ambiente. Cuando acabe el proceso y uno de los dos se coloque la banda presidencial —será Castillo, salvo sorpresa— tendrá como reto restablecer la convivencia en un país fracturado.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":18194,"excerpt":"Golpeada por la pandemia, una sucesión de crisis políticas, económicas y sociales azota la región como nunca antes. EL PAÍS recorre los puntos neurálgicos de este sismo","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/KoGIRbrfHOpFc6M4aEAsJU3-TuQ=/1200x0/filters:focal(3140x485:3150x495)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RUXQABCZF7DJ6SGNNFAD76W6F4.jpg","url":"https://elpais.com/internacional/2021-06-21/america-del-sur-la-gran-convulsion.html"}}},"__N_SSG":true}