{"pageProps":{"page":{"id":"6f1a55bd634ae8ba1acc144b960798f0","pt-br":{"title":"Linda, esnobe e irreal: como a ficção transformou Paris em uma fantasia só para brancos","byline":"Raquel Piñeiro","content":["<p>Quando se completam 20 anos da estreia de <i>O Fabuloso Destino de Amélie Poulain</i>,<a href=\"https://brasil.elpais.com/cultura/2021-10-23/o-segredo-do-sucesso-de-amelie-poulain-20-anos-depois-fala-de-coisas-positivas-dos-prazeres-da-vida.html\" target=\"_blank\"> o filme que renovou o mito de Paris </a>para as novas gerações, todo mundo sabe exatamente em que consiste esse mito, mesmo que custe defini-lo. É a ideia de Paris como uma cidade de tanta beleza, elegância e encanto que muda para sempre quem a visita ou tem a sorte de viver ali durante uma temporada. A literatura, o cinema e a ficção, frequentemente a partir de um olhar estrangeiro —como demonstra o sucesso da série <i>Emily in Paris</i>, da Netflix, prestes a estrear sua segunda temporada—, ajudaram a construir para nossa era uma imagem que já existia desde que, num certo momento<a href=\"https://brasil.elpais.com/verne/2020-06-17/por-que-tao-pouca-gente-sorri-nas-obras-de-arte.html\" target=\"_blank\"> entre o Renascimento e o Iluminismo</a>, Paris se tornou a cidade mais avançada, sofisticada e hedonista do mundo ocidental. Há muitos anos (costuma-se datar sua decadência <a href=\"https://brasil.elpais.com/cultura/2020-05-08/o-que-acreditavamos-sobre-a-segunda-guerra-mundial-e-nao-e-verdade.html\" target=\"_blank\">a partir da Segunda Guerra Mundia</a>l) Paris não é mais uma das cidades que lideram o desenvolvimento mundial, mas sua presença no imaginário coletivo continua gozando de excelente saúde e vigor. Quanto disto se construiu com base na ficção? E, sobretudo, o que há de real nessa Paris?</p>","<p>“De alguma forma, acho que esse clichê, <a href=\"https://brasil.elpais.com/eps/2021-08-20/o-que-ocorre-em-nosso-cerebro-ao-ler-um-romance.html\" target=\"_blank\">alimentado pela ficção </a>e pelo fascínio que conduz o peso da sua história, é a sua armadilha, seu gancho, o que faz você querer morar lá. É uma cidade com a qual você inevitavelmente sonhou antes”, responde o escritor Use Lahoz, que dedicou um livro de viagens a essa cidade onde residiu por um tempo. “Mas do ponto de vista artístico, arquitetônico e cultural, ela é extraordinariamente tentadora. Soa a clichê, mas é verdade o que dizia Enrique Vila-Matas: ela não acaba nunca, você nunca acaba de conhecê-la, e isso é o atrativo. Por isso é uma cidade transformadora, porque não é esse cenário da ficção.”</p>","<p>Essa ideia da Paris transformadora é uma das mais apreciadas e tratadas pela cultura, sobretudo pela criada nos Estados Unidos e exportada com sucesso para o resto do planeta. Ernest Hemingway, os Fitzgerald e a <i>geração perdida</i> escreveram sobre aquela Paris do entreguerras para onde jovens boêmios de todo o mundo fugiam em busca de “outra coisa” (esse mundo foi plasmado por <a href=\"https://brasil.elpais.com/cultura/2020-06-18/woody-allen-a-ideia-de-que-abusei-da-minha-filha-de-7-anos-era-tao-absurda-que-nunca-falei-sobre-isso.html\" target=\"_blank\">Woody Allen em <i>Meia-Noite em Paris</i></a>, seu filme de maior sucesso nas últimas décadas, demonstrando que há 10 anos a nostalgia pela cidade gozava de excelente saúde também). A própria Dorothy Parker parodiou em um de seus relatos a figura do americano que volta de Paris considerando-se muito sofisticado para a vulgar América. Use Lahoz aponta que esta relevância também tem seu peso na literatura em castelhano: “Rubén Darío inventa em Paris o modernismo com o qual transforma a linguagem. Que bonito é quando ele diz nas suas memórias: ‘Quando eu era criança, nas minhas orações, rogava a Deus que não me deixasse morrer sem conhecer Paris’. Também influi no <i>boom</i> latino-americano, porque Vargas Llosa e García Márquez escrevem aqui, e além do mais na mesma <i>chambre de bonne</i>, seus romances fundacionais”.</p>","<figure><span><img alt=\"Turistas tiram selfie em frente a um cartaz publicitário de Paris, durante a final da Eurocopa, em 2016. \" decoding=\"auto\" height=\"311\" srcset=\"https://imagens.brasil.elpais.com/resizer/xIbzy8piJdM7uAw0_QxNKbC9qlI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6DD35DKWHJB3NIPL5IYBXYHPUM.jpg 414w,https://imagens.brasil.elpais.com/resizer/ih4wF8ZZ-bu3ZTobO-32k-cH3Gk=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6DD35DKWHJB3NIPL5IYBXYHPUM.jpg 640w,https://imagens.brasil.elpais.com/resizer/JX-6DAx69Ok2xXjjx8iIuSxQauA=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6DD35DKWHJB3NIPL5IYBXYHPUM.jpg 1000w,https://imagens.brasil.elpais.com/resizer/b8ug5uv0pxpBlcE0pWUtZmHnq5k=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6DD35DKWHJB3NIPL5IYBXYHPUM.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/xIbzy8piJdM7uAw0_QxNKbC9qlI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6DD35DKWHJB3NIPL5IYBXYHPUM.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Turistas tiram selfie em frente a um cartaz publicitário de Paris, durante a final da Eurocopa, em 2016. </span><span>Chesnot (Getty Images)</span></figcaption></figure>","<p>Essa capacidade mágica de Paris de transformar qualquer pessoa em paradigma de elegância (na sua encarnação mais clichê, preferivelmente usando boina, camiseta listrada, uma baguete embaixo do braço e bebendo vinho com ar displicente num bistrô) multiplicou-se com a inestimável ajuda da exportação cultural <a href=\"https://brasil.elpais.com/brasil/2019/09/03/cultura/1567518278_350381.html\" target=\"_blank\">mais bem-sucedida dos Estados Unidos: Hollywood</a>. Sobre isto, aponta Endika Rey, professor de filologia e comunicação na Universidade de Barcelona, “estão títulos clássicos como <i>Um americano em Paris</i>,<i> Cinderela em Paris</i> e <i>Sabrina</i>, onde Gene Kelly e Audrey Hepburn só alcançam sua plenitude quando vão viver na cidade —mas esta ideia não se limita àquele momento histórico; mantém-se até o cinema mais contemporâneo. Penso em títulos como <i>Sonhadores</i>, que não deixa de ser contado sob o ponto de vista de um norte-americano que visita o maio do 68 quase como um turista. Ou em <i>La La Land</i>, cuja protagonista dedica uma das canções mais importantes do filme à sua tia que vivia em Paris e que era seu modelo a imitar. Até em um dramalhão como <i>Foi apenas um sonho</i> a única saída para um casal depressivo era o desejo impossível de viajar à Cidade-Luz”.</p>","<p>Inclusive algumas das séries de televisão que representam com mais afinco o <i>American way of life</i> (com tudo o que este também tem de fantasia e construção artificial) não evitaram a presença de Paris como cidade transformadora. Brenda Walsh, de <i>Barrados no baile</i>, voltava de seu verão <i>parisién</i> acreditando-se muito mais moderna e adulta (não tardava a descobrir que Dylan e Kelly se juntaram na sua ausência), o que se plasmava em que, de repente, fumava. “O <i>cliffhanger</i> do último episódio de <i>Friends</i>, por exemplo, era que Rachel tinha conseguido seu sonhado trabalho em Paris”, acrescenta Endika Rey. E <i>Sex in the city</i> —a série que transformou Nova York em uma fantasia capitalista de vaga emancipação feminina graças ao consumo galopante de homens, saltos altos e <i>cosmopolitans</i>, perfeita para <a href=\"https://brasil.elpais.com/internacional/2020-11-20/a-decadencia-de-rudy-giuliani-em-tres-atos.html\" target=\"_blank\">a nova era Giuliani</a> (após décadas sendo mostrada como uma cidade muito mais sombria e conflitiva na ficção)— expôs o conflito de seus últimos capítulos em uma escolha da protagonista, Carrie, não só entre dois homens, mas entre duas cidades: Nova York e Paris.</p>","<p>O criador <a href=\"https://brasil.elpais.com/sociedade/2021-11-09/de-sarah-jessica-parker-a-carolina-de-monaco-a-vez-das-grisalhas.html\" target=\"_blank\">de <i>Sex in the city</i></a>, Darren Starr, é justamente o responsável pela última grande contribuição popular para o mito da cidade: <i>Emily in Paris</i>. A visão da Netflix tenta às vezes mostrar uma parte menos edulcorada da capital francesa, com seus personagens antipáticos e a frieza nas relações sociais, mas nela ganha definitivamente a Paris da ficção. Comparar a série com a realidade dos parisienses já virou um subgênero jornalístico e um meme da internet. Em um artigo no <i>The Guardian</i>, a jornalista Alice Pfeiffer analisava a série sob uma perspectiva francesa, falando de como é irreal o maravilhoso apartamento de Emily (em um prédio sem elevador, isso sim), da quantidade de tempo livre que o trabalho da protagonista deixa para sua vida social (com jornadas que começam às 10h30) e de como seu salário poderia lhe permitir frequentar tantos restaurantes luxuosos. Pfeiffer era a pessoa ideal para tratar deste choque entre a Paris inventada e a vivida, por ser a autora do <i>Je ne suis pas parisienne</i> (“Não sou parisiense”), um ensaio onde desmonta uma das encarnações mais sólidas e associadas a Paris, a da <i>parisienne</i>, ou como é ou deve ser uma mulher de Paris (isso ao que Emily aspira).</p>","<figure><span><img alt=\"Fotograma do filme ‘O Fabuloso Destino de Amélie Poulain’ (2001), de Jean-Pierre Jeunet.\" decoding=\"auto\" height=\"205\" srcset=\"https://imagens.brasil.elpais.com/resizer/cIpN3sONR4JChbLISS5VO_fPkYA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HYJM5OC4JBHENAWUX5LQPF74GQ.png 414w,https://imagens.brasil.elpais.com/resizer/-rQBexEXalA6nnZu11qobWljbYw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HYJM5OC4JBHENAWUX5LQPF74GQ.png 640w,https://imagens.brasil.elpais.com/resizer/SWj_1b0NgRIQkUevTDKhsl6sJ98=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HYJM5OC4JBHENAWUX5LQPF74GQ.png 1000w,https://imagens.brasil.elpais.com/resizer/_b22zB4Ngyx7tbVztJh74o5SLmI=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HYJM5OC4JBHENAWUX5LQPF74GQ.png 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/cIpN3sONR4JChbLISS5VO_fPkYA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HYJM5OC4JBHENAWUX5LQPF74GQ.png\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Fotograma do filme ‘O Fabuloso Destino de Amélie Poulain’ (2001), de Jean-Pierre Jeunet.</span></figcaption></figure>","<p>O clichê da <i>parisienne</i> finca suas raízes no século XVIII (assim como o da própria cidade), argumenta Emmanuelle Retaillaud em seu livro <i>La Parisienne. Histoire d’um mythe. Du siècle des lumières à nos jours</i> (“A parisiense: história de um mito, do século das luzes aos nossos dias”), mas sua forma moderna se deve a Inés de la Fressange em seu livro de grande sucesso <i>A parisiense</i>. Nesse “guia de estilo”, a modelo e ícone escrevia que “ter uma atitude <i>made in Paris </i>é basicamente um estado de espírito. Como ser roqueira e nada burguesa, por exemplo”, e citava Jane Birkin e Charlotte Gainsbourg como exemplos. Entretanto, Alice Pfeiffer denunciava em sua obra que “o conceito da <i>parisienne</i> se transformou em uma máquina de fazer dinheiro, em um modelo de negócio. Hoje nos damos conta de que são valores brancos, heterossexuais, burgueses… Os gigantes do luxo <a href=\"https://brasil.elpais.com/estilo/2021-03-18/o-julgamento-dos-anos-2000-a-decada-perdida-do-feminismo.html\" target=\"_blank\">no começo dos anos 2000</a> começaram a vender ‘a França’ e a <i>parisienne</i>” dentro do mesmo pacote. São valores capitalistas disfarçados de republicanos”.</p>","<p>Ela apontava para toda essa multidão de mulheres, frequentemente <a href=\"https://brasil.elpais.com/brasil/2017/11/25/internacional/1511631226_017741.html\" target=\"_blank\">racializadas e de classe baixa</a>, “às quais se negou o direito a se tornarem parisienses e que foram malfaladas por comparação com uma única <i>parisienne</i>”, apesar de serem tão residentes ou nascidas em Paris como essa encarnação mítica dos valores da cidade. Reforçando isso, dá-se a circunstância de que o livro <i>Não sou parisiense</i> aparece na série <i>Emily in Paris</i> como uma das leituras da cabeceira da protagonista.</p>","<p>Sobre a vida real dos parisienses de hoje reflete Use Lahoz: “Em Paris há uma expressão muito popular, que vem do maio de 68, <i>metro, boulot, dodo</i>. Ou seja: metrô, trabalho e dormir. Parte de um verso de Pierre Béarn e faz referência a esse ritmo cotidiano dos parisienses. Alejo Carpentier em suas memórias tem uma passagem maravilhosa na qual se queixa da falta de espontaneidade da gente de Paris, diz que é inimiga da improvisação, que encontrar-se com alguém é um trabalho, e isso é real ainda. Há amigos íntimos que se veem a cada seis meses e marcam o encontro com antecedência, numa hora em ponto e num lugar exato. Na ficção, Paris costuma receber com os braços abertos; na realidade é algo que você precisa conquistar. É muito poliédrica: por um lado é borbulhante, <a href=\"https://brasil.elpais.com/brasil/2019/02/10/economia/1549824741_995515.html\" target=\"_blank\">cheia de motivações culturais</a>, e por outro está cheia de solidão. Se você quiser tranquilidade e qualidade de vida, não é o lugar, mas é generosa porque te enriquece. O que te tira em energia, devolve em conhecimento.”</p>","<figure><span><img alt=\"Carrie Bradshaw, vestida de ‘parisienne’ em frente à torre Eiffel, no final da série &#39;Sex in the city&#39;.\" decoding=\"auto\" height=\"621\" srcset=\"https://imagens.brasil.elpais.com/resizer/aq6LCOE62AxoqDsqZUlwY4REMlM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/77UXRPWLEVF6VL2NHOHAI2APNM.jpg 414w,https://imagens.brasil.elpais.com/resizer/EU5QJYjt_3yvpxcgCI7gUdyHQss=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/77UXRPWLEVF6VL2NHOHAI2APNM.jpg 640w,https://imagens.brasil.elpais.com/resizer/pBd3dD259h0bPWBy3p6ntG-GoY8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/77UXRPWLEVF6VL2NHOHAI2APNM.jpg 1000w,https://imagens.brasil.elpais.com/resizer/3ljqrK06gzbmo9Z9ewhgfibogmw=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/77UXRPWLEVF6VL2NHOHAI2APNM.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/aq6LCOE62AxoqDsqZUlwY4REMlM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/77UXRPWLEVF6VL2NHOHAI2APNM.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Carrie Bradshaw, vestida de ‘parisienne’ em frente à torre Eiffel, no final da série &#39;Sex in the city&#39;.</span></figcaption></figure>","<p>Na verdade, a questão não é tanto que a Paris sonhada, por mais que tenha de construção, não exista. É que a visão hegemônica da cidade exclui outras realidades, as mais complexas, menos fofas ou instagramáveis. <a href=\"https://brasil.elpais.com/brasil/2020/10/30/eps/1604055632_646804.html\" target=\"_blank\">A própria <i>Emily em Paris</i></a> foi acusada (entre outras coisas) de “branquear” as ruas da cidade, e já se anunciou que a segunda temporada da série será mais diversa. O contraste entre a Paris fantasiada e a real pode ser tão chocante que até se tipificou como transtorno. “Do mesmo modo que existe a síndrome de Stendhal, também existe a síndrome de Paris”, explica Use. “É essa alteração psicológica estranha e repentina que experimentam muitos turistas, especialmente japoneses, ao encontrar-se com a Paris real e não com a das revistas das agências de viagens. De repente erram a parada do metrô e saem numa esquina na Barbès Rochechouart ou no Chateau d’Eau, e isso lhes gera ansiedade, depressão ou alucinações.”</p>","<p>Essa Paris que não sai nos cartões-postais apareceu também no cinema, mas, como aponta Endika Rey, “a maioria de produções que trata a cidade de Paris com uma vertente menos luminosa provém da própria França e, consequentemente, teve menos influência na construção desse imaginário coletivo. É verdade que também<a href=\"https://brasil.elpais.com/brasil/2019/10/18/estilo/1571391562_469959.html\" target=\"_blank\"> existem títulos hollywoodianos</a> como <i>Busca frenética</i>, <i>Busca implacável</i> ou algum filme da saga <i>Bourne</i> onde Paris é retratada como uma cidade conflitiva, mas são muito menos”. Neste sentido, parece notável <i>que O Fabuloso Destino de Amélie Poulain</i>, que criou um novo paradigma do parisiense, seja um filme francês. Seu caso se torna chamativo pelo sucesso obtido, transformado praticamente em um marco cultural da virada de século; poucos anos depois de sua estreia, a autora deste artigo viu na vitrine de uma loja um cartaz que dizia: “Procura-se balconista tipo Amélie”, com uma foto de Audrey Tautou no filme.</p>","<p>“Em <i>Surpresas do Coração</i>, que é seis anos anterior a <i>Amélie</i>, Paris era tratada quase como uma piada, como se já nos anos noventa fosse considerado um lugar-comum das comédias românticas”, reflete Rey. “<i>Amélie</i> conseguiu contar o mesmo que todos os outros filmes do gênero (garota conhece garoto), mas deixando de lado a distância irônica, fazendo uma apologia do belo, reivindicando uma certa essência <i>naif</i>. Acredito que por isso hoje há uma corrente tão grande contra o filme: porque é um filme com zero cinismo. Neste sentido, mais do que renovar a imagem de Paris, <i>Amélie</i> contribuiu para atualizar essa antiga ideia da cidade do amor. Além disso estreou <a href=\"https://brasil.elpais.com/brasil/2019/10/03/album/1570111123_053759.html\" target=\"_blank\">no mesmo ano que <i>Moulin Rouge</i></a>, que também transcorria em uma Paris de um romantismo exacerbado. Tenho a sensação de que toda uma nova geração vinculou de repente a cidade às cores desses filmes e aos seus cenários a meio caminho entre a realidade e a fantasia.” “Não acredito que Amélie contribua para essa imagem estrangeira da cidade”, remata Rey. “Para o bem e para mal, me dá a sensação de que seu olhar é integralmente francês. Talvez seja uma vitrine, mas é uma com produtos de denominação de origem.”</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Quando se completam 20 anos da estreia de O Fabuloso Destino de Amélie Poulain, o filme que renovou o mito de Paris para as novas gerações, todo mundo sabe exatamente em que consiste esse mito, mesmo que custe defini-lo. É a ideia de Paris como uma cidade de tanta beleza, elegância e encanto que muda para sempre quem a visita ou tem a sorte de viver ali durante uma temporada. A literatura, o cinema e a ficção, frequentemente a partir de um olhar estrangeiro —como demonstra o sucesso da série Emily in Paris, da Netflix, prestes a estrear sua segunda temporada—, ajudaram a construir para nossa era uma imagem que já existia desde que, num certo momento entre o Renascimento e o Iluminismo, Paris se tornou a cidade mais avançada, sofisticada e hedonista do mundo ocidental. Há muitos anos (costuma-se datar sua decadência a partir da Segunda Guerra Mundial) Paris não é mais uma das cidades que lideram o desenvolvimento mundial, mas sua presença no imaginário coletivo continua gozando de excelente saúde e vigor. Quanto disto se construiu com base na ficção? E, sobretudo, o que há de real nessa Paris?“De alguma forma, acho que esse clichê, alimentado pela ficção e pelo fascínio que conduz o peso da sua história, é a sua armadilha, seu gancho, o que faz você querer morar lá. É uma cidade com a qual você inevitavelmente sonhou antes”, responde o escritor Use Lahoz, que dedicou um livro de viagens a essa cidade onde residiu por um tempo. “Mas do ponto de vista artístico, arquitetônico e cultural, ela é extraordinariamente tentadora. Soa a clichê, mas é verdade o que dizia Enrique Vila-Matas: ela não acaba nunca, você nunca acaba de conhecê-la, e isso é o atrativo. Por isso é uma cidade transformadora, porque não é esse cenário da ficção.”Essa ideia da Paris transformadora é uma das mais apreciadas e tratadas pela cultura, sobretudo pela criada nos Estados Unidos e exportada com sucesso para o resto do planeta. Ernest Hemingway, os Fitzgerald e a geração perdida escreveram sobre aquela Paris do entreguerras para onde jovens boêmios de todo o mundo fugiam em busca de “outra coisa” (esse mundo foi plasmado por Woody Allen em Meia-Noite em Paris, seu filme de maior sucesso nas últimas décadas, demonstrando que há 10 anos a nostalgia pela cidade gozava de excelente saúde também). A própria Dorothy Parker parodiou em um de seus relatos a figura do americano que volta de Paris considerando-se muito sofisticado para a vulgar América. Use Lahoz aponta que esta relevância também tem seu peso na literatura em castelhano: “Rubén Darío inventa em Paris o modernismo com o qual transforma a linguagem. Que bonito é quando ele diz nas suas memórias: ‘Quando eu era criança, nas minhas orações, rogava a Deus que não me deixasse morrer sem conhecer Paris’. Também influi no boom latino-americano, porque Vargas Llosa e García Márquez escrevem aqui, e além do mais na mesma chambre de bonne, seus romances fundacionais”.Turistas tiram selfie em frente a um cartaz publicitário de Paris, durante a final da Eurocopa, em 2016. Chesnot (Getty Images)Essa capacidade mágica de Paris de transformar qualquer pessoa em paradigma de elegância (na sua encarnação mais clichê, preferivelmente usando boina, camiseta listrada, uma baguete embaixo do braço e bebendo vinho com ar displicente num bistrô) multiplicou-se com a inestimável ajuda da exportação cultural mais bem-sucedida dos Estados Unidos: Hollywood. Sobre isto, aponta Endika Rey, professor de filologia e comunicação na Universidade de Barcelona, “estão títulos clássicos como Um americano em Paris, Cinderela em Paris e Sabrina, onde Gene Kelly e Audrey Hepburn só alcançam sua plenitude quando vão viver na cidade —mas esta ideia não se limita àquele momento histórico; mantém-se até o cinema mais contemporâneo. Penso em títulos como Sonhadores, que não deixa de ser contado sob o ponto de vista de um norte-americano que visita o maio do 68 quase como um turista. Ou em La La Land, cuja protagonista dedica uma das canções mais importantes do filme à sua tia que vivia em Paris e que era seu modelo a imitar. Até em um dramalhão como Foi apenas um sonho a única saída para um casal depressivo era o desejo impossível de viajar à Cidade-Luz”.Inclusive algumas das séries de televisão que representam com mais afinco o American way of life (com tudo o que este também tem de fantasia e construção artificial) não evitaram a presença de Paris como cidade transformadora. Brenda Walsh, de Barrados no baile, voltava de seu verão parisién acreditando-se muito mais moderna e adulta (não tardava a descobrir que Dylan e Kelly se juntaram na sua ausência), o que se plasmava em que, de repente, fumava. “O cliffhanger do último episódio de Friends, por exemplo, era que Rachel tinha conseguido seu sonhado trabalho em Paris”, acrescenta Endika Rey. E Sex in the city —a série que transformou Nova York em uma fantasia capitalista de vaga emancipação feminina graças ao consumo galopante de homens, saltos altos e cosmopolitans, perfeita para a nova era Giuliani (após décadas sendo mostrada como uma cidade muito mais sombria e conflitiva na ficção)— expôs o conflito de seus últimos capítulos em uma escolha da protagonista, Carrie, não só entre dois homens, mas entre duas cidades: Nova York e Paris.O criador de Sex in the city, Darren Starr, é justamente o responsável pela última grande contribuição popular para o mito da cidade: Emily in Paris. A visão da Netflix tenta às vezes mostrar uma parte menos edulcorada da capital francesa, com seus personagens antipáticos e a frieza nas relações sociais, mas nela ganha definitivamente a Paris da ficção. Comparar a série com a realidade dos parisienses já virou um subgênero jornalístico e um meme da internet. Em um artigo no The Guardian, a jornalista Alice Pfeiffer analisava a série sob uma perspectiva francesa, falando de como é irreal o maravilhoso apartamento de Emily (em um prédio sem elevador, isso sim), da quantidade de tempo livre que o trabalho da protagonista deixa para sua vida social (com jornadas que começam às 10h30) e de como seu salário poderia lhe permitir frequentar tantos restaurantes luxuosos. Pfeiffer era a pessoa ideal para tratar deste choque entre a Paris inventada e a vivida, por ser a autora do Je ne suis pas parisienne (“Não sou parisiense”), um ensaio onde desmonta uma das encarnações mais sólidas e associadas a Paris, a da parisienne, ou como é ou deve ser uma mulher de Paris (isso ao que Emily aspira).Fotograma do filme ‘O Fabuloso Destino de Amélie Poulain’ (2001), de Jean-Pierre Jeunet.O clichê da parisienne finca suas raízes no século XVIII (assim como o da própria cidade), argumenta Emmanuelle Retaillaud em seu livro La Parisienne. Histoire d’um mythe. Du siècle des lumières à nos jours (“A parisiense: história de um mito, do século das luzes aos nossos dias”), mas sua forma moderna se deve a Inés de la Fressange em seu livro de grande sucesso A parisiense. Nesse “guia de estilo”, a modelo e ícone escrevia que “ter uma atitude made in Paris é basicamente um estado de espírito. Como ser roqueira e nada burguesa, por exemplo”, e citava Jane Birkin e Charlotte Gainsbourg como exemplos. Entretanto, Alice Pfeiffer denunciava em sua obra que “o conceito da parisienne se transformou em uma máquina de fazer dinheiro, em um modelo de negócio. Hoje nos damos conta de que são valores brancos, heterossexuais, burgueses… Os gigantes do luxo no começo dos anos 2000 começaram a vender ‘a França’ e a parisienne” dentro do mesmo pacote. São valores capitalistas disfarçados de republicanos”.Ela apontava para toda essa multidão de mulheres, frequentemente racializadas e de classe baixa, “às quais se negou o direito a se tornarem parisienses e que foram malfaladas por comparação com uma única parisienne”, apesar de serem tão residentes ou nascidas em Paris como essa encarnação mítica dos valores da cidade. Reforçando isso, dá-se a circunstância de que o livro Não sou parisiense aparece na série Emily in Paris como uma das leituras da cabeceira da protagonista.Sobre a vida real dos parisienses de hoje reflete Use Lahoz: “Em Paris há uma expressão muito popular, que vem do maio de 68, metro, boulot, dodo. Ou seja: metrô, trabalho e dormir. Parte de um verso de Pierre Béarn e faz referência a esse ritmo cotidiano dos parisienses. Alejo Carpentier em suas memórias tem uma passagem maravilhosa na qual se queixa da falta de espontaneidade da gente de Paris, diz que é inimiga da improvisação, que encontrar-se com alguém é um trabalho, e isso é real ainda. Há amigos íntimos que se veem a cada seis meses e marcam o encontro com antecedência, numa hora em ponto e num lugar exato. Na ficção, Paris costuma receber com os braços abertos; na realidade é algo que você precisa conquistar. É muito poliédrica: por um lado é borbulhante, cheia de motivações culturais, e por outro está cheia de solidão. Se você quiser tranquilidade e qualidade de vida, não é o lugar, mas é generosa porque te enriquece. O que te tira em energia, devolve em conhecimento.”Carrie Bradshaw, vestida de ‘parisienne’ em frente à torre Eiffel, no final da série 'Sex in the city'.Na verdade, a questão não é tanto que a Paris sonhada, por mais que tenha de construção, não exista. É que a visão hegemônica da cidade exclui outras realidades, as mais complexas, menos fofas ou instagramáveis. A própria Emily em Paris foi acusada (entre outras coisas) de “branquear” as ruas da cidade, e já se anunciou que a segunda temporada da série será mais diversa. O contraste entre a Paris fantasiada e a real pode ser tão chocante que até se tipificou como transtorno. “Do mesmo modo que existe a síndrome de Stendhal, também existe a síndrome de Paris”, explica Use. “É essa alteração psicológica estranha e repentina que experimentam muitos turistas, especialmente japoneses, ao encontrar-se com a Paris real e não com a das revistas das agências de viagens. De repente erram a parada do metrô e saem numa esquina na Barbès Rochechouart ou no Chateau d’Eau, e isso lhes gera ansiedade, depressão ou alucinações.”Essa Paris que não sai nos cartões-postais apareceu também no cinema, mas, como aponta Endika Rey, “a maioria de produções que trata a cidade de Paris com uma vertente menos luminosa provém da própria França e, consequentemente, teve menos influência na construção desse imaginário coletivo. É verdade que também existem títulos hollywoodianos como Busca frenética, Busca implacável ou algum filme da saga Bourne onde Paris é retratada como uma cidade conflitiva, mas são muito menos”. Neste sentido, parece notável que O Fabuloso Destino de Amélie Poulain, que criou um novo paradigma do parisiense, seja um filme francês. Seu caso se torna chamativo pelo sucesso obtido, transformado praticamente em um marco cultural da virada de século; poucos anos depois de sua estreia, a autora deste artigo viu na vitrine de uma loja um cartaz que dizia: “Procura-se balconista tipo Amélie”, com uma foto de Audrey Tautou no filme.“Em Surpresas do Coração, que é seis anos anterior a Amélie, Paris era tratada quase como uma piada, como se já nos anos noventa fosse considerado um lugar-comum das comédias românticas”, reflete Rey. “Amélie conseguiu contar o mesmo que todos os outros filmes do gênero (garota conhece garoto), mas deixando de lado a distância irônica, fazendo uma apologia do belo, reivindicando uma certa essência naif. Acredito que por isso hoje há uma corrente tão grande contra o filme: porque é um filme com zero cinismo. Neste sentido, mais do que renovar a imagem de Paris, Amélie contribuiu para atualizar essa antiga ideia da cidade do amor. Além disso estreou no mesmo ano que Moulin Rouge, que também transcorria em uma Paris de um romantismo exacerbado. Tenho a sensação de que toda uma nova geração vinculou de repente a cidade às cores desses filmes e aos seus cenários a meio caminho entre a realidade e a fantasia.” “Não acredito que Amélie contribua para essa imagem estrangeira da cidade”, remata Rey. “Para o bem e para mal, me dá a sensação de que seu olhar é integralmente francês. Talvez seja uma vitrine, mas é uma com produtos de denominação de origem.”Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":12444,"excerpt":"Já são 20 anos da estreia de ‘O Fabuloso Destino de Amélie Poulain’, o filme que oficializou Paris como uma cidade amável, fofa e acolhedora, onde ser excêntrico é romântico, e volta ‘Emily em Paris’, o fenômeno do Netflix que atualiza a mesma lógica para 2021","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/RcAG8HK9ORHbFVWb2YHgKjkPYfE=/1200x0/filters:focal(855x565:865x575)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QFJZMSNMKFA5FGCRJ3E7XJAUIU.png","url":"https://brasil.elpais.com/icon/2021-11-14/linda-esnobe-e-irreal-como-a-ficcao-transformou-paris-em-uma-fantasia-so-para-brancos.html"},"es-es":{"title":"Bellísima, esnob e irreal: cómo la ficción convirtió París en una fantasía solo para blancos","byline":"Raquel Piñeiro","content":["<p>Cuando se cumplen 20 años del estreno de <a href=\"https://elpais.com/cultura/2021-10-23/el-secreto-del-exito-de-amelie-dos-decadas-despues-habla-de-cosas-positivas-de-los-placeres-de-la-vida.html\" target=\"_blank\"><i>Amélie</i></a>, la película que renovó el mito de <a href=\"https://elpais.com/noticias/paris/\" target=\"_blank\">París</a> para las nuevas generaciones, todo el mundo recuerda exactamente en qué consiste ese mito aunque cueste definirlo. Es la idea de París como una ciudad de una belleza, elegancia y encanto tales que cambian para siempre a quien la visita o tiene la suerte de vivir allí durante una temporada. La literatura, el cine y la ficción, a menudo desde una mirada extranjera —como demuestra el éxito de la serie de Netflix <a href=\"https://elpais.com/elpais/2020/10/30/eps/1604055632_646804.html\" target=\"_blank\"><i>Emily in Paris</i></a>, a punto de estrenar su segunda temporada― han ayudado a construir para nuestra era una imagen que ya existía desde que, en un punto entre el Renacimiento y la Ilustración, París se convirtió en la ciudad más avanzada, sofisticada y hedonista del mundo occidental. Hace muchos años (se suele datar su decadencia en la <a href=\"https://elpais.com/noticias/segunda-guerra-mundial/\" target=\"_blank\">Segunda Guerra Mundial</a>) que París no es una de las ciudades que lideran el desarrollo mundial, pero su presencia en el imaginario colectivo sigue gozando de excelente salud y vigencia. ¿Cuánto de esto se ha construido sobre la ficción? Y, sobre todo, ¿qué hay de real en ese París?</p>","<p>“De alguna manera, ese cliché, alimentado por la ficción y por la fascinación que acarrea el peso de su historia, creo que es su trampa, su gancho, lo que provoca que quieras vivir allí. Es una ciudad que inevitablemente se ha soñado antes”, responde el escritor Use Lahoz, que <a href=\"https://www.tintablanca.com/tienda/guia-paris-libro-de-viaje\" target=\"_blank\">dedicó un libro de viajes</a> a la ciudad en la que residió un tiempo. “Pero artísticamente, arquitectónicamente, culturalmente, es extraordinariamente tentadora. Suena a tópico, pero es cierto lo que decía <a href=\"https://elpais.com/noticias/enrique-vila-matas/\" target=\"_blank\">Enrique Vila-Matas</a>, <a href=\"https://www.casadellibro.com/libro-paris-no-se-acaba-nunca/9788433968517/924831\" target=\"_blank\">no se acaba nunca</a>, no acabas de conocerla nunca, y eso es lo atractivo. Por eso es una ciudad transformadora, porque no es ese decorado de la ficción”.</p>","<p>Esa idea de París transformadora es una de las más queridas y tratadas por la cultura, sobre todo por la creada en Estados Unidos y exportada con éxito al resto del planeta. <a href=\"https://elpais.com/noticias/ernest-hemingway/\" target=\"_blank\">Ernest Hemingway</a>, <a href=\"https://elpais.com/cultura/2017/06/26/actualidad/1498473282_151119.html\" target=\"_blank\">los Fitzgerald</a> y la generación perdida escribieron sobre aquel París de entreguerras al que huían jóvenes bohemios de todo el mundo en busca de “otra cosa” (ese mundo fue plasmado por Woody Allen en <a href=\"https://elpais.com/cultura/2011/07/19/actualidad/1311026405_850215.html\" target=\"_blank\"><i>Midnight in Paris</i></a>, su película de más éxito en décadas, demostrando que la nostalgia de la ciudad gozaba de excelente salud hace 10 años también). La misma <a href=\"https://elpais.com/noticias/dorothy-parker/\" target=\"_blank\">Dorothy Parker</a> parodió en uno de sus relatos la figura del estadounidense que vuelve de París considerándose demasiado sofisticado para la vulgar América. Use Lahoz apunta que esta relevancia también tiene su peso en la literatura en castellano: “Rubén Darío inventa en París el modernismo con el que transforma el lenguaje. Qué bonito es cuando dice en las memorias: ‘Cuando era niño, en mis oraciones, le rogaba a Dios que no me dejase morir sin conocer París’. También influye en el <i>boom</i> latinoamericano, porque <a href=\"https://elpais.com/noticias/mario-vargas-llosa/\" target=\"_blank\">Vargas Llosa</a> y <a href=\"https://elpais.com/noticias/gabriel-garcia-marquez/\" target=\"_blank\">García Márquez</a> escriben aquí, en la misma <i>chambre de bonne</i>, además, novelas fundacionales”.</p>","<figure><span><img alt=\"Unas turistas se toman un selfi frente a un cartel publicitario de París en el verano de 2016 durante la final de la Eurocopa.\" decoding=\"auto\" height=\"311\" srcset=\"https://imagenes.elpais.com/resizer/xIbzy8piJdM7uAw0_QxNKbC9qlI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6DD35DKWHJB3NIPL5IYBXYHPUM.jpg 414w,https://imagenes.elpais.com/resizer/ih4wF8ZZ-bu3ZTobO-32k-cH3Gk=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6DD35DKWHJB3NIPL5IYBXYHPUM.jpg 640w,https://imagenes.elpais.com/resizer/JX-6DAx69Ok2xXjjx8iIuSxQauA=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6DD35DKWHJB3NIPL5IYBXYHPUM.jpg 1000w,https://imagenes.elpais.com/resizer/b8ug5uv0pxpBlcE0pWUtZmHnq5k=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6DD35DKWHJB3NIPL5IYBXYHPUM.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/xIbzy8piJdM7uAw0_QxNKbC9qlI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6DD35DKWHJB3NIPL5IYBXYHPUM.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Unas turistas se toman un selfi frente a un cartel publicitario de París en el verano de 2016 durante la final de la Eurocopa.</span><span>Chesnot (Getty Images)</span></figcaption></figure>","<p>Esa capacidad mágica de París de convertir a cualquier persona en el paradigma de la elegancia (en su encarnación más cliché, preferiblemente vestido con boina, camiseta de rayas, una <i>baguette</i> bajo el brazo y bebiendo vino en un <i>bistrot</i> con aire displicente) se multiplicó con la inestimable ayuda de la exportación cultural más exitosa de Estados Unidos: Hollywood. Sobre esto, señala <a href=\"https://www.ub.edu/portal/web/filologia-comunicacio/novetats-cic/\" target=\"_blank\">Endika Rey</a>, profesor de filología y comunicación en la Universidad de Barcelona, “están títulos clásicos como <i>Un americano en París, Una cara con ángel</i> y <i>Sabrina</i>, donde <a href=\"https://elpais.com/noticias/gene-kelly/\" target=\"_blank\">Gene Kelly</a> y <a href=\"https://elpais.com/noticias/audrey-hepburn/\" target=\"_blank\">Audrey Hepburn</a> no alcanzan su plenitud hasta vivir en la ciudad, pero esta idea no se queda en ese momento histórico sino que se mantiene hasta el cine más contemporáneo. Pienso en títulos como <i>Soñadores</i>, que no deja de estar contada bajo el punto de vista de un norteamericano que visita el <a href=\"https://elpais.com/noticias/mayo-del-68/\" target=\"_blank\">mayo del 68</a> casi como un turista. O en <a href=\"https://elpais.com/cultura/2017/01/12/actualidad/1484243927_204906.html\" target=\"_blank\"><i>La La Land</i></a>, cuya protagonista dedica una de las canciones más importantes de la película a su tía que vivía en París y que era su modelo a imitar. Hasta en un dramón como <i>Revolutionary Road</i> la única salida a un matrimonio depresivo era el sueño imposible de viajar a la ciudad de las luces”.</p>","<p>Incluso algunas de las series de televisión que representan con más ahínco el <i>american way of life</i> (con lo que tiene éste también de fantasía y de construcción artificial) no han eludido la presencia de París como ciudad transformadora. Brenda Walsh, de <a href=\"https://elpais.com/noticias/sensacion-de-vivir/\" target=\"_blank\"><i>Sensación de vivir</i></a>, volvía de su verano <i>parisién</i> creyéndose mucho más moderna y adulta (no tardaba en descubrir que Dylan y Kelly se habían liado en su ausencia), lo que se plasmaba en que, de pronto, fumaba. “El <i>cliffhanger</i> del último episodio de <a href=\"https://elpais.com/noticias/friends/\" target=\"_blank\"><i>Friends</i></a>, por ejemplo, era que Rachel había conseguido su trabajo soñado en París”, añade Endika Rey. Y la serie que convirtió Nueva York en una fantasía capitalista de vaga emancipación femenina a golpe de consumo de hombres, tacones o <i>cosmopolitans</i> perfecta para la nueva era de Giuliani (después de décadas de mostrar una ciudad mucho más oscura y conflictiva en la ficción), <a href=\"https://elpais.com/noticias/sex-and-the-city/\" target=\"_blank\"><i>Sexo en Nueva York</i></a>, planteó el conflicto de sus últimos capítulos en una elección de la protagonista, Carrie, no solo entre dos hombres, sino entre dos ciudades: Nueva York y París.</p>","<p>Precisamente el creador de <i>Sexo en Nueva York</i>, Darren Starr, es el responsable del último gran aporte popular en el mito de la ciudad: <i>Emily in Paris</i>. La visión de <a href=\"https://elpais.com/noticias/netflix/\" target=\"_blank\">Netflix</a> intenta a veces mostrar una parte menos dulcificada de la capital francesa, con sus personajes antipáticos y la frialdad en las relaciones sociales, pero en ella gana definitivamente el París de cuento. Comparar la serie con la realidad de los parisienses se ha convertido ya en un subgénero periodístico y en un meme de Internet. En un artículo en <a href=\"https://www.theguardian.com/fashion/2020/oct/14/the-cliches-are-plentiful-a-french-view-of-emily-in-paris\" target=\"_blank\"><i>The Guardian</i></a>, la periodista Alice Pfeiffer analizaba la serie desde una perspectiva francesa, incidiendo en lo irreal del maravilloso apartamento de Emily (en un edificio sin ascensor, eso sí), en la cantidad de tiempo libre para hacer vida social que le deja a la protagonista su trabajo (con jornadas que empiezan a las diez y media) y en cómo su sueldo podía dar para frecuentar tantos lujosos restaurantes. Pfeiffer era la persona idónea para tratar este choque entre la París inventada y la vivida por ser la autora de <i>Je ne suis pas Parisienne</i> (<i>No soy parisiense</i>), un ensayo en el que desmonta una de las encarnaciones más sólidas y unidas a París, la de la <i>parisienne</i>, o cómo ser o debe ser una mujer de París (eso a lo que aspira Emily).</p>","<figure><span><img alt=\"Fotograma de la película &#39;Amélie&#39; (2001), de Jean-Pierre Jeunet.\" decoding=\"auto\" height=\"205\" srcset=\"https://imagenes.elpais.com/resizer/cIpN3sONR4JChbLISS5VO_fPkYA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HYJM5OC4JBHENAWUX5LQPF74GQ.png 414w,https://imagenes.elpais.com/resizer/-rQBexEXalA6nnZu11qobWljbYw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HYJM5OC4JBHENAWUX5LQPF74GQ.png 640w,https://imagenes.elpais.com/resizer/SWj_1b0NgRIQkUevTDKhsl6sJ98=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HYJM5OC4JBHENAWUX5LQPF74GQ.png 1000w,https://imagenes.elpais.com/resizer/_b22zB4Ngyx7tbVztJh74o5SLmI=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HYJM5OC4JBHENAWUX5LQPF74GQ.png 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/cIpN3sONR4JChbLISS5VO_fPkYA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HYJM5OC4JBHENAWUX5LQPF74GQ.png\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Fotograma de la película &#39;Amélie&#39; (2001), de Jean-Pierre Jeunet.</span></figcaption></figure>","<p>El de la <i>parisienne</i> es un cliché que hunde sus raíces en el siglo XVIII (igual que el de la ciudad), como desarrolla Emmanuelle Retaillaud en su libro <a href=\"https://clionauta.hypotheses.org/21852\" target=\"_blank\"><i>La Parisienne. Histoire d’un mythe. Du siècle des Lumières à nos jours</i></a>, pero su plasmación moderna la hizo Inés de la Fressange en su libro de gran éxito <a href=\"https://www.casadellibro.com/libro-la-parisina-guia-del-estilo/9788425347382/1957002\" target=\"_blank\"><i>La parisina</i></a>. En esta “guía de estilo”, la modelo e icono escribía “tener una actitud <i>made in Paris</i> más bien es un estado de ánimo. Como ser rockera y nada burguesa, por ejemplo”, y citaba a Jane Birkin y Charlotte Gainsbourg como ejemplo. Sin embargo, Alice Pfeiffer <a href=\"https://www.heraldo.es/noticias/ocio-y-cultura/2019/11/18/desmontando-el-mito-de-la-parisina-la-mujer-chic-es-una-fantasia-1344691.html\" target=\"_blank\">denunciaba</a> en su obra que “el concepto de la <i>parisienne</i> se ha convertido en una máquina de hacer dinero, en un modelo de negocio. Hoy nos damos cuenta de que son valores blancos, heterosexuales, burgueses… Los gigantes del lujo a principios de los 2000 comenzaron a vender “Francia” y a “la <i>parisienne</i>” dentro del paquete. Son valores capitalistas disfrazados de republicanos”.</p>","<p>Señalaba a toda esa plétora de mujeres, a menudo racializadas y de clase baja, “a las que se les ha negado el derecho a erigirse como parisinas y denigradas por comparación con la única <i>parisienne</i>”, pese a ser tan residentes o nacidas en París como esa encarnación mítica de los valores de la ciudad. Para rizar el rizo, se da la circunstancia de que el libro <i>No soy parisina</i> <a href=\"https://www.instagram.com/p/CGGJz6fBoLw/\" target=\"_blank\">aparece en la serie <i>Emily in Paris</i> como una de las lecturas de la mesilla de noche de la protagonista.</a></p>","<p>Sobre la vida real de los parisienses de hoy reflexiona Use Lahoz: “En París hay una expresión muy popular, que viene del mayo del 68, <i>metro, boulot, dodo.</i> O sea: metro, trabajo, dormir. Parte de un verso de Pierre Béarn y hace referencia a ese ritmo cotidiano de los parisienses. Alejo Carpentier en sus memorias tiene una entrada maravillosa en la que se queja de la falta de espontaneidad de la gente en París, dice que es enemiga de la improvisación, que encontrarse con alguien es un trabajo, y eso es real todavía. Hay amigos íntimos que se ven cada seis meses y conciertan la cita con antelación a la hora en punto y en el lugar preciso. En la ficción, París suele recibir con los brazos abiertos, en la realidad te la tienes que ganar. Es muy poliédrica: por un lado es burbujeante, llena de motivaciones culturales, y por otro está llena de soledad. Si quieres tranquilidad y calidad de vida no es el lugar, pero es generosa porque te enriquece. Lo que te quita en energía, te lo devuelve en conocimiento”.</p>","<figure><span><img alt=\"Carrie Bradshaw, vestida de &#39;parisienne&#39; frente a la torre Eiffel, en el final de la serie &#39;Sexo en Nueva York&#39;.\" decoding=\"auto\" height=\"621\" srcset=\"https://imagenes.elpais.com/resizer/aq6LCOE62AxoqDsqZUlwY4REMlM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/77UXRPWLEVF6VL2NHOHAI2APNM.jpg 414w,https://imagenes.elpais.com/resizer/EU5QJYjt_3yvpxcgCI7gUdyHQss=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/77UXRPWLEVF6VL2NHOHAI2APNM.jpg 640w,https://imagenes.elpais.com/resizer/pBd3dD259h0bPWBy3p6ntG-GoY8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/77UXRPWLEVF6VL2NHOHAI2APNM.jpg 1000w,https://imagenes.elpais.com/resizer/3ljqrK06gzbmo9Z9ewhgfibogmw=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/77UXRPWLEVF6VL2NHOHAI2APNM.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/aq6LCOE62AxoqDsqZUlwY4REMlM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/77UXRPWLEVF6VL2NHOHAI2APNM.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Carrie Bradshaw, vestida de &#39;parisienne&#39; frente a la torre Eiffel, en el final de la serie &#39;Sexo en Nueva York&#39;.</span></figcaption></figure>","<p>En realidad el asunto no es tanto que la París soñada, por mucho que tenga de construcción, no exista. Es que la visión hegemónica de la ciudad excluye otras realidades, las más complejas, menos <i>cuquis</i> o <i>instagrameables</i>. La misma <i>Emily in Paris</i> ha sido acusada (entre otras cosas) de “blanquear” las calles de la ciudad, y ya se ha anunciado que la segunda temporada de la serie será más diversa. El contraste entre el París fantaseado y el real puede ser tan chocante que hasta se ha tipificado como trastorno. “Del mismo modo que existe el síndrome de Stendhal, también existe el síndrome de París”, explica Use. “Es esa alteración psicológica rara y repentina que experimentan muchos turistas, especialmente japoneses, al encontrarse con el París real y no con el de las revistas de las agencias de viajes. De pronto se equivocan de parada de metro y aparecen en la esquina de Barbès Rochechouart o en Chateau d’Eau y les genera ansiedad, depresión o alucinaciones”.</p>","<p>Ese París que no sale en las postales ha aparecido también en el cine, pero, como señala Endika Rey, “la mayoría de producciones que tratan la ciudad de París desde una vertiente menos luminosa provienen de la propia Francia y, en consecuencia, han tenido menos influencia en la confección de ese imaginario colectivo. Es cierto que también existen títulos hollywoodienses como <i>Frenético</i>, <i>Taken</i> o alguna película de la saga <i>Bourne</i> donde París es retratada como una ciudad conflictiva, pero son muchas menos”. En este sentido, resulta reseñable que <i>Amélie</i>, que creó un nuevo paradigma de lo parisiense, sea una película francesa. Su caso resulta reseñable por el éxito obtenido, convertida prácticamente en un hito cultural del cambio de siglo; pocos años después de su estreno, la autora de este artículo vio en el escaparate de una tienda el cartel “Se busca dependienta tipo Amélie”, con una foto de Audrey Tautou en la película.</p>","<p>“En <a href=\"https://elpais.com/diario/1995/08/31/cultura/809820010_850215.html\" target=\"_blank\"><i>French Kiss</i></a>, que es seis años anterior a Amélie, París se trataba casi como un chiste, como si ya en los noventa fuese considerada un lugar común de las comedias románticas”, reflexiona Rey. “Amélie consiguió contar lo mismo que todas las otras películas del género (chica conoce chico) pero dejando de lado la distancia irónica, haciendo una apología de lo bonito, reivindicando una cierta esencia <i>naif</i>. Creo que es por eso que hoy hay una corriente tan grande en contra de la película: porque es una película cero cínica. En este sentido, más que renovar la imagen de París, <i>Amélie</i> contribuyó a actualizar esa antigua idea de la ciudad del amor. Además se estrenó el mismo año que <a href=\"https://cartelera.elpais.com/pelicula/moulin-rouge/\" target=\"_blank\"><i>Moulin Rouge</i></a>, que también transcurría en un París de un romanticismo exacerbado. Me da la sensación de que toda una nueva generación vinculó de repente la ciudad a los colores de esas películas y a sus escenarios a medio camino entre la realidad y la fantasía”.</p>","<p>“No creo que <i>Amélie</i> contribuya a esa imagen extranjera de la ciudad”, remata Rey. “Para bien y para mal, me da la sensación de que su mirada es íntegramente francesa. Tal vez sea un escaparate, pero es uno con productos de denominación de origen”.</p>","<p><i>Puedes seguir ICON en </i><a href=\"https://www.facebook.com/icon.elpais/\"><i>Facebook</i></a><i>, </i><a href=\"https://twitter.com/icon_elpais\"><i>Twitter</i></a><i>, </i><a href=\"https://www.instagram.com/icon_elpais/\"><i>Instagram</i></a><i>,o suscribirte aquí a la </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/303/\"><i>Newsletter</i></a><i>.</i></p>"],"textContent":"Cuando se cumplen 20 años del estreno de Amélie, la película que renovó el mito de París para las nuevas generaciones, todo el mundo recuerda exactamente en qué consiste ese mito aunque cueste definirlo. Es la idea de París como una ciudad de una belleza, elegancia y encanto tales que cambian para siempre a quien la visita o tiene la suerte de vivir allí durante una temporada. La literatura, el cine y la ficción, a menudo desde una mirada extranjera —como demuestra el éxito de la serie de Netflix Emily in Paris, a punto de estrenar su segunda temporada― han ayudado a construir para nuestra era una imagen que ya existía desde que, en un punto entre el Renacimiento y la Ilustración, París se convirtió en la ciudad más avanzada, sofisticada y hedonista del mundo occidental. Hace muchos años (se suele datar su decadencia en la Segunda Guerra Mundial) que París no es una de las ciudades que lideran el desarrollo mundial, pero su presencia en el imaginario colectivo sigue gozando de excelente salud y vigencia. ¿Cuánto de esto se ha construido sobre la ficción? Y, sobre todo, ¿qué hay de real en ese París?“De alguna manera, ese cliché, alimentado por la ficción y por la fascinación que acarrea el peso de su historia, creo que es su trampa, su gancho, lo que provoca que quieras vivir allí. Es una ciudad que inevitablemente se ha soñado antes”, responde el escritor Use Lahoz, que dedicó un libro de viajes a la ciudad en la que residió un tiempo. “Pero artísticamente, arquitectónicamente, culturalmente, es extraordinariamente tentadora. Suena a tópico, pero es cierto lo que decía Enrique Vila-Matas, no se acaba nunca, no acabas de conocerla nunca, y eso es lo atractivo. Por eso es una ciudad transformadora, porque no es ese decorado de la ficción”.Esa idea de París transformadora es una de las más queridas y tratadas por la cultura, sobre todo por la creada en Estados Unidos y exportada con éxito al resto del planeta. Ernest Hemingway, los Fitzgerald y la generación perdida escribieron sobre aquel París de entreguerras al que huían jóvenes bohemios de todo el mundo en busca de “otra cosa” (ese mundo fue plasmado por Woody Allen en Midnight in Paris, su película de más éxito en décadas, demostrando que la nostalgia de la ciudad gozaba de excelente salud hace 10 años también). La misma Dorothy Parker parodió en uno de sus relatos la figura del estadounidense que vuelve de París considerándose demasiado sofisticado para la vulgar América. Use Lahoz apunta que esta relevancia también tiene su peso en la literatura en castellano: “Rubén Darío inventa en París el modernismo con el que transforma el lenguaje. Qué bonito es cuando dice en las memorias: ‘Cuando era niño, en mis oraciones, le rogaba a Dios que no me dejase morir sin conocer París’. También influye en el boom latinoamericano, porque Vargas Llosa y García Márquez escriben aquí, en la misma chambre de bonne, además, novelas fundacionales”.Unas turistas se toman un selfi frente a un cartel publicitario de París en el verano de 2016 durante la final de la Eurocopa.Chesnot (Getty Images)Esa capacidad mágica de París de convertir a cualquier persona en el paradigma de la elegancia (en su encarnación más cliché, preferiblemente vestido con boina, camiseta de rayas, una baguette bajo el brazo y bebiendo vino en un bistrot con aire displicente) se multiplicó con la inestimable ayuda de la exportación cultural más exitosa de Estados Unidos: Hollywood. Sobre esto, señala Endika Rey, profesor de filología y comunicación en la Universidad de Barcelona, “están títulos clásicos como Un americano en París, Una cara con ángel y Sabrina, donde Gene Kelly y Audrey Hepburn no alcanzan su plenitud hasta vivir en la ciudad, pero esta idea no se queda en ese momento histórico sino que se mantiene hasta el cine más contemporáneo. Pienso en títulos como Soñadores, que no deja de estar contada bajo el punto de vista de un norteamericano que visita el mayo del 68 casi como un turista. O en La La Land, cuya protagonista dedica una de las canciones más importantes de la película a su tía que vivía en París y que era su modelo a imitar. Hasta en un dramón como Revolutionary Road la única salida a un matrimonio depresivo era el sueño imposible de viajar a la ciudad de las luces”.Incluso algunas de las series de televisión que representan con más ahínco el american way of life (con lo que tiene éste también de fantasía y de construcción artificial) no han eludido la presencia de París como ciudad transformadora. Brenda Walsh, de Sensación de vivir, volvía de su verano parisién creyéndose mucho más moderna y adulta (no tardaba en descubrir que Dylan y Kelly se habían liado en su ausencia), lo que se plasmaba en que, de pronto, fumaba. “El cliffhanger del último episodio de Friends, por ejemplo, era que Rachel había conseguido su trabajo soñado en París”, añade Endika Rey. Y la serie que convirtió Nueva York en una fantasía capitalista de vaga emancipación femenina a golpe de consumo de hombres, tacones o cosmopolitans perfecta para la nueva era de Giuliani (después de décadas de mostrar una ciudad mucho más oscura y conflictiva en la ficción), Sexo en Nueva York, planteó el conflicto de sus últimos capítulos en una elección de la protagonista, Carrie, no solo entre dos hombres, sino entre dos ciudades: Nueva York y París.Precisamente el creador de Sexo en Nueva York, Darren Starr, es el responsable del último gran aporte popular en el mito de la ciudad: Emily in Paris. La visión de Netflix intenta a veces mostrar una parte menos dulcificada de la capital francesa, con sus personajes antipáticos y la frialdad en las relaciones sociales, pero en ella gana definitivamente el París de cuento. Comparar la serie con la realidad de los parisienses se ha convertido ya en un subgénero periodístico y en un meme de Internet. En un artículo en The Guardian, la periodista Alice Pfeiffer analizaba la serie desde una perspectiva francesa, incidiendo en lo irreal del maravilloso apartamento de Emily (en un edificio sin ascensor, eso sí), en la cantidad de tiempo libre para hacer vida social que le deja a la protagonista su trabajo (con jornadas que empiezan a las diez y media) y en cómo su sueldo podía dar para frecuentar tantos lujosos restaurantes. Pfeiffer era la persona idónea para tratar este choque entre la París inventada y la vivida por ser la autora de Je ne suis pas Parisienne (No soy parisiense), un ensayo en el que desmonta una de las encarnaciones más sólidas y unidas a París, la de la parisienne, o cómo ser o debe ser una mujer de París (eso a lo que aspira Emily).Fotograma de la película 'Amélie' (2001), de Jean-Pierre Jeunet.El de la parisienne es un cliché que hunde sus raíces en el siglo XVIII (igual que el de la ciudad), como desarrolla Emmanuelle Retaillaud en su libro La Parisienne. Histoire d’un mythe. Du siècle des Lumières à nos jours, pero su plasmación moderna la hizo Inés de la Fressange en su libro de gran éxito La parisina. En esta “guía de estilo”, la modelo e icono escribía “tener una actitud made in Paris más bien es un estado de ánimo. Como ser rockera y nada burguesa, por ejemplo”, y citaba a Jane Birkin y Charlotte Gainsbourg como ejemplo. Sin embargo, Alice Pfeiffer denunciaba en su obra que “el concepto de la parisienne se ha convertido en una máquina de hacer dinero, en un modelo de negocio. Hoy nos damos cuenta de que son valores blancos, heterosexuales, burgueses… Los gigantes del lujo a principios de los 2000 comenzaron a vender “Francia” y a “la parisienne” dentro del paquete. Son valores capitalistas disfrazados de republicanos”.Señalaba a toda esa plétora de mujeres, a menudo racializadas y de clase baja, “a las que se les ha negado el derecho a erigirse como parisinas y denigradas por comparación con la única parisienne”, pese a ser tan residentes o nacidas en París como esa encarnación mítica de los valores de la ciudad. Para rizar el rizo, se da la circunstancia de que el libro No soy parisina aparece en la serie Emily in Paris como una de las lecturas de la mesilla de noche de la protagonista.Sobre la vida real de los parisienses de hoy reflexiona Use Lahoz: “En París hay una expresión muy popular, que viene del mayo del 68, metro, boulot, dodo. O sea: metro, trabajo, dormir. Parte de un verso de Pierre Béarn y hace referencia a ese ritmo cotidiano de los parisienses. Alejo Carpentier en sus memorias tiene una entrada maravillosa en la que se queja de la falta de espontaneidad de la gente en París, dice que es enemiga de la improvisación, que encontrarse con alguien es un trabajo, y eso es real todavía. Hay amigos íntimos que se ven cada seis meses y conciertan la cita con antelación a la hora en punto y en el lugar preciso. En la ficción, París suele recibir con los brazos abiertos, en la realidad te la tienes que ganar. Es muy poliédrica: por un lado es burbujeante, llena de motivaciones culturales, y por otro está llena de soledad. Si quieres tranquilidad y calidad de vida no es el lugar, pero es generosa porque te enriquece. Lo que te quita en energía, te lo devuelve en conocimiento”.Carrie Bradshaw, vestida de 'parisienne' frente a la torre Eiffel, en el final de la serie 'Sexo en Nueva York'.En realidad el asunto no es tanto que la París soñada, por mucho que tenga de construcción, no exista. Es que la visión hegemónica de la ciudad excluye otras realidades, las más complejas, menos cuquis o instagrameables. La misma Emily in Paris ha sido acusada (entre otras cosas) de “blanquear” las calles de la ciudad, y ya se ha anunciado que la segunda temporada de la serie será más diversa. El contraste entre el París fantaseado y el real puede ser tan chocante que hasta se ha tipificado como trastorno. “Del mismo modo que existe el síndrome de Stendhal, también existe el síndrome de París”, explica Use. “Es esa alteración psicológica rara y repentina que experimentan muchos turistas, especialmente japoneses, al encontrarse con el París real y no con el de las revistas de las agencias de viajes. De pronto se equivocan de parada de metro y aparecen en la esquina de Barbès Rochechouart o en Chateau d’Eau y les genera ansiedad, depresión o alucinaciones”.Ese París que no sale en las postales ha aparecido también en el cine, pero, como señala Endika Rey, “la mayoría de producciones que tratan la ciudad de París desde una vertiente menos luminosa provienen de la propia Francia y, en consecuencia, han tenido menos influencia en la confección de ese imaginario colectivo. Es cierto que también existen títulos hollywoodienses como Frenético, Taken o alguna película de la saga Bourne donde París es retratada como una ciudad conflictiva, pero son muchas menos”. En este sentido, resulta reseñable que Amélie, que creó un nuevo paradigma de lo parisiense, sea una película francesa. Su caso resulta reseñable por el éxito obtenido, convertida prácticamente en un hito cultural del cambio de siglo; pocos años después de su estreno, la autora de este artículo vio en el escaparate de una tienda el cartel “Se busca dependienta tipo Amélie”, con una foto de Audrey Tautou en la película.“En French Kiss, que es seis años anterior a Amélie, París se trataba casi como un chiste, como si ya en los noventa fuese considerada un lugar común de las comedias románticas”, reflexiona Rey. “Amélie consiguió contar lo mismo que todas las otras películas del género (chica conoce chico) pero dejando de lado la distancia irónica, haciendo una apología de lo bonito, reivindicando una cierta esencia naif. Creo que es por eso que hoy hay una corriente tan grande en contra de la película: porque es una película cero cínica. En este sentido, más que renovar la imagen de París, Amélie contribuyó a actualizar esa antigua idea de la ciudad del amor. Además se estrenó el mismo año que Moulin Rouge, que también transcurría en un París de un romanticismo exacerbado. Me da la sensación de que toda una nueva generación vinculó de repente la ciudad a los colores de esas películas y a sus escenarios a medio camino entre la realidad y la fantasía”.“No creo que Amélie contribuya a esa imagen extranjera de la ciudad”, remata Rey. “Para bien y para mal, me da la sensación de que su mirada es íntegramente francesa. Tal vez sea un escaparate, pero es uno con productos de denominación de origen”.Puedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.","length":12400,"excerpt":"Se cumplen 20 años del estreno de ‘Amelie’, la película que oficializó París como una ciudad amable, ‘cuqui’ y acogedora donde ser excéntrico es romántico, y vuelve ‘Emily In Paris’, el fenómeno de Netflix que actualiza la misma lógica a 2021","siteName":"El País","image":"https://imagenes.elpais.com/resizer/RcAG8HK9ORHbFVWb2YHgKjkPYfE=/1200x0/filters:focal(855x565:865x575)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QFJZMSNMKFA5FGCRJ3E7XJAUIU.png","url":"https://elpais.com/icon/comer-beber-dormir/2021-11-14/bellisima-esnob-e-irreal-como-la-ficcion-convirtio-paris-en-una-fantasia-solo-para-blancos.html"}}},"__N_SSG":true}