{"pageProps":{"page":{"id":"eae73f33c09a6fc8c60c49e98329942e","pt-br":{"title":"Irã escolhe novo presidente em eleição dominada pelos conservadores e pela covid-19","byline":"Ángeles Espinosa","content":["<p>Máscaras, luvas, desinfetante e cédulas esperam os 59 milhões de iranianos com direito a voto nas eleições presidenciais desta sexta-feira. O pleito, realizado ainda à sombra da <a href=\"https://brasil.elpais.com/noticias/coronavirus/a/\" target=\"_blank\">epidemia de covid-19,</a> está dominado pelos conservadores, corrente à qual pertencem três dos quatro candidatos. Mas, seja qual for o resultado, nem a política externa nem o <a href=\"https://brasil.elpais.com/noticias/programa-nuclear-iran/\" target=\"_blank\">programa nuclear do Irã</a> vão mudar, já que ambos são prerrogativa do líder supremo do regime islâmico, o aiatolá <a href=\"https://brasil.elpais.com/noticias/ali-jamenei/\" target=\"_blank\">Ali Khamenei.</a></p>","<section><h3>Mais informações </h3></section>","<p>As 67.000 seções eleitorais abriram às 7h (23h30 de quinta em Brasília). O número de urnas aumentou 7% neste ano, e o horário de votação foi ampliado até meia-noite (podendo ser prorrogado por mais duas horas) para evitar as aglomerações e respeitar as normas sanitárias para a pandemia. Esse horário tão dilatado exigiu a suspensão do toque de recolher que estava vigente entre 22h e 4h em Teerã e outras cidades marcadas em vermelho pelo nível de incidência do coronavírus.</p>","<p>Os principais candidatos são Ebrahim Raisi, o ultraconservador chefe do Poder Judiciário, e, num distante segundo lugar, Abdolnaser Hemmati, um moderado que até sua aprovação como candidato era o presidente do Banco Central. Apesar do apoio de última hora de alguns dirigentes reformistas a Hemmati, sua única chance de vitória é se Raisi não chegar a 50% dos votos válidos. Num eventual segundo turno, ele poderia tentar mobilizar os mais céticos para frear um rival visto como o favorito do regime.</p>","<p>Junto da eleição presidencial ―a 13ª da história da República Islâmica, fundada em 1979―também ocorreram eleições municipais. Trata-se de uma complexa operação logística no Irã, um país quase do tamanho do Amazonas e uma população de 83 milhões. O processo exige a mobilização de 1,5 milhão de pessoas, entre funcionários eleitorais e forças de segurança. Mas a coreografia está bastante ensaiada após quatro décadas de sucessivas convocações. A jornada começa com o voto do líder supremo, em uma mesquita anexa à sua residência no bairro de Jamaran, na zona norte da capital iraniana. Depois, irão votando os candidatos, de forma escalonada, para que possam aparecer ao vivo na televisão.</p>","<p>Menos certo é o voto dos iranianos comuns, decepcionados com a falta de diversidade ideológica entre os candidatos e desalentados pela crise econômica. No último ano, a pandemia somou-se à má gestão histórica de seus dirigentes e às sanções reafirmadas pelos Estados Unidos como resultado de <a href=\"https://brasil.elpais.com/noticias/donald-trump/\" target=\"_blank\">Donald Trump</a> ter <a href=\"https://brasil.elpais.com/brasil/2018/05/08/internacional/1525789783_509205.html\" target=\"_blank\">abandonado o acordo nuclear em 2018.</a></p>","<p>“Compreendemos que o problema não é o Governo, e sim o regime. Que mude o presidente ou os membros do Parlamento, isso não soluciona a corrupção que corrói todo o sistema”, afirma um profissional da saúde que sonha em emigrar.</p>","<p>A “democracia religiosa”, como os dirigentes qualificam o peculiar sistema iraniano, conta com uma dupla estrutura institucional, em que os ocupantes de cargos eletivos têm suas responsabilidades limitadas por outros dirigentes, estes designados. As competências do presidente são mais semelhantes às de um primeiro-ministro em um sistema presidencialista, cuja máxima autoridade política e espiritual é o líder supremo.</p>","<p>Então por que o interesse do regime em que Raisi seja eleito? Como o aiatolá Khamenei já completou 82 anos, é de se esperar que venha a ser substituído durante os oito anos de mandato que um presidente pode exercer. Nesse caso, ele integraria a trinca que constitui o Conselho de Liderança (junto com o chefe do Poder Judiciário e um clérigo graduado) encarregado da transição até a eleição de um novo líder supremo. Alguns analistas veem Raisi como um possível sucessor do Khamenei, que também foi presidente antes de ser designado líder supremo, mas, dado o desgaste que uma passagem pelo Governo acarreta, a presidência pode se tornar uma maçã envenenada para ele.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Apesar da apatia que dominou a campanha eleitoral, sobretudo em Teerã e nos grandes núcleos urbanos, onde vivem 75% dos iranianos, é complicado estimar o nível de comparecimento às urnas. Não existe um cadastro eleitoral que atribua uma seção eleitoral em função do lugar de residência. Os iranianos podem votar em qualquer lugar do país onde estiverem. Neste ano, além disso, por causa da covid-19, não haverá a prática de manchar o dedo do eleitor com tinta indelével após o voto, para evitar que a pessoa vote mais de uma vez. O controle será feito eletronicamente, pela carteira de identidade.</p>","<p>Alguns analistas haviam sugerido que a pré-seleção de candidatos majoritariamente conservadores e o crivo de todos os reformistas indicava que o regime já não se importa com o nível de participação. Entretanto, tanto o Khamenei como o atual presidente, Hasan Rohani, fizeram os habituais apelos de comparecimento às urnas.</p>"],"textContent":"Máscaras, luvas, desinfetante e cédulas esperam os 59 milhões de iranianos com direito a voto nas eleições presidenciais desta sexta-feira. O pleito, realizado ainda à sombra da epidemia de covid-19, está dominado pelos conservadores, corrente à qual pertencem três dos quatro candidatos. Mas, seja qual for o resultado, nem a política externa nem o programa nuclear do Irã vão mudar, já que ambos são prerrogativa do líder supremo do regime islâmico, o aiatolá Ali Khamenei.Mais informações As 67.000 seções eleitorais abriram às 7h (23h30 de quinta em Brasília). O número de urnas aumentou 7% neste ano, e o horário de votação foi ampliado até meia-noite (podendo ser prorrogado por mais duas horas) para evitar as aglomerações e respeitar as normas sanitárias para a pandemia. Esse horário tão dilatado exigiu a suspensão do toque de recolher que estava vigente entre 22h e 4h em Teerã e outras cidades marcadas em vermelho pelo nível de incidência do coronavírus.Os principais candidatos são Ebrahim Raisi, o ultraconservador chefe do Poder Judiciário, e, num distante segundo lugar, Abdolnaser Hemmati, um moderado que até sua aprovação como candidato era o presidente do Banco Central. Apesar do apoio de última hora de alguns dirigentes reformistas a Hemmati, sua única chance de vitória é se Raisi não chegar a 50% dos votos válidos. Num eventual segundo turno, ele poderia tentar mobilizar os mais céticos para frear um rival visto como o favorito do regime.Junto da eleição presidencial ―a 13ª da história da República Islâmica, fundada em 1979―também ocorreram eleições municipais. Trata-se de uma complexa operação logística no Irã, um país quase do tamanho do Amazonas e uma população de 83 milhões. O processo exige a mobilização de 1,5 milhão de pessoas, entre funcionários eleitorais e forças de segurança. Mas a coreografia está bastante ensaiada após quatro décadas de sucessivas convocações. A jornada começa com o voto do líder supremo, em uma mesquita anexa à sua residência no bairro de Jamaran, na zona norte da capital iraniana. Depois, irão votando os candidatos, de forma escalonada, para que possam aparecer ao vivo na televisão.Menos certo é o voto dos iranianos comuns, decepcionados com a falta de diversidade ideológica entre os candidatos e desalentados pela crise econômica. No último ano, a pandemia somou-se à má gestão histórica de seus dirigentes e às sanções reafirmadas pelos Estados Unidos como resultado de Donald Trump ter abandonado o acordo nuclear em 2018.“Compreendemos que o problema não é o Governo, e sim o regime. Que mude o presidente ou os membros do Parlamento, isso não soluciona a corrupção que corrói todo o sistema”, afirma um profissional da saúde que sonha em emigrar.A “democracia religiosa”, como os dirigentes qualificam o peculiar sistema iraniano, conta com uma dupla estrutura institucional, em que os ocupantes de cargos eletivos têm suas responsabilidades limitadas por outros dirigentes, estes designados. As competências do presidente são mais semelhantes às de um primeiro-ministro em um sistema presidencialista, cuja máxima autoridade política e espiritual é o líder supremo.Então por que o interesse do regime em que Raisi seja eleito? Como o aiatolá Khamenei já completou 82 anos, é de se esperar que venha a ser substituído durante os oito anos de mandato que um presidente pode exercer. Nesse caso, ele integraria a trinca que constitui o Conselho de Liderança (junto com o chefe do Poder Judiciário e um clérigo graduado) encarregado da transição até a eleição de um novo líder supremo. Alguns analistas veem Raisi como um possível sucessor do Khamenei, que também foi presidente antes de ser designado líder supremo, mas, dado o desgaste que uma passagem pelo Governo acarreta, a presidência pode se tornar uma maçã envenenada para ele.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nApesar da apatia que dominou a campanha eleitoral, sobretudo em Teerã e nos grandes núcleos urbanos, onde vivem 75% dos iranianos, é complicado estimar o nível de comparecimento às urnas. Não existe um cadastro eleitoral que atribua uma seção eleitoral em função do lugar de residência. Os iranianos podem votar em qualquer lugar do país onde estiverem. Neste ano, além disso, por causa da covid-19, não haverá a prática de manchar o dedo do eleitor com tinta indelével após o voto, para evitar que a pessoa vote mais de uma vez. O controle será feito eletronicamente, pela carteira de identidade.Alguns analistas haviam sugerido que a pré-seleção de candidatos majoritariamente conservadores e o crivo de todos os reformistas indicava que o regime já não se importa com o nível de participação. Entretanto, tanto o Khamenei como o atual presidente, Hasan Rohani, fizeram os habituais apelos de comparecimento às urnas.","length":4829,"excerpt":"Impossibilidade de mudar nas urnas o rumo político do país desanima muitos dos 59 milhões de potenciais eleitores","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/dvfT_l_gkzBQ64A1yQaoikZdoIg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KBIIXKIY3LL5634XO2BSKIMTWA.jpg","url":"https://brasil.elpais.com/internacional/2021-06-18/ira-escolhe-novo-presidente-em-eleicao-dominada-pelos-conservadores-e-pela-covid-19.html"},"es-es":{"title":"Irán vota en unas elecciones presidenciales dominadas por los conservadores y bajo la sombra de la covid","byline":"Ángeles Espinosa","content":["<p>Los primeros datos de medios semioficiales sobre las elecciones presidenciales de este viernes en Irán confirman el temido descenso de participación. A las 19.00, 12 horas después de la apertura de las urnas, apenas habían votado 15 millones de iraníes, menos del 25% de los 59 millones de electores. Los comicios, celebrados bajo la sombra de la covid-19, <a href=\"https://elpais.com/internacional/2021-06-17/el-descontento-en-iran-amenaza-con-llevar-a-una-abstencion-historica-en-las-elecciones-presidenciales.html\" target=\"_blank\">estaban dominados por los conservadores</a>: tres de los cuatro candidatos pertenecen a esa corriente. Pero sea cual sea el resultado, ni la política exterior ni el programa nuclear de Irán van a cambiar, ya que ambos son prerrogativa del líder supremo, <a href=\"https://elpais.com/diario/2009/06/20/internacional/1245448802_850215.html\" target=\"_blank\">el ayatolá Ali Jameneí</a>.</p>","<p>Con esas cifras, algunos analistas veían ajustado que se llegara al 40% de participación antes del cierre de los colegios electorales, ampliado hasta la medianoche (con posibilidad de extenderlo dos horas más) para evitar las aglomeraciones y respetar las <a href=\"https://elpais.com/sociedad/2020-11-20/tumbas-de-tres-pisos-para-hacer-frente-a-los-muertos-por-la-covid-19-en-teheran.html\" target=\"_blank\">normas sanitarias por la pandemia</a>. Sería la cifra más baja desde la revolución de 1979. La mayoría de los iraníes han perdido la fe en que sus votos sirvan para reformar el sistema islámico. Su abstención, casi un acto de desobediencia civil, busca evitar legitimarlo. No habrá resultados antes del próximo lunes.</p>","<p>Los principales contendientes son <a href=\"https://elpais.com/internacional/2016/11/10/actualidad/1478794057_266589.html\" target=\"_blank\">Ebrahim Raisí</a>, el ultraconservador jefe del Poder Judicial, y en un muy distante segundo puesto, Abdolnaser Hemmatí, un moderado que hasta su aprobación como candidato era el gobernador del Banco Central. A pesar del apoyo recibido a última hora de algunos dirigentes reformistas, la única oportunidad de éxito de Hemmatí es que Raisí no consiga el 50% de los votos. Entonces, irían a una segunda vuelta que podría movilizar a los más escépticos para frenar a quien se percibe como favorito del régimen.</p>","<p>Junto a las decimoterceras elecciones presidenciales se celebran también municipales. Los comicios son una gran operación logística en Irán, un país de 1,648 millones de kilómetros cuadrados. Se movilizan 1,5 millones de personas entre personal electoral y de seguridad. Pero la coreografía está muy ensayada después de cuatro décadas de sucesivas convocatorias. La jornada se inició con el voto del líder supremo, el ayatolá Ali Jameneí, en una mezquita anexa a su residencia de Yamarán, al norte de Teherán. Luego, fueron votando los candidatos, de forma escalonada para que pudieran captarlos las cámaras de televisión.</p>","<p>Pero toda la atención estaba en el voto de los iraníes, decepcionados por la <a href=\"https://elpais.com/internacional/2021-05-25/el-veto-a-los-candidatos-moderados-elimina-la-rivalidad-en-las-elecciones-presidenciales-de-iran.html?ssm=TW_CC\" target=\"_blank\">falta de diversidad ideológica</a> entre los candidatos y desalentados por la crisis económica. A la mala gestión histórica de sus dirigentes y las sanciones reimpuestas por Estados Unidos a raíz de su abandono unilateral del acuerdo nuclear en 2018, se ha sumado en el último año la pandemia.</p>","<p>“Hemos comprendido que el problema no es el Gobierno, sino el régimen. Que cambie el presidente o los miembros del Parlamento no soluciona la corrupción que corroe todo el sistema”, confiaba un profesional de la salud que sueña con emigrar.</p>","<p>La “democracia religiosa”, como los dirigentes califican el peculiar sistema iraní, cuenta con un doble entramado institucional en el que los cargos elegidos ven limitadas sus responsabilidades por otros designados. Las competencias del presidente son más las de un primer ministro en un sistema presidencial, cuya máxima autoridad política y espiritual es el líder supremo, quien tiene la última palabra en todos los asuntos de seguridad nacional y política exterior.</p>","<h3>Apatía en las ciudades</h3>","<p>Entonces ¿por qué el interés del régimen en que salga elegido Raisí? Dado que el ayatolá Jameneí ha cumplido 82 años, entra dentro de lo previsible que toque su relevo durante los ocho años que el próximo presidente puede estar en el cargo. En ese caso, formaría parte de la terna que constituye el Consejo de Liderazgo (junto con el jefe del Poder Judicial y un clérigo) encargado de la transición hasta la elección de un sustituto. Algunos analistas ven a Raisí como un posible sucesor de Jameneí, quien también fue presidente antes de ser designado líder supremo, pero dado el desgaste que supone el paso por el Gobierno, puede convertirse en un caramelo envenenado.</p>","<p>A pesar de la apatía con la que se ha vivido la campaña electoral, sobre todo en Teherán y en otras grandes ciudades, donde vive el 75% de los 85 millones de iraníes, resulta complicado estimar el nivel de asistencia a las urnas. No existe un censo que asigne colegio electoral en función del lugar de residencia. Los iraníes pueden votar en cualquier lugar del país donde se encuentren. Este año, además, debido a la covid, no se impregnará de tinta el dedo de los votantes y el control del carné de identidad se hará de forma electrónica.</p>","<p>Algunos analistas habían sugerido que la preselección de candidatos mayoritariamente conservadores y la criba de todos los reformistas indicaba que al régimen ya no le importa el nivel de participación. Sin embargo, tanto el ayatolá Jameneí como el presidente saliente, Hasan Rohaní, han hecho los habituales llamamientos a votar.</p>"],"textContent":"Los primeros datos de medios semioficiales sobre las elecciones presidenciales de este viernes en Irán confirman el temido descenso de participación. A las 19.00, 12 horas después de la apertura de las urnas, apenas habían votado 15 millones de iraníes, menos del 25% de los 59 millones de electores. Los comicios, celebrados bajo la sombra de la covid-19, estaban dominados por los conservadores: tres de los cuatro candidatos pertenecen a esa corriente. Pero sea cual sea el resultado, ni la política exterior ni el programa nuclear de Irán van a cambiar, ya que ambos son prerrogativa del líder supremo, el ayatolá Ali Jameneí.Con esas cifras, algunos analistas veían ajustado que se llegara al 40% de participación antes del cierre de los colegios electorales, ampliado hasta la medianoche (con posibilidad de extenderlo dos horas más) para evitar las aglomeraciones y respetar las normas sanitarias por la pandemia. Sería la cifra más baja desde la revolución de 1979. La mayoría de los iraníes han perdido la fe en que sus votos sirvan para reformar el sistema islámico. Su abstención, casi un acto de desobediencia civil, busca evitar legitimarlo. No habrá resultados antes del próximo lunes.Los principales contendientes son Ebrahim Raisí, el ultraconservador jefe del Poder Judicial, y en un muy distante segundo puesto, Abdolnaser Hemmatí, un moderado que hasta su aprobación como candidato era el gobernador del Banco Central. A pesar del apoyo recibido a última hora de algunos dirigentes reformistas, la única oportunidad de éxito de Hemmatí es que Raisí no consiga el 50% de los votos. Entonces, irían a una segunda vuelta que podría movilizar a los más escépticos para frenar a quien se percibe como favorito del régimen.Junto a las decimoterceras elecciones presidenciales se celebran también municipales. Los comicios son una gran operación logística en Irán, un país de 1,648 millones de kilómetros cuadrados. Se movilizan 1,5 millones de personas entre personal electoral y de seguridad. Pero la coreografía está muy ensayada después de cuatro décadas de sucesivas convocatorias. La jornada se inició con el voto del líder supremo, el ayatolá Ali Jameneí, en una mezquita anexa a su residencia de Yamarán, al norte de Teherán. Luego, fueron votando los candidatos, de forma escalonada para que pudieran captarlos las cámaras de televisión.Pero toda la atención estaba en el voto de los iraníes, decepcionados por la falta de diversidad ideológica entre los candidatos y desalentados por la crisis económica. A la mala gestión histórica de sus dirigentes y las sanciones reimpuestas por Estados Unidos a raíz de su abandono unilateral del acuerdo nuclear en 2018, se ha sumado en el último año la pandemia.“Hemos comprendido que el problema no es el Gobierno, sino el régimen. Que cambie el presidente o los miembros del Parlamento no soluciona la corrupción que corroe todo el sistema”, confiaba un profesional de la salud que sueña con emigrar.La “democracia religiosa”, como los dirigentes califican el peculiar sistema iraní, cuenta con un doble entramado institucional en el que los cargos elegidos ven limitadas sus responsabilidades por otros designados. Las competencias del presidente son más las de un primer ministro en un sistema presidencial, cuya máxima autoridad política y espiritual es el líder supremo, quien tiene la última palabra en todos los asuntos de seguridad nacional y política exterior.Apatía en las ciudadesEntonces ¿por qué el interés del régimen en que salga elegido Raisí? Dado que el ayatolá Jameneí ha cumplido 82 años, entra dentro de lo previsible que toque su relevo durante los ocho años que el próximo presidente puede estar en el cargo. En ese caso, formaría parte de la terna que constituye el Consejo de Liderazgo (junto con el jefe del Poder Judicial y un clérigo) encargado de la transición hasta la elección de un sustituto. Algunos analistas ven a Raisí como un posible sucesor de Jameneí, quien también fue presidente antes de ser designado líder supremo, pero dado el desgaste que supone el paso por el Gobierno, puede convertirse en un caramelo envenenado.A pesar de la apatía con la que se ha vivido la campaña electoral, sobre todo en Teherán y en otras grandes ciudades, donde vive el 75% de los 85 millones de iraníes, resulta complicado estimar el nivel de asistencia a las urnas. No existe un censo que asigne colegio electoral en función del lugar de residencia. Los iraníes pueden votar en cualquier lugar del país donde se encuentren. Este año, además, debido a la covid, no se impregnará de tinta el dedo de los votantes y el control del carné de identidad se hará de forma electrónica.Algunos analistas habían sugerido que la preselección de candidatos mayoritariamente conservadores y la criba de todos los reformistas indicaba que al régimen ya no le importa el nivel de participación. Sin embargo, tanto el ayatolá Jameneí como el presidente saliente, Hasan Rohaní, han hecho los habituales llamamientos a votar.","length":4993,"excerpt":"La imposibilidad de que el resultado cambie el curso político del país desanima a muchos de los 59 millones de potenciales votantes","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/dvfT_l_gkzBQ64A1yQaoikZdoIg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KBIIXKIY3LL5634XO2BSKIMTWA.jpg","url":"https://elpais.com/internacional/2021-06-18/iran-acude-a-las-urnas-en-unas-elecciones-presidenciales-dominadas-por-los-conservadores-y-bajo-la-sombra-de-la-covid.html"}}},"__N_SSG":true}