{"pageProps":{"page":{"id":"98223bf117b6f4e845e9fe2060a3fdc0","pt-br":{"title":"Europa propõe para 2035 o fim da venda de carros a combustão","byline":"Bernardo de Miguel, Lluís Pellicer, Manuel Planelles","content":["<section><h3>Mais informações</h3></section>","<p>A <a href=\"https://brasil.elpais.com/noticias/comision-europea/\" target=\"_blank\">Comissão Europeia</a>, órgão executivo da <a href=\"https://brasil.elpais.com/noticias/ue-union-europea/\" target=\"_blank\">União Europeia</a>, lançou na quarta-feira uma forte mensagem dirigida para dentro e fora de suas fronteiras: se uma empresa não inclui a luta contra a <a href=\"https://brasil.elpais.com/ciencia/2021-04-22/2021-um-ano-decisivo-na-luta-climatica.html\" target=\"_blank\">mudança climática</a> entre suas prioridades, terá cada vez mais dificuldades em acessar e operar no mercado europeu, o mais poderoso do mundo por população (quase 450 milhões de habitantes) e poder aquisitivo. Um dos sinais mais claros é dirigido à <a href=\"https://brasil.elpais.com/noticias/fabricantes-automoviles/\" target=\"_blank\">indústria automotiva</a>. Bruxelas propôs que a partir de 2035 não possam ser vendidos carros particulares e caminhonetes novos que <a href=\"https://brasil.elpais.com/sociedade/2020-11-23/dioxido-de-carbono-na-atmosfera-batera-novo-recorde-em-2020-apesar-da-pandemia.html\" target=\"_blank\">emitam dióxido de carbono</a>, o que na prática significa vetar os motores a gasolina, diesel, gás e híbridos.</p>","<p>A comissão se alinha, desse modo, com o que alguns países já estavam propondo — Espanha em sua nova lei de mudança climática fixou esse veto para 2040—, com o que várias empresas europeias, como a Volvo e a <a href=\"https://brasil.elpais.com/noticias/volkswagen/\" target=\"_blank\">Volkswagen</a>, colocaram sobre a mesa e com as preferências que, em grande medida, os consumidores estão mostrando. A medida é uma mensagem aos fabricantes europeus para que acelerem sua <a href=\"https://brasil.elpais.com/brasil/2017/01/26/tecnologia/1485435443_182055.html\" target=\"_blank\">transformação ao carro elétrico</a> e um alerta às empresas de fora para que mudem se quiserem continuar fazendo negócios na Europa.</p>","<p>Mesmo importante, o veto aos carros a combustão não é a única medida anunciada pela comissão na quarta-feira. Bruxelas, de fato, se transformou na capital mundial da luta contra a mudança climática com a aprovação dos primeiros projetos legislativos para acelerar drasticamente a <a href=\"https://brasil.elpais.com/opiniao/2021-04-18/o-esforco-mundial-para-reduzir-as-emissoes-dos-gases-de-efeito-estufa.html\" target=\"_blank\">redução de emissões de gases de efeito estufa</a> durante essa década. A Europa foi o primeiro continente que fixou o objetivo de conquistar a neutralidade climática (zero emissões) em 2050 e agora se adianta ao restante da comunidade internacional na fixação das primeiras medidas concretas para consegui-lo. O plano, batizado com o extravagante nome em inglês de <i>Fit for 55</i> (em forma para 55, em inglês), também inclui o objetivo de duplicar as <a href=\"https://brasil.elpais.com/noticias/energias-renovables/\" target=\"_blank\">energias renováveis</a> até chegar a 40% de cota em 2030, a fixação pela primeira vez de objetivos obrigatórios de eficiência energética e o endurecimento das condições do mercado de emissões para elevar o preço da tonelada de CO₂. Além disso, obriga o setor do transporte e de moradia a criarem seu próprio mercado de emissões. Tudo isso se complementa com um mecanismo de ajuste nas fronteiras que a partir de 2026 penalizará as importações em certos setores de empresas cuja produção não se ajustar aos padrões europeus de limpeza.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>“A economia dos combustíveis fósseis chegou ao seu limite”, afirmou a presidenta da Comissão Europeia, <a href=\"https://brasil.elpais.com/noticias/ursula-gertrud-von-der-leyen/\" target=\"_blank\">Ursula von der Leyen</a>, após a aprovação de toda uma bateria de propostas legislativas. “Queremos deixar à próxima geração um planeta saudável e também bons empregos e um crescimento que não prejudique a natureza”, acrescentou a dirigente europeia. “As metas climáticas já não são somente um objetivo político, e sim também uma obrigação legal”, afirmou a presidenta da Comissão.</p>","<p>A partir de agora, nos próximos meses a comissão terá que pactuar com o <a href=\"https://brasil.elpais.com/noticias/parlamento-europeo/\" target=\"_blank\">Parlamento Europeu</a> e com os governos dos Vinte e Sete todas essas medidas em uma negociação que se prevê dura. E, quando todo o pacote regulatório estiver acertado, os países precisarão atualizar seus planos de energia e clima para ser mais ambiciosos.</p>","<p>O plano inclui a criação de um fundo social de 72 bilhões de euros (440 bilhões de reais) no período 2025-2032 para minimizar o impacto que o <a href=\"https://brasil.elpais.com/economia/2021-07-05/preco-da-energia-sobe-na-ocde-no-ritmo-mais-alto-desde-setembro-de-2008.html\" target=\"_blank\">encarecimento do fornecimento energético</a> pode ter na vida diária de milhões de europeus, tanto pelos custos maiores no transporte como pelo aumento do preço do consumo energético nas casas. Bruxelas espera, dessa forma, evitar que a luta contra a mudança climática desencadeie protestos como o ocorrido na França com a chamada <a href=\"https://brasil.elpais.com/noticias/movimiento-chalecos-amarillos/\" target=\"_blank\">revolta dos coletes amarelos</a>, que paralisou espontânea e repentinamente boa parte do país para protestar contra um aumento na fiscalidade dos combustíveis.</p>","<p>Durante os dois últimos anos, a comissão e os países estiveram negociando um endurecimento das metas de corte de emissões alinhados com o que as <a href=\"https://brasil.elpais.com/noticias/onu-organizacion-naciones-unidas/\" target=\"_blank\">Nações Unidas</a> exigiam para cumprir com o <a href=\"https://brasil.elpais.com/brasil/2016/11/02/internacional/1478101060_412467.html\" target=\"_blank\">Acordo de Paris</a>. A UE se comprometeu em meados da década passada a reduzir 40% de suas emissões para 2030 em relação aos níveis de 1990. Mas era preciso mais ambição. No final do ano passado, a Europa apresentou à ONU sua nova proposta: chegar a uma redução de 55%. Bruxelas reconhece que o salto precisará de grandes esforços em todas as indústrias envolvidas e uma profunda mudança no modelo de produção e no atual padrão de consumo da maioria da população que pretende impulsionar com o pacote normativo apresentado na quarta-feira.</p>","<h3>Transporte</h3>","<p>Entre as mudanças mais visíveis está a proibição de carros com motor a combustão a partir de 2035. Para que não se diga que uma tecnologia é premiada em relação à outra, a comissão utiliza como referência as emissões de CO₂ —o principal gás de efeito estufa― dos veículos. Em 2030, os carros particulares vendidos deverão emitir 55% a menos desse gás (tomando como referência as emissões atuais). Para 2035, a redução deverá ser de 100%, de modo que já não poderão ser vendidos carros novos e caminhonetes a combustão. Os veículos que já estão em circulação poderão continuar na ativa. Mas fontes da UE calculam que o desenvolvimento de um mercado de segunda mão de veículos eficientes e a renovação natural do parque móbil fará com que em 2050 os carros particulares <a href=\"https://brasil.elpais.com/brasil/2017/09/22/ciencia/1506075705_547083.html\" target=\"_blank\">que utilizam gasolina e diesel</a> tenham desaparecido.</p>","<p>A aposta pelo <a href=\"https://brasil.elpais.com/noticias/coches-electricos/\" target=\"_blank\">veículo elétrico</a> e com <a href=\"https://brasil.elpais.com/brasil/2013/11/22/actualidad/1385117638_269853.html\" target=\"_blank\">combustível de hidrogênio</a> —pensando em caminhões e transporte aéreo e marítimo— vem acompanhada de objetivos para desenvolver a imprescindível infraestrutura de reabastecimento. O projeto legislativo fixa que a partir de 2035 exista um posto de recarga de eletricidade a cada 60 quilômetros nas principais vias. E a cada 150 quilômetros no caso do hidrogênio.</p>","<figure><img alt=\"Rede de montagem de carros na fábrica da Volkswagen em Zwickau, Alemanha. \" width=\"5568\" height=\"3712\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/eVrYgOIFyB6KvS_XMGpc6lfpvDM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Y2A6VZUF3FH6TLQR4XYZZ5QFIA.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/eVrYgOIFyB6KvS_XMGpc6lfpvDM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Y2A6VZUF3FH6TLQR4XYZZ5QFIA.jpg 414w,https://imagens.brasil.elpais.com/resizer/oMEppAzFJz1GjKtsVYM12maJ34Y=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Y2A6VZUF3FH6TLQR4XYZZ5QFIA.jpg 640w,https://imagens.brasil.elpais.com/resizer/dLFGCWTm9fwwdnoOgvzSI85rWso=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Y2A6VZUF3FH6TLQR4XYZZ5QFIA.jpg 1000w,https://imagens.brasil.elpais.com/resizer/QQ6gbzCWpO0obeOf75f1poPYWMg=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Y2A6VZUF3FH6TLQR4XYZZ5QFIA.jpg 1960w\"/><figcaption><span>Rede de montagem de carros na fábrica da Volkswagen em Zwickau, Alemanha. </span><span><span>Jens Schlueter / Getty Images</span></span></figcaption></figure>","<p>A aposta pela eletrificação do transporte contemplada pelas normas aprovadas na quarta-feira se alinha aos <a href=\"https://brasil.elpais.com/internacional/2020-04-15/nasce-alianca-europeia-para-defender-uma-saida-verde-para-a-crise-economica-do-coronavirus.html\" target=\"_blank\">programas de recuperação impulsionados pela UE</a>. É concretizada, por exemplo, em planos como o do carro elétrico aprovado na terça pelo Governo da Espanha e que conta com um financiamento de 4,295 bilhões de euros (26 bilhões de reais) para transformar a indústria automotiva.</p>","<p>O transporte e a moradia, além disso, se incorporarão a um novo mercado de emissões, em que participarão as empresas que fornecem energia a esses setores. Bruxelas espera que a fixação de um preço das emissões de CO₂ nessas atividades contribua para a sua redução, já que as empresas previsivelmente repassarão o <a href=\"https://brasil.elpais.com/brasil/2021-07-05/o-que-liga-o-aumento-na-conta-de-luz-ao-desmatamento-da-amazonia-e-a-emergencia-climatica-tudo.html\" target=\"_blank\">novo custo ao consumidor final</a>. A comissão considera imprescindível a medida para acelerar a redução em setores dos quais vem grande parte das emissões.</p>","<h3>Gasolina e diesel mais caros</h3>","<p>A fiscalidade também contribuirá para acelerar a introdução do carro elétrico. A comissão propõe reformar a lei sobre <a href=\"https://brasil.elpais.com/economia/2021-06-14/mundo-pos-pandemia-impulsiona-alta-global-de-impostos-em-guinada-historica-por-estado-mais-forte.html\" target=\"_blank\">impostos energéticos</a> para penalizar os combustíveis com mais emissões. Para isso, o projeto prevê mudar a imposição por volume por um imposto em função da carga energética de cada combustível. A consequência é que a gasolina e o diesel terão um imposto de 10,75 euros (65 reais) por gigajoule, enquanto a recarga com eletricidade terá uma taxa de somente 0,15 euros (0,91 reais).</p>","<p>A nova fiscalidade também <a href=\"https://brasil.elpais.com/economia/2020-11-25/os-superpoluidores-que-mais-contribuem-para-a-mudanca-climatica.html\" target=\"_blank\">penalizará o querosene do setor da aviação</a>, que pela primeira vez estará submetido a uma imposição, e ao setor marítimo.</p>","<h3>Mercados de emissões</h3>","<p>O mercado de emissões vigente, do qual participam as indústrias responsáveis por 40% delas, se endurece, o que previsivelmente elevará o preço da tonelada de CO₂, já situado por volta de 50 euros (305 reais). Bruxelas propõe que a contribuição dessas indústrias ao objetivo geral de redução das emissões de toda a economia europeia passe do 43% atual a 61% em 2030. Esse aumento de 18 pontos seria atingido com um corte de 117 milhões no volume de títulos no mercado (para encarecê-los) e com a redução progressiva da entrega gratuita desses títulos.</p>","<p>Com as novas medidas a Europa pretende se transformar na referência mundial da luta contra a mudança climática durante uma década que, segundo os especialistas, será crucial para conter o aumento da temperatura do planeta e evitar <a href=\"https://brasil.elpais.com/brasil/2019/09/16/eps/1568633180_345386.html\" target=\"_blank\">consequências catastróficas nos próximos anos</a>.</p>","<h3>Taxa alfandegária climática</h3>","<p>Bruxelas sabe que <a href=\"https://brasil.elpais.com/internacional/2021-04-19/china-e-os-eua-se-comprometem-a-cooperar-na-luta-contra-a-mudanca-climatica.html\" target=\"_blank\">a UE, sozinha, não pode evitar essa ameaça</a> porque os 27 países da comunidade são responsáveis por somente 9% das emissões mundiais de gases de efeito estufa. Mas a comissão confia no efeito de arrasto de padrões aplicados a um mercado de 450 milhões de habitantes.</p>","<p>E, caso o exemplo não se espalhe, Bruxelas propõe a introdução de um mecanismo de ajuste nas fronteiras que, pela primeira vez, penalizará as importações vindas dos países nos quais a luta contra a mudança climática esteja fraca. As taxas alfandegárias ecológicas afetariam setores de grande consumo energético, como a produção de aço e alumínio. E nas condições atuais do mercado atingiriam principalmente a Rússia, Turquia, China, Reino Unido e Ucrânia, segundo um relatório do gabinete de estudos Centre for European Reform. Bruxelas acredita, entretanto, que os principais parceiros comerciais da UE adaptarão seus modelos de produção e que o novo mecanismo de fronteiras, cuja compatibilidade com as normas da <a href=\"https://brasil.elpais.com/noticias/omc-organizacion-mundial-comercio/\" target=\"_blank\">OMC</a> alguns analistas colocam em dúvida, não precisará ser aplicado, somente em casos excepcionais.</p>","<p>Fontes da UE dizem que a taxa alfandegária será introduzida progressivamente, durante uma década, a partir de 2026, e por enquanto afetará <a href=\"https://brasil.elpais.com/brasil/2018/03/02/internacional/1519998921_384504.html\" target=\"_blank\">somente as importações de aço</a>, alumínio, cimento, fertilizantes e eletricidade. A UE comprovará a pegada de CO₂ da produção dos exportadores. E se essas emissões não forem penalizadas em seus países, imporá um imposto equivalente ao que pagariam se ocorressem dentro do território da União Europeia. A introdução dessa taxa avançará paralelamente à retirada da concessão gratuita de direitos de emissão às empresas dos mesmos setores que produzem na Europa.</p>","<p>Por enquanto, a ameaça de impor essa taxa alfandegária já despertou os receios da <a href=\"https://brasil.elpais.com/noticias/joseph-biden/\" target=\"_blank\">Administração dos Estados Unidos</a>, que pediu publicamente à Europa que retire essa medida. Na reunião dos ministros das Finanças do <a href=\"https://brasil.elpais.com/noticias/g-20-grupo/\" target=\"_blank\">G20</a> realizada no último fim de semana em Veneza (Itália), foi incluída no comunicado final uma menção à fixação de um preço de carbono —algum tipo de imposto que penalize as emissões de CO₂— como um dos instrumentos para lutar contra a mudança climática. A Europa há anos se queixa de que, enquanto a UE conta com seu mercado de emissões que já pune o dióxido de carbono, outras grandes economias não o têm e competem em melhores condições.</p>","<section><h3>AJUDAS BILIONÁRIAS</h3><p>Fontes da Comissão Europeia admitem que a aplicação dos novos objetivos “necessitará de um investimento maciço”. Mas frisam que a UE aplicará ajudas bilionárias para garantir que as empresas europeias possam se adaptar sem sucumbir ao peso das novas obrigações e à uma concorrência internacional com padrões mais baixos. “O objetivo não é desindustrializar a Europa, e sim o contrário”, diz um funcionário de alto escalão da comissão.</p><p>Bruxelas propõe ampliar em quase 50% o fundo de inovação, que hoje espera mobilizar 20 bilhões de euros (122 bilhões de reais) entre 2020 e 2030. O fundo é financiado com o leilão de 450 milhões de direitos de emissões de dióxido de carbono, aos que serão acrescentados pelo menos mais 200 milhões.</p><p>A ampliação também chegaria ao fundo de modernização, financiado com 2% dos rendimentos do mercado de emissões e destinado a ajudar uma dezena de países da Europa Central e do Leste (Polônia, Romênia, Bulgária, Hungria, República Tcheca, Eslováquia, Estônia, Letônia, Lituânia e Croácia). Os rendimentos esperados para esse fundo chegam a 14 bilhões de euros (85 bilhões de reais) nessa década, um número que pode dobrar com a proposta, que eleva a 4,5% a parte procedente do leilão de direitos. A lista de beneficiários pode ser ampliada para incluir a Grécia e Portugal.</p><p>Bruxelas também lembra que o marco orçamentário da UE para 2021-2027 (quase dois trilhões de euros (12 trilhões de reais) entre os orçamentos ordinários e o fundo de recuperação) prevê que até 30% do financiamento dos programas seja destinado à transição verde. No caso do fundo de recuperação, até 37%. As ajudas também chegarão aos lares mais vulneráveis através dos 72 bilhões de euros (440 bilhões de reais) do novo fundo social. As estimativas de Bruxelas indicam que hoje 34 milhões de europeus têm dificuldades econômicas para pagar o gasto de calefação, um risco de pobreza energética que pode aumentar com medidas que encarecerão o preço de alguns combustíveis.</p><p>Para ter acesso ao fundo social, os Estados membros deverão estabelecer programas de apoio aos lares mais vulneráveis, para políticas de renovação de moradias e isolamento térmico. O orçamento europeu poderá financiar até 50% desses programas.</p></section>"],"textContent":"Mais informaçõesA Comissão Europeia, órgão executivo da União Europeia, lançou na quarta-feira uma forte mensagem dirigida para dentro e fora de suas fronteiras: se uma empresa não inclui a luta contra a mudança climática entre suas prioridades, terá cada vez mais dificuldades em acessar e operar no mercado europeu, o mais poderoso do mundo por população (quase 450 milhões de habitantes) e poder aquisitivo. Um dos sinais mais claros é dirigido à indústria automotiva. Bruxelas propôs que a partir de 2035 não possam ser vendidos carros particulares e caminhonetes novos que emitam dióxido de carbono, o que na prática significa vetar os motores a gasolina, diesel, gás e híbridos.A comissão se alinha, desse modo, com o que alguns países já estavam propondo — Espanha em sua nova lei de mudança climática fixou esse veto para 2040—, com o que várias empresas europeias, como a Volvo e a Volkswagen, colocaram sobre a mesa e com as preferências que, em grande medida, os consumidores estão mostrando. A medida é uma mensagem aos fabricantes europeus para que acelerem sua transformação ao carro elétrico e um alerta às empresas de fora para que mudem se quiserem continuar fazendo negócios na Europa.Mesmo importante, o veto aos carros a combustão não é a única medida anunciada pela comissão na quarta-feira. Bruxelas, de fato, se transformou na capital mundial da luta contra a mudança climática com a aprovação dos primeiros projetos legislativos para acelerar drasticamente a redução de emissões de gases de efeito estufa durante essa década. A Europa foi o primeiro continente que fixou o objetivo de conquistar a neutralidade climática (zero emissões) em 2050 e agora se adianta ao restante da comunidade internacional na fixação das primeiras medidas concretas para consegui-lo. O plano, batizado com o extravagante nome em inglês de Fit for 55 (em forma para 55, em inglês), também inclui o objetivo de duplicar as energias renováveis até chegar a 40% de cota em 2030, a fixação pela primeira vez de objetivos obrigatórios de eficiência energética e o endurecimento das condições do mercado de emissões para elevar o preço da tonelada de CO₂. Além disso, obriga o setor do transporte e de moradia a criarem seu próprio mercado de emissões. Tudo isso se complementa com um mecanismo de ajuste nas fronteiras que a partir de 2026 penalizará as importações em certos setores de empresas cuja produção não se ajustar aos padrões europeus de limpeza.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\n“A economia dos combustíveis fósseis chegou ao seu limite”, afirmou a presidenta da Comissão Europeia, Ursula von der Leyen, após a aprovação de toda uma bateria de propostas legislativas. “Queremos deixar à próxima geração um planeta saudável e também bons empregos e um crescimento que não prejudique a natureza”, acrescentou a dirigente europeia. “As metas climáticas já não são somente um objetivo político, e sim também uma obrigação legal”, afirmou a presidenta da Comissão.A partir de agora, nos próximos meses a comissão terá que pactuar com o Parlamento Europeu e com os governos dos Vinte e Sete todas essas medidas em uma negociação que se prevê dura. E, quando todo o pacote regulatório estiver acertado, os países precisarão atualizar seus planos de energia e clima para ser mais ambiciosos.O plano inclui a criação de um fundo social de 72 bilhões de euros (440 bilhões de reais) no período 2025-2032 para minimizar o impacto que o encarecimento do fornecimento energético pode ter na vida diária de milhões de europeus, tanto pelos custos maiores no transporte como pelo aumento do preço do consumo energético nas casas. Bruxelas espera, dessa forma, evitar que a luta contra a mudança climática desencadeie protestos como o ocorrido na França com a chamada revolta dos coletes amarelos, que paralisou espontânea e repentinamente boa parte do país para protestar contra um aumento na fiscalidade dos combustíveis.Durante os dois últimos anos, a comissão e os países estiveram negociando um endurecimento das metas de corte de emissões alinhados com o que as Nações Unidas exigiam para cumprir com o Acordo de Paris. A UE se comprometeu em meados da década passada a reduzir 40% de suas emissões para 2030 em relação aos níveis de 1990. Mas era preciso mais ambição. No final do ano passado, a Europa apresentou à ONU sua nova proposta: chegar a uma redução de 55%. Bruxelas reconhece que o salto precisará de grandes esforços em todas as indústrias envolvidas e uma profunda mudança no modelo de produção e no atual padrão de consumo da maioria da população que pretende impulsionar com o pacote normativo apresentado na quarta-feira.TransporteEntre as mudanças mais visíveis está a proibição de carros com motor a combustão a partir de 2035. Para que não se diga que uma tecnologia é premiada em relação à outra, a comissão utiliza como referência as emissões de CO₂ —o principal gás de efeito estufa― dos veículos. Em 2030, os carros particulares vendidos deverão emitir 55% a menos desse gás (tomando como referência as emissões atuais). Para 2035, a redução deverá ser de 100%, de modo que já não poderão ser vendidos carros novos e caminhonetes a combustão. Os veículos que já estão em circulação poderão continuar na ativa. Mas fontes da UE calculam que o desenvolvimento de um mercado de segunda mão de veículos eficientes e a renovação natural do parque móbil fará com que em 2050 os carros particulares que utilizam gasolina e diesel tenham desaparecido.A aposta pelo veículo elétrico e com combustível de hidrogênio —pensando em caminhões e transporte aéreo e marítimo— vem acompanhada de objetivos para desenvolver a imprescindível infraestrutura de reabastecimento. O projeto legislativo fixa que a partir de 2035 exista um posto de recarga de eletricidade a cada 60 quilômetros nas principais vias. E a cada 150 quilômetros no caso do hidrogênio.Rede de montagem de carros na fábrica da Volkswagen em Zwickau, Alemanha. Jens Schlueter / Getty ImagesA aposta pela eletrificação do transporte contemplada pelas normas aprovadas na quarta-feira se alinha aos programas de recuperação impulsionados pela UE. É concretizada, por exemplo, em planos como o do carro elétrico aprovado na terça pelo Governo da Espanha e que conta com um financiamento de 4,295 bilhões de euros (26 bilhões de reais) para transformar a indústria automotiva.O transporte e a moradia, além disso, se incorporarão a um novo mercado de emissões, em que participarão as empresas que fornecem energia a esses setores. Bruxelas espera que a fixação de um preço das emissões de CO₂ nessas atividades contribua para a sua redução, já que as empresas previsivelmente repassarão o novo custo ao consumidor final. A comissão considera imprescindível a medida para acelerar a redução em setores dos quais vem grande parte das emissões.Gasolina e diesel mais carosA fiscalidade também contribuirá para acelerar a introdução do carro elétrico. A comissão propõe reformar a lei sobre impostos energéticos para penalizar os combustíveis com mais emissões. Para isso, o projeto prevê mudar a imposição por volume por um imposto em função da carga energética de cada combustível. A consequência é que a gasolina e o diesel terão um imposto de 10,75 euros (65 reais) por gigajoule, enquanto a recarga com eletricidade terá uma taxa de somente 0,15 euros (0,91 reais).A nova fiscalidade também penalizará o querosene do setor da aviação, que pela primeira vez estará submetido a uma imposição, e ao setor marítimo.Mercados de emissõesO mercado de emissões vigente, do qual participam as indústrias responsáveis por 40% delas, se endurece, o que previsivelmente elevará o preço da tonelada de CO₂, já situado por volta de 50 euros (305 reais). Bruxelas propõe que a contribuição dessas indústrias ao objetivo geral de redução das emissões de toda a economia europeia passe do 43% atual a 61% em 2030. Esse aumento de 18 pontos seria atingido com um corte de 117 milhões no volume de títulos no mercado (para encarecê-los) e com a redução progressiva da entrega gratuita desses títulos.Com as novas medidas a Europa pretende se transformar na referência mundial da luta contra a mudança climática durante uma década que, segundo os especialistas, será crucial para conter o aumento da temperatura do planeta e evitar consequências catastróficas nos próximos anos.Taxa alfandegária climáticaBruxelas sabe que a UE, sozinha, não pode evitar essa ameaça porque os 27 países da comunidade são responsáveis por somente 9% das emissões mundiais de gases de efeito estufa. Mas a comissão confia no efeito de arrasto de padrões aplicados a um mercado de 450 milhões de habitantes.E, caso o exemplo não se espalhe, Bruxelas propõe a introdução de um mecanismo de ajuste nas fronteiras que, pela primeira vez, penalizará as importações vindas dos países nos quais a luta contra a mudança climática esteja fraca. As taxas alfandegárias ecológicas afetariam setores de grande consumo energético, como a produção de aço e alumínio. E nas condições atuais do mercado atingiriam principalmente a Rússia, Turquia, China, Reino Unido e Ucrânia, segundo um relatório do gabinete de estudos Centre for European Reform. Bruxelas acredita, entretanto, que os principais parceiros comerciais da UE adaptarão seus modelos de produção e que o novo mecanismo de fronteiras, cuja compatibilidade com as normas da OMC alguns analistas colocam em dúvida, não precisará ser aplicado, somente em casos excepcionais.Fontes da UE dizem que a taxa alfandegária será introduzida progressivamente, durante uma década, a partir de 2026, e por enquanto afetará somente as importações de aço, alumínio, cimento, fertilizantes e eletricidade. A UE comprovará a pegada de CO₂ da produção dos exportadores. E se essas emissões não forem penalizadas em seus países, imporá um imposto equivalente ao que pagariam se ocorressem dentro do território da União Europeia. A introdução dessa taxa avançará paralelamente à retirada da concessão gratuita de direitos de emissão às empresas dos mesmos setores que produzem na Europa.Por enquanto, a ameaça de impor essa taxa alfandegária já despertou os receios da Administração dos Estados Unidos, que pediu publicamente à Europa que retire essa medida. Na reunião dos ministros das Finanças do G20 realizada no último fim de semana em Veneza (Itália), foi incluída no comunicado final uma menção à fixação de um preço de carbono —algum tipo de imposto que penalize as emissões de CO₂— como um dos instrumentos para lutar contra a mudança climática. A Europa há anos se queixa de que, enquanto a UE conta com seu mercado de emissões que já pune o dióxido de carbono, outras grandes economias não o têm e competem em melhores condições.AJUDAS BILIONÁRIASFontes da Comissão Europeia admitem que a aplicação dos novos objetivos “necessitará de um investimento maciço”. Mas frisam que a UE aplicará ajudas bilionárias para garantir que as empresas europeias possam se adaptar sem sucumbir ao peso das novas obrigações e à uma concorrência internacional com padrões mais baixos. “O objetivo não é desindustrializar a Europa, e sim o contrário”, diz um funcionário de alto escalão da comissão.Bruxelas propõe ampliar em quase 50% o fundo de inovação, que hoje espera mobilizar 20 bilhões de euros (122 bilhões de reais) entre 2020 e 2030. O fundo é financiado com o leilão de 450 milhões de direitos de emissões de dióxido de carbono, aos que serão acrescentados pelo menos mais 200 milhões.A ampliação também chegaria ao fundo de modernização, financiado com 2% dos rendimentos do mercado de emissões e destinado a ajudar uma dezena de países da Europa Central e do Leste (Polônia, Romênia, Bulgária, Hungria, República Tcheca, Eslováquia, Estônia, Letônia, Lituânia e Croácia). Os rendimentos esperados para esse fundo chegam a 14 bilhões de euros (85 bilhões de reais) nessa década, um número que pode dobrar com a proposta, que eleva a 4,5% a parte procedente do leilão de direitos. A lista de beneficiários pode ser ampliada para incluir a Grécia e Portugal.Bruxelas também lembra que o marco orçamentário da UE para 2021-2027 (quase dois trilhões de euros (12 trilhões de reais) entre os orçamentos ordinários e o fundo de recuperação) prevê que até 30% do financiamento dos programas seja destinado à transição verde. No caso do fundo de recuperação, até 37%. As ajudas também chegarão aos lares mais vulneráveis através dos 72 bilhões de euros (440 bilhões de reais) do novo fundo social. As estimativas de Bruxelas indicam que hoje 34 milhões de europeus têm dificuldades econômicas para pagar o gasto de calefação, um risco de pobreza energética que pode aumentar com medidas que encarecerão o preço de alguns combustíveis.Para ter acesso ao fundo social, os Estados membros deverão estabelecer programas de apoio aos lares mais vulneráveis, para políticas de renovação de moradias e isolamento térmico. O orçamento europeu poderá financiar até 50% desses programas.","length":13000,"excerpt":"Bruxelas lança seu grande projeto climático que veta os carros particulares a gasolina, diesel, gás e híbridos e inclui um fundo de 72 bilhões de euros para compensar o aumento dos preços da energia","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/HeI2zd2lC5nTKBHRlFy1jflZQRk=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UUKXLPEVMJEINBWCADPSMA2UA4.JPG","url":"https://brasil.elpais.com/economia/2021-07-15/europa-propoe-para-2035-o-fim-da-venda-de-carros-a-combustao.html"},"es-es":{"title":"La Comisión Europea fija para 2035 el fin de la venta de coches de combustión","byline":"Bernardo de Miguel, Lluís Pellicer, Manuel Planelles","content":["<p>La Comisión Europea ha lanzado este miércoles un rotundo mensaje hacia dentro y hacia fuera de sus fronteras: si una empresa no incluye <a href=\"https://elpais.com/clima-y-medio-ambiente/cambio-climatico/\" target=\"_blank\">la lucha contra el cambio climático</a> entre sus prioridades, tendrá cada vez más complicado acceder y operar en el mercado europeo, el más poderoso del mundo por población (casi 450 millones de habitantes) y poder adquisitivo. Una de las señales más claras está dirigida a la industria del motor. Bruselas ha propuesto que a partir de 2035 no se puedan vender turismos ni furgonetas nuevos que emitan dióxido de carbono, lo que en la práctica significa <a href=\"https://elpais.com/clima-y-medio-ambiente/2021-04-12/la-nueva-ley-de-cambio-climatico-condena-a-muerte-al-coche-de-combustion.html\" target=\"_blank\">vetar los motores de gasolina, diésel, gas e híbridos</a>.</p>","<p>La Comisión se alinea así con lo que ya estaban proponiendo algunos países —España en su nueva ley de cambio climático <a href=\"https://elpais.com/clima-y-medio-ambiente/2021-04-12/la-nueva-ley-de-cambio-climatico-condena-a-muerte-al-coche-de-combustion.html\" target=\"_blank\">había fijado ese veto para 2040</a>—, con lo que varias firmas europeas, como Volvo o Volkswagen, habían puesto sobre la mesa y con las preferencias que están mostrando en gran medida los consumidores. La medida es un mensaje a los fabricantes europeos para que aceleren su transformación hacia el coche eléctrico y una advertencia a las firmas de fuera para que cambien si quieren seguir haciendo negocio en Europa.</p>","<div><div><p><img src=\"https://imagenes.elpais.com/resizer/ArWUe3UT53zbkxv1quyrvjeb7qo=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WXTBMWEJO5EITJGJ6AAA37HT6A.jpg\" loading=\"lazy\"/></p></div><div><p><span>Comparecencia de Ursula Von der Leyen. En vídeo, declaraciones de la presidenta de la Comisión Europea. </span><span>EFE. VÍDEO: EBS-QUALITY.</span></p></div></div>","<p>Aunque importante, el veto a los <a href=\"https://elpais.com/noticias/coches/\" target=\"_blank\">coches de combustión</a> no es la única medida que ha puesto sobre la mesa este miércoles la Comisión. Bruselas, de hecho, se ha convertido en la capital mundial de la lucha contra el cambio climático <a href=\"https://elpais.com/clima-y-medio-ambiente/2021-07-12/bruselas-quiere-que-europa-multiplique-por-dos-su-cuota-de-energias-renovables-en-solo-una-decada.html\" target=\"_blank\">con la aprobación de los primeros proyectos legislativos para acelerar drásticamente la reducción de emisiones de efecto invernadero</a> durante esta década. Europa fue el primer continente que se marcó el objetivo de lograr la neutralidad climática (cero emisiones) en 2050 y ahora se adelanta al resto de la comunidad internacional en la fijación de las primeras medidas concretas para alcanzarlo. El plan, bautizado con el estrambótico nombre en inglés de <i>Fit for 55</i> (en forma para el 55, en inglés), incluye también el objetivo de duplicar las energías renovables hasta alcanzar el 40% de cuota en 2030, la fijación por primera vez de objetivos obligatorios de eficiencia energética y el endurecimiento de las condiciones del mercado de emisiones para elevar el precio de la tonelada de CO₂. Además, se obliga al sector del transporte y al de la vivienda a crear su propio mercado de emisiones. Todo ello se complementa con un mecanismo de ajuste en fronteras que a partir de 2026 penalizará las importaciones en ciertos sectores de compañías cuya producción no se ajuste a los estándares europeos de limpieza.</p>","<section><h3>Más información</h3></section>","<p>“La economía de los combustibles fósiles ha llegado a sus límites”, ha sentenciado la presidenta de la Comisión Europea, Ursula von der Leyen, tras la aprobación de toda una batería de propuestas legislativas. “Queremos dejar a la próxima generación un planeta saludable y también buenos empleos y un crecimiento que no dañe a la naturaleza”, ha añadido la dirigente europea. “Las metas climáticas ya no son solo un objetivo político, sino también una obligación legal”, ha afirmado la presidenta de la Comisión.</p>","<p>A partir de ahora, en los próximos meses, la Comisión tendrá que pactar con el Parlamento Europeo y con los gobiernos de los Veintisiete todas estas medidas en una negociación que se prevé dura. Y, una vez que esté acordado todo el paquete normativo, los países tendrán que actualizar sus planes de energía y clima para ser más ambiciosos.</p>","<p>El plan incluye la creación de un fondo social de 72.000 millones de euros en el período 2025-2032 para paliar el impacto que el encarecimiento del suministro energético puede tener en la vida diaria de millones de ciudadanos europeos, tanto por los mayores costes en el transporte como por la mayor factura del consumo energético en los hogares. Bruselas espera evitar así que la lucha contra el cambio climático desencadene protestas como la vivida en Francia con la llamada <a href=\"https://elpais.com/noticias/movimiento-chalecos-amarillos/\" target=\"_blank\">revuelta de los chalecos amarillos</a>, que paralizó de manera espontánea y repentina buena parte del país para protestar contra un aumento en la fiscalidad de los carburantes.</p>","<p>Durante los dos últimos años, la Comisión y los países han estado negociando un endurecimiento de las metas de recorte de emisiones en línea con lo que le exigía Naciones Unidas para cumplir con el Acuerdo de París. La UE se había comprometido a mediados de la década pasada a reducir sus emisiones para 2030 un 40% respecto a los niveles de 1990. Sin embargo, se necesitaba más ambición. A finales del pasado año, Europa presentó ante la ONU su nueva propuesta: <a href=\"https://elpais.com/clima-y-medio-ambiente/2020-12-11/la-ue-pacta-elevar-del-40-al-55-la-reduccion-de-emisiones-en-2030.html\" target=\"_blank\">llegar a una reducción del 55%</a>. Bruselas reconoce que el salto requerirá grandes esfuerzos en todas las industrias implicadas y un profundo cambio en el modelo de producción y en el actual patrón de consumo de la mayoría de la población que pretende impulsar con el paquete normativo presentado este miércoles.</p>","<h3>Transporte</h3>","<p>Entre los cambios más visibles figura la prohibición de coches con motor de combustión a partir de 2035. Para que no se le tilde de premiar una tecnología sobre otra, la Comisión utiliza como referencia las emisiones de CO₂ —el principal gas de efecto invernadero― de los vehículos. En 2030, los turismos que se vendan deberán emitir un 55% menos de este gas (tomando como referencia las emisiones actuales). Para 2035, la reducción deberá ser del 100%, con lo que ya no podrán venderse coches nuevos y furgonetas de combustión. Los vehículos que ya estén en circulación podrán seguir en activo. Pero fuentes comunitarias calculan que el desarrollo de un mercado de segunda mano de vehículos eficientes y la renovación natural del parque móvil llevará a que en 2050 hayan desaparecido los turismos que utilizan gasolina o diésel.</p>","<p>La apuesta por el vehículo eléctrico o con el combustible de hidrógeno —pensando en camiones y transporte aéreo y marítimo— llega acompañada de objetivos para desarrollar la imprescindible infraestructura de repostaje. El proyecto legislativo fija que a partir de 2035 se disponga de un puesto de recarga de electricidad cada 60 kilómetros en las principales vías. Y cada 150 kilómetros en el caso del hidrógeno.</p>","<figure><img alt=\"Cadena de montaje de coches en la fábrica de Volkswagen en Zwickau, Alemania.\" width=\"5568\" height=\"3712\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/eVrYgOIFyB6KvS_XMGpc6lfpvDM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Y2A6VZUF3FH6TLQR4XYZZ5QFIA.jpg\" srcset=\"https://imagenes.elpais.com/resizer/eVrYgOIFyB6KvS_XMGpc6lfpvDM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Y2A6VZUF3FH6TLQR4XYZZ5QFIA.jpg 414w,https://imagenes.elpais.com/resizer/oMEppAzFJz1GjKtsVYM12maJ34Y=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Y2A6VZUF3FH6TLQR4XYZZ5QFIA.jpg 640w,https://imagenes.elpais.com/resizer/dLFGCWTm9fwwdnoOgvzSI85rWso=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Y2A6VZUF3FH6TLQR4XYZZ5QFIA.jpg 1000w,https://imagenes.elpais.com/resizer/QQ6gbzCWpO0obeOf75f1poPYWMg=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Y2A6VZUF3FH6TLQR4XYZZ5QFIA.jpg 1960w\"/><figcaption><span>Cadena de montaje de coches en la fábrica de Volkswagen en Zwickau, Alemania.</span><span><span>Jens Schlueter / Getty Images</span></span></figcaption></figure>","<p>La apuesta por la electrificación del transporte que contemplan las normas aprobadas este miércoles están alineadas con los programas de recuperación que impulsa la UE. Se concreta, por ejemplo, en planes <a href=\"https://elpais.com/economia/2021-07-12/pedro-sanchez-presenta-el-plan-estrategico-para-impulsar-el-coche-electrico-con-los-fondos-europeos.html\" target=\"_blank\">como el del coche eléctrico aprobado el martes por el Gobierno de España</a> y que cuenta con una financiación de 4.295 millones de euros para transformar la industria de la automoción.</p>","<p>El transporte y la vivienda, además, se incorporarán a un nuevo mercado de emisiones, en el que participarán las compañías que suministran energía a esos sectores. Bruselas espera que la fijación de un precio de las emisiones de CO₂ en esas actividades contribuya a su reducción, dado que las empresas previsiblemente trasladarán el nuevo coste al consumidor final. La Comisión considera imprescindible la medida para acelerar la reducción en sectores de los que proceden gran parte de las emisiones.</p>","<h3>Gasolina y diésel más caros</h3>","<p>La fiscalidad también contribuirá a acelerar la introducción del coche eléctrico. La Comisión propone reformar la directiva sobre impuestos energéticos para penalizar los combustibles con más emisiones. Para ello, el proyecto prevé cambiar la imposición por volumen por un gravamen en función de la carga energética de cada combustible. La consecuencia es que la gasolina o el diésel soportarán un gravamen de 10,75 euros por gigajulio, mientras que la recarga con electricidad tendrá una tasa de solo 0,15 euros.</p>","<p>La nueva fiscalidad también penalizará el queroseno del sector de la aviación, que por primera vez estará sometido a una imposición, y al sector naviero.</p>","<h3>Mercados de emisiones</h3>","<p>El mercado de emisiones vigente, <a href=\"https://elpais.com/economia/2017/03/03/actualidad/1488563461_784629.html\" target=\"_blank\">en el que participan las industrias responsables del 40% de </a>ellas, se endurece, lo que previsiblemente elevará el precio de la tonelada de CO₂, situado ya en torno a los 50 euros. Bruselas propone que la contribución de esas industrias al objetivo general de reducción de las emisiones de toda la economía europea pase del 43% actual al 61% en 2030. Ese incremento de 18 puntos se lograría con un tajo de 117 millones al volumen de títulos en el mercado (para encarecerlos) y a la reducción progresiva de la entrega gratuita de esos títulos.</p>","<p>Europa aspira a convertirse con las nuevas medidas en la referencia mundial de la lucha contra el cambio climático durante <a href=\"https://elpais.com/clima-y-medio-ambiente/2021-04-22/2021-un-ano-decisivo-en-la-lucha-climatica.html\" target=\"_blank\">una década que, según los expertos, será crucial</a> para contener la elevación de la temperatura del planeta y evitar catastróficas consecuencias en los años venideros.</p>","<h3>Arancel climático</h3>","<p>Bruselas es consciente de que la UE, por sí sola, no puede evitar esa amenaza porque los 27 países del club comunitario solo son el origen del 9% de las emisiones de efecto invernadero planetarias. Pero la Comisión confía en el efecto arrastre de unos estándares aplicados a un mercado de 450 millones de habitantes.</p>","<p>Y, por si el ejemplo no cundiera, Bruselas propone la introducción de un mecanismo de ajuste en fronteras que, por primera vez, penalizará las importaciones procedentes de los países donde flaquee la lucha contra el cambio climático. El arancel ecológico afectaría a sectores de gran consumo energético, como la producción de acero o aluminio. Y en las condiciones actuales del mercado golpearía sobre todo a Rusia, Turquía, China, el Reino Unido y Ucrania, según un informe del gabinete de estudios Centre for European Reform. Bruselas confía, sin embargo, en que los principales socios comerciales de la UE adapten sus modelos de producción y que el nuevo mecanismo de fronteras, cuya compatibilidad con las normas de la OMC ponen en duda algunos analistas, no tenga que aplicarse o solo en casos excepcionales.</p>","<p>Fuentes comunitarias precisan que el arancel se introducirá de forma progresiva, durante una década, a partir de 2026, y de momento afectará solo a las importaciones de acero, aluminio, cemento, fertilizantes y electricidad. La UE comprobará la huella de CO₂ de la producción de los exportadores. Y en caso de que en sus países no estén penalizadas esas emisiones, impondrá un gravamen equivalente al que habrían pagado si produjera dentro del territorio comunitario. La introducción de ese recargo avanzará en paralelo con la retirada de la concesión gratuita de derechos de emisión a las compañías de los mismos sectores que producen en Europa.</p>","<p>De momento, la amenaza de imponer este arancel ya ha despertado los recelos de la Administración de Estados Unidos, que ha pedido públicamente a Europa que aparque esta medida. En la reunión de los ministros de Finanzas del G-20 que se celebró el pasado fin de semana en Venecia (Italia), se incluyó en el comunicado final una mención a la fijación de un precio de carbono —algún tipo de gravamen que penalice las emisiones de CO₂— como uno de los instrumentos para luchar contra el cambio climático. Europa se queja desde hace años de que, mientras la UE cuenta con su mercado de emisiones que ya penaliza el dióxido de carbono, otras grandes economías no lo tengan y compitan en mejores condiciones.</p>","<section><h3>Multimillonarias ayudas</h3><div><p>Fuentes de la Comisión admiten que la aplicación de los nuevos objetivos “requerirá una inversión masiva”. Pero subrayan que la UE desplegará multimillonarias ayudas para garantizar que las empresas europeas pueden adaptarse sin sucumbir al peso de las nuevas obligaciones o a una competencia internacional con estándares más relajados. “El objetivo no es desindustrializar Europa, todo lo contrario”, apunta un alto cargo de la Comisión.</p><p>Bruselas propone ampliar en casi un 50% el fondo de innovación, que en la actualidad espera movilizar unos 20.000 millones de euros entre 2020 y 2030. El fondo se financia con la subasta de 450 millones de derechos de emisión de dióxido de carbono, a los que se añadirían otros 200 millones como mínimo. </p><p>La ampliación también llegaría al fondo de modernización, financiado con el 2% de los ingresos del mercado de emisiones y destinado ayudar a una decena de países de Europa central y del Este (Polonia, Rumania, Bulgaria, Hungría, República Checa, Eslovaquia, Estonia, Letonia, Lituania y Croacia). Los ingresos esperados para ese fondo ascendían a 14.000 millones en esta década, una cifra que podría doblarse con la propuesta, que eleva al 4,5% la partida procedente de la subasta de derechos. La lista de beneficiarios se amplía para añadir a Grecia y Portugal.</p><p>Bruselas recuerda, además, que en el marco presupuestario de la UE para 2021-2027 (casi dos billones de euros entre los presupuestos ordinarios y el fondo de recuperación) prevé que hasta un 30% de la financiación de los programas se destine a la transición verde. En el caso del fondo de recuperación, hasta el 37%. Las ayudas también alcanzarán a los hogares más vulnerables a través de los 72.000 millones de euros del nuevo fondo social. Las estimaciones de Bruselas apuntan que ya en la actualidad unos 34 millones de europeos tienen dificultades económicas para pagar el gasto de calefacción, un riesgo de pobreza energética que podría aumentar con medidas que encarecerán el precio de algunos combustibles. </p><p>Para acceder al fondo social, los Estados miembros deberán establecer programas de apoyo para los hogares más vulnerables, para políticas de renovación de vivienda o aislamiento. El presupuesto europeo podrá sufragar hasta el 50% de esos programas.</p></div></section>","<p><i>Puedes seguir a CLIMA Y MEDIO AMBIENTE en </i><a href=\"https://www.facebook.com/elpaisclimaymedioambiente\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_eco\"><i>Twitter</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/391\"><i>nuestra newsletter semanal</i></a></p>"],"textContent":"La Comisión Europea ha lanzado este miércoles un rotundo mensaje hacia dentro y hacia fuera de sus fronteras: si una empresa no incluye la lucha contra el cambio climático entre sus prioridades, tendrá cada vez más complicado acceder y operar en el mercado europeo, el más poderoso del mundo por población (casi 450 millones de habitantes) y poder adquisitivo. Una de las señales más claras está dirigida a la industria del motor. Bruselas ha propuesto que a partir de 2035 no se puedan vender turismos ni furgonetas nuevos que emitan dióxido de carbono, lo que en la práctica significa vetar los motores de gasolina, diésel, gas e híbridos.La Comisión se alinea así con lo que ya estaban proponiendo algunos países —España en su nueva ley de cambio climático había fijado ese veto para 2040—, con lo que varias firmas europeas, como Volvo o Volkswagen, habían puesto sobre la mesa y con las preferencias que están mostrando en gran medida los consumidores. La medida es un mensaje a los fabricantes europeos para que aceleren su transformación hacia el coche eléctrico y una advertencia a las firmas de fuera para que cambien si quieren seguir haciendo negocio en Europa.Comparecencia de Ursula Von der Leyen. En vídeo, declaraciones de la presidenta de la Comisión Europea. EFE. VÍDEO: EBS-QUALITY.Aunque importante, el veto a los coches de combustión no es la única medida que ha puesto sobre la mesa este miércoles la Comisión. Bruselas, de hecho, se ha convertido en la capital mundial de la lucha contra el cambio climático con la aprobación de los primeros proyectos legislativos para acelerar drásticamente la reducción de emisiones de efecto invernadero durante esta década. Europa fue el primer continente que se marcó el objetivo de lograr la neutralidad climática (cero emisiones) en 2050 y ahora se adelanta al resto de la comunidad internacional en la fijación de las primeras medidas concretas para alcanzarlo. El plan, bautizado con el estrambótico nombre en inglés de Fit for 55 (en forma para el 55, en inglés), incluye también el objetivo de duplicar las energías renovables hasta alcanzar el 40% de cuota en 2030, la fijación por primera vez de objetivos obligatorios de eficiencia energética y el endurecimiento de las condiciones del mercado de emisiones para elevar el precio de la tonelada de CO₂. Además, se obliga al sector del transporte y al de la vivienda a crear su propio mercado de emisiones. Todo ello se complementa con un mecanismo de ajuste en fronteras que a partir de 2026 penalizará las importaciones en ciertos sectores de compañías cuya producción no se ajuste a los estándares europeos de limpieza.Más información“La economía de los combustibles fósiles ha llegado a sus límites”, ha sentenciado la presidenta de la Comisión Europea, Ursula von der Leyen, tras la aprobación de toda una batería de propuestas legislativas. “Queremos dejar a la próxima generación un planeta saludable y también buenos empleos y un crecimiento que no dañe a la naturaleza”, ha añadido la dirigente europea. “Las metas climáticas ya no son solo un objetivo político, sino también una obligación legal”, ha afirmado la presidenta de la Comisión.A partir de ahora, en los próximos meses, la Comisión tendrá que pactar con el Parlamento Europeo y con los gobiernos de los Veintisiete todas estas medidas en una negociación que se prevé dura. Y, una vez que esté acordado todo el paquete normativo, los países tendrán que actualizar sus planes de energía y clima para ser más ambiciosos.El plan incluye la creación de un fondo social de 72.000 millones de euros en el período 2025-2032 para paliar el impacto que el encarecimiento del suministro energético puede tener en la vida diaria de millones de ciudadanos europeos, tanto por los mayores costes en el transporte como por la mayor factura del consumo energético en los hogares. Bruselas espera evitar así que la lucha contra el cambio climático desencadene protestas como la vivida en Francia con la llamada revuelta de los chalecos amarillos, que paralizó de manera espontánea y repentina buena parte del país para protestar contra un aumento en la fiscalidad de los carburantes.Durante los dos últimos años, la Comisión y los países han estado negociando un endurecimiento de las metas de recorte de emisiones en línea con lo que le exigía Naciones Unidas para cumplir con el Acuerdo de París. La UE se había comprometido a mediados de la década pasada a reducir sus emisiones para 2030 un 40% respecto a los niveles de 1990. Sin embargo, se necesitaba más ambición. A finales del pasado año, Europa presentó ante la ONU su nueva propuesta: llegar a una reducción del 55%. Bruselas reconoce que el salto requerirá grandes esfuerzos en todas las industrias implicadas y un profundo cambio en el modelo de producción y en el actual patrón de consumo de la mayoría de la población que pretende impulsar con el paquete normativo presentado este miércoles.TransporteEntre los cambios más visibles figura la prohibición de coches con motor de combustión a partir de 2035. Para que no se le tilde de premiar una tecnología sobre otra, la Comisión utiliza como referencia las emisiones de CO₂ —el principal gas de efecto invernadero― de los vehículos. En 2030, los turismos que se vendan deberán emitir un 55% menos de este gas (tomando como referencia las emisiones actuales). Para 2035, la reducción deberá ser del 100%, con lo que ya no podrán venderse coches nuevos y furgonetas de combustión. Los vehículos que ya estén en circulación podrán seguir en activo. Pero fuentes comunitarias calculan que el desarrollo de un mercado de segunda mano de vehículos eficientes y la renovación natural del parque móvil llevará a que en 2050 hayan desaparecido los turismos que utilizan gasolina o diésel.La apuesta por el vehículo eléctrico o con el combustible de hidrógeno —pensando en camiones y transporte aéreo y marítimo— llega acompañada de objetivos para desarrollar la imprescindible infraestructura de repostaje. El proyecto legislativo fija que a partir de 2035 se disponga de un puesto de recarga de electricidad cada 60 kilómetros en las principales vías. Y cada 150 kilómetros en el caso del hidrógeno.Cadena de montaje de coches en la fábrica de Volkswagen en Zwickau, Alemania.Jens Schlueter / Getty ImagesLa apuesta por la electrificación del transporte que contemplan las normas aprobadas este miércoles están alineadas con los programas de recuperación que impulsa la UE. Se concreta, por ejemplo, en planes como el del coche eléctrico aprobado el martes por el Gobierno de España y que cuenta con una financiación de 4.295 millones de euros para transformar la industria de la automoción.El transporte y la vivienda, además, se incorporarán a un nuevo mercado de emisiones, en el que participarán las compañías que suministran energía a esos sectores. Bruselas espera que la fijación de un precio de las emisiones de CO₂ en esas actividades contribuya a su reducción, dado que las empresas previsiblemente trasladarán el nuevo coste al consumidor final. La Comisión considera imprescindible la medida para acelerar la reducción en sectores de los que proceden gran parte de las emisiones.Gasolina y diésel más carosLa fiscalidad también contribuirá a acelerar la introducción del coche eléctrico. La Comisión propone reformar la directiva sobre impuestos energéticos para penalizar los combustibles con más emisiones. Para ello, el proyecto prevé cambiar la imposición por volumen por un gravamen en función de la carga energética de cada combustible. La consecuencia es que la gasolina o el diésel soportarán un gravamen de 10,75 euros por gigajulio, mientras que la recarga con electricidad tendrá una tasa de solo 0,15 euros.La nueva fiscalidad también penalizará el queroseno del sector de la aviación, que por primera vez estará sometido a una imposición, y al sector naviero.Mercados de emisionesEl mercado de emisiones vigente, en el que participan las industrias responsables del 40% de ellas, se endurece, lo que previsiblemente elevará el precio de la tonelada de CO₂, situado ya en torno a los 50 euros. Bruselas propone que la contribución de esas industrias al objetivo general de reducción de las emisiones de toda la economía europea pase del 43% actual al 61% en 2030. Ese incremento de 18 puntos se lograría con un tajo de 117 millones al volumen de títulos en el mercado (para encarecerlos) y a la reducción progresiva de la entrega gratuita de esos títulos.Europa aspira a convertirse con las nuevas medidas en la referencia mundial de la lucha contra el cambio climático durante una década que, según los expertos, será crucial para contener la elevación de la temperatura del planeta y evitar catastróficas consecuencias en los años venideros.Arancel climáticoBruselas es consciente de que la UE, por sí sola, no puede evitar esa amenaza porque los 27 países del club comunitario solo son el origen del 9% de las emisiones de efecto invernadero planetarias. Pero la Comisión confía en el efecto arrastre de unos estándares aplicados a un mercado de 450 millones de habitantes.Y, por si el ejemplo no cundiera, Bruselas propone la introducción de un mecanismo de ajuste en fronteras que, por primera vez, penalizará las importaciones procedentes de los países donde flaquee la lucha contra el cambio climático. El arancel ecológico afectaría a sectores de gran consumo energético, como la producción de acero o aluminio. Y en las condiciones actuales del mercado golpearía sobre todo a Rusia, Turquía, China, el Reino Unido y Ucrania, según un informe del gabinete de estudios Centre for European Reform. Bruselas confía, sin embargo, en que los principales socios comerciales de la UE adapten sus modelos de producción y que el nuevo mecanismo de fronteras, cuya compatibilidad con las normas de la OMC ponen en duda algunos analistas, no tenga que aplicarse o solo en casos excepcionales.Fuentes comunitarias precisan que el arancel se introducirá de forma progresiva, durante una década, a partir de 2026, y de momento afectará solo a las importaciones de acero, aluminio, cemento, fertilizantes y electricidad. La UE comprobará la huella de CO₂ de la producción de los exportadores. Y en caso de que en sus países no estén penalizadas esas emisiones, impondrá un gravamen equivalente al que habrían pagado si produjera dentro del territorio comunitario. La introducción de ese recargo avanzará en paralelo con la retirada de la concesión gratuita de derechos de emisión a las compañías de los mismos sectores que producen en Europa.De momento, la amenaza de imponer este arancel ya ha despertado los recelos de la Administración de Estados Unidos, que ha pedido públicamente a Europa que aparque esta medida. En la reunión de los ministros de Finanzas del G-20 que se celebró el pasado fin de semana en Venecia (Italia), se incluyó en el comunicado final una mención a la fijación de un precio de carbono —algún tipo de gravamen que penalice las emisiones de CO₂— como uno de los instrumentos para luchar contra el cambio climático. Europa se queja desde hace años de que, mientras la UE cuenta con su mercado de emisiones que ya penaliza el dióxido de carbono, otras grandes economías no lo tengan y compitan en mejores condiciones.Multimillonarias ayudasFuentes de la Comisión admiten que la aplicación de los nuevos objetivos “requerirá una inversión masiva”. Pero subrayan que la UE desplegará multimillonarias ayudas para garantizar que las empresas europeas pueden adaptarse sin sucumbir al peso de las nuevas obligaciones o a una competencia internacional con estándares más relajados. “El objetivo no es desindustrializar Europa, todo lo contrario”, apunta un alto cargo de la Comisión.Bruselas propone ampliar en casi un 50% el fondo de innovación, que en la actualidad espera movilizar unos 20.000 millones de euros entre 2020 y 2030. El fondo se financia con la subasta de 450 millones de derechos de emisión de dióxido de carbono, a los que se añadirían otros 200 millones como mínimo. La ampliación también llegaría al fondo de modernización, financiado con el 2% de los ingresos del mercado de emisiones y destinado ayudar a una decena de países de Europa central y del Este (Polonia, Rumania, Bulgaria, Hungría, República Checa, Eslovaquia, Estonia, Letonia, Lituania y Croacia). Los ingresos esperados para ese fondo ascendían a 14.000 millones en esta década, una cifra que podría doblarse con la propuesta, que eleva al 4,5% la partida procedente de la subasta de derechos. La lista de beneficiarios se amplía para añadir a Grecia y Portugal.Bruselas recuerda, además, que en el marco presupuestario de la UE para 2021-2027 (casi dos billones de euros entre los presupuestos ordinarios y el fondo de recuperación) prevé que hasta un 30% de la financiación de los programas se destine a la transición verde. En el caso del fondo de recuperación, hasta el 37%. Las ayudas también alcanzarán a los hogares más vulnerables a través de los 72.000 millones de euros del nuevo fondo social. Las estimaciones de Bruselas apuntan que ya en la actualidad unos 34 millones de europeos tienen dificultades económicas para pagar el gasto de calefacción, un riesgo de pobreza energética que podría aumentar con medidas que encarecerán el precio de algunos combustibles. Para acceder al fondo social, los Estados miembros deberán establecer programas de apoyo para los hogares más vulnerables, para políticas de renovación de vivienda o aislamiento. El presupuesto europeo podrá sufragar hasta el 50% de esos programas.Puedes seguir a CLIMA Y MEDIO AMBIENTE en Facebook y Twitter, o apuntarte aquí para recibir nuestra newsletter semanal","length":13647,"excerpt":"Bruselas lanza su gran proyecto climático que veta los turismos de gasolina, diésel, gas e híbridos e incluye un fondo de 72.000 millones para compensar el alza de los precios de la energía","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/HeI2zd2lC5nTKBHRlFy1jflZQRk=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UUKXLPEVMJEINBWCADPSMA2UA4.JPG","url":"https://elpais.com/clima-y-medio-ambiente/2021-07-14/la-comision-europea-fija-para-2035-el-fin-de-la-venta-de-coches-de-combustion.html"}}},"__N_SSG":true}