{"pageProps":{"page":{"id":"bb05794d0d14a5ee918055ae512d4144","pt-br":{"title":"Fale consigo mesmo como faria com um amigo","byline":"Pilar Jericó","content":["<section><h3>Mais informações</h3></section>","<p>Enfrentamos algo difícil. <a href=\"https://brasil.elpais.com/estilo/2021-03-27/morar-sozinho-na-pandemia-ou-como-a-crise-do-coronavirus-obrigou-a-repensar-o-mito-da-solidao-escolhida.html\" target=\"_blank\">Estamos sozinhos</a> e começamos a nos preparar, seja para uma prova, uma nova receita culinária para alguns convidados ou para apresentar o resultado de um trabalho. Na antessala não paramos de escutar uma voz silenciosa que nos acompanha furtivamente desde que <a href=\"https://brasil.elpais.com/tecnologia/2021-07-22/temos-menos-lembrancas-porque-estamos-olhando-para-o-celular.html\" target=\"_blank\">fazemos uso da memória</a>. É nossa voz interior. Ela nos fala do que sentimos, sobre como estamos. Pula para experiências do passado, rememora o que foi aprendido e, claro, imagina o futuro: o que nossos convidados dirão sobre a comida ou a nota que tiraremos na prova.</p>","<p>A voz interior tem uma grande presença em nossa vida. Tanto que se calcula que a escutamos entre um terço e metade do tempo que passamos acordados. E o mais importante: a qualidade da conversa influenciará nosso estado de ânimo e o resultado do que fazemos. Não é a mesma coisa enfrentar uma apresentação ou uma prova dizendo a nós mesmos que vamos ter sucesso do que cair em frases obsessivas <a href=\"https://brasil.elpais.com/estilo/2021-02-16/o-derrotismo-autoimposto-ou-como-sua-mente-sabota-seus-planos-sem-que-voce-perceba.html\" target=\"_blank\">que nos lembram de nossos erros e desastres passados</a>.</p>","<p>As pesquisas mostram que <a href=\"https://brasil.elpais.com/brasil/2020/08/05/eps/1596622025_260825.html\" target=\"_blank\">nosso discurso interior</a> é muito mais desorganizado do que quando falamos em voz alta. Em 1990 determinou-se que, diante da resolução um problema, chegamos a dizer silenciosamente a nós mesmos o equivalente a 4.000 palavras faladas por minuto. Para colocar em perspectiva, a maior parte das pessoas não consegue ler mais do que 600 por minuto, então podemos concluir que carregamos um verdadeiro tagarela na cabeça. No entanto, a voz interior é necessária.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Muitas vezes se <a href=\"https://brasil.elpais.com/brasil/2014/12/05/ciencia/1417796395_262217.html\" target=\"_blank\">insiste em viver o presente</a>, mas nosso cérebro tem um modo automático base para a sobrevivência que nos leva ao passado ou ao futuro para <a href=\"https://brasil.elpais.com/eps/2021-07-10/licoes-de-cobra-kai.html\" target=\"_blank\">aprender ou controlar situações</a>. Uma habilidade humana imprescindível que também configura nossa identidade, como foi comprovado há 20 anos. Assim o viveu a neuroanatomista norte-americana Jill Taylor depois de sofrer um forte derrame. Perdeu a voz interior, livrou-se do tagarela constante e, entre outras dificuldades, teve problemas para reconhecer quem era.</p>","<p>Se quisermos melhorar nossa vida, precisamos melhorar a qualidade da nossa voz interior. Principalmente quando enfrentamos problemas, momentos estressantes ou aqueles em que precisamos de mais apoio. Nessas circunstâncias, nosso treinador ou <i>coach</i> interno pode despertar: “Vamos, eu posso conseguir”. Ou então <a href=\"https://brasil.elpais.com/estilo/2021-07-15/tudo-bem-nao-estar-bem-o-lema-da-nova-era-que-da-adeus-ao-pensamento-positivo.html\" target=\"_blank\">tomar o timão crítico, ruminante ou catastrofista</a>: “Vai dar tudo errado”. Vejamos em seguida algumas das ferramentas para que nossas conversas interiores nos ajudem a nos sentir melhor, conforme sugere o psicólogo Ethan Kross, professor da Universidade de Michigan (EUA), em seu livro <i>Chatter</i>.</p>","<p>Primeiramente precisamos tomar distância do que dizemos a nós mesmos. A tática recomendada é mudar a maneira de nos dirigir a nós mesmos quando tentamos superar uma experiência difícil. Em vez de nos falarmos na primeira pessoa do singular, temos de usar nosso nome e a segunda pessoa. Esta fórmula simples reduz a ruminação mental e melhora nossa <a href=\"https://brasil.elpais.com/brasil/2018/12/24/eps/1545644753_434921.html\" target=\"_blank\">capacidade de lidar com o estresse</a>. Outra maneira de tomar distância é imaginar que damos um conselho a um amigo que viveu uma experiência não desejada. Temos de pensar sobre o que diríamos a ele e tentar aplicá-lo (possivelmente, se tratarmos nossos amigos da mesma maneira com que falamos a nós mesmos, isso romperia a amizade).</p>","<p>Outro traço que caracteriza a voz interior que nos prejudica, a ruminação ou a tagarelice, é sua miopia. Não vê mais além do que aconteceu. Para reduzir seu impacto, precisamos ampliar nossa perspectiva: recordar como fomos capazes de lidar com algo parecido no passado ou como pessoas que admiramos o fizeram. Outra estratégia para reduzir a miopia é embarcar na viagem do tempo mental ou relativizar, ou seja, pensar em como nos sentiremos a respeito daquele acontecimento <a href=\"https://brasil.elpais.com/brasil/2016/01/21/estilo/1453392405_467037.html\" target=\"_blank\">no prazo de um mês ou um ano</a>. Dessa forma podemos entender que, na maioria das vezes, uma nota baixa, uma apresentação ruim ou um prato infeliz não são relevantes quando o tempo passou.</p>","<p>Reinterpretar o vivido como um desafio é outra alternativa. A voz interior pode adotar duas atitudes: encorajar-nos ou afundar-nos. Normalmente, a segunda desperta quando nos deparamos com um medo ou uma ameaça. Se diante de uma dificuldade <a href=\"https://brasil.elpais.com/eps/2021-05-25/ioga-mental-para-lidar-com-as-mudancas.html\" target=\"_blank\">pudermos mudar nosso ponto de vista</a>, vendo-a mais como um desafio do que como um perigo, nossa conversa interna será mais amável. Outra técnica recomendada em momentos de bombardeio mental é plasmar o que dizemos a nós mesmos por escrito. Precisamos dedicar entre 15 e 20 minutos a essa tarefa durante três dias seguidos. A gramática não importa, nem sequer se se entende. O importante é a experiência de tomar distância e aliviar nossa pressão interna.</p>","<p>Por último, Kross propõe que nos apoiemos em um amuleto da sorte, uma em superstição positiva ou em algo que desperte a crença de que acontecerá o que desejamos para superar o problema. Não tanto <a href=\"https://brasil.elpais.com/cultura/2021-06-14/sao-chamados-de-contra-apocalipticos-nao-querem-ouvir-falar-de-catastrofes.html\" target=\"_blank\">porque pensamos que existem superpoderes</a>, mas por causa do impacto positivo que se apoiar em uma expectativa tem para a nossa mente.</p>","<p><i><b>Pilar Jericó</b></i><i> é coordenadora do blog Laboratório de Felicidade do EL PAÍS.</i></p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesEnfrentamos algo difícil. Estamos sozinhos e começamos a nos preparar, seja para uma prova, uma nova receita culinária para alguns convidados ou para apresentar o resultado de um trabalho. Na antessala não paramos de escutar uma voz silenciosa que nos acompanha furtivamente desde que fazemos uso da memória. É nossa voz interior. Ela nos fala do que sentimos, sobre como estamos. Pula para experiências do passado, rememora o que foi aprendido e, claro, imagina o futuro: o que nossos convidados dirão sobre a comida ou a nota que tiraremos na prova.A voz interior tem uma grande presença em nossa vida. Tanto que se calcula que a escutamos entre um terço e metade do tempo que passamos acordados. E o mais importante: a qualidade da conversa influenciará nosso estado de ânimo e o resultado do que fazemos. Não é a mesma coisa enfrentar uma apresentação ou uma prova dizendo a nós mesmos que vamos ter sucesso do que cair em frases obsessivas que nos lembram de nossos erros e desastres passados.As pesquisas mostram que nosso discurso interior é muito mais desorganizado do que quando falamos em voz alta. Em 1990 determinou-se que, diante da resolução um problema, chegamos a dizer silenciosamente a nós mesmos o equivalente a 4.000 palavras faladas por minuto. Para colocar em perspectiva, a maior parte das pessoas não consegue ler mais do que 600 por minuto, então podemos concluir que carregamos um verdadeiro tagarela na cabeça. No entanto, a voz interior é necessária.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nMuitas vezes se insiste em viver o presente, mas nosso cérebro tem um modo automático base para a sobrevivência que nos leva ao passado ou ao futuro para aprender ou controlar situações. Uma habilidade humana imprescindível que também configura nossa identidade, como foi comprovado há 20 anos. Assim o viveu a neuroanatomista norte-americana Jill Taylor depois de sofrer um forte derrame. Perdeu a voz interior, livrou-se do tagarela constante e, entre outras dificuldades, teve problemas para reconhecer quem era.Se quisermos melhorar nossa vida, precisamos melhorar a qualidade da nossa voz interior. Principalmente quando enfrentamos problemas, momentos estressantes ou aqueles em que precisamos de mais apoio. Nessas circunstâncias, nosso treinador ou coach interno pode despertar: “Vamos, eu posso conseguir”. Ou então tomar o timão crítico, ruminante ou catastrofista: “Vai dar tudo errado”. Vejamos em seguida algumas das ferramentas para que nossas conversas interiores nos ajudem a nos sentir melhor, conforme sugere o psicólogo Ethan Kross, professor da Universidade de Michigan (EUA), em seu livro Chatter.Primeiramente precisamos tomar distância do que dizemos a nós mesmos. A tática recomendada é mudar a maneira de nos dirigir a nós mesmos quando tentamos superar uma experiência difícil. Em vez de nos falarmos na primeira pessoa do singular, temos de usar nosso nome e a segunda pessoa. Esta fórmula simples reduz a ruminação mental e melhora nossa capacidade de lidar com o estresse. Outra maneira de tomar distância é imaginar que damos um conselho a um amigo que viveu uma experiência não desejada. Temos de pensar sobre o que diríamos a ele e tentar aplicá-lo (possivelmente, se tratarmos nossos amigos da mesma maneira com que falamos a nós mesmos, isso romperia a amizade).Outro traço que caracteriza a voz interior que nos prejudica, a ruminação ou a tagarelice, é sua miopia. Não vê mais além do que aconteceu. Para reduzir seu impacto, precisamos ampliar nossa perspectiva: recordar como fomos capazes de lidar com algo parecido no passado ou como pessoas que admiramos o fizeram. Outra estratégia para reduzir a miopia é embarcar na viagem do tempo mental ou relativizar, ou seja, pensar em como nos sentiremos a respeito daquele acontecimento no prazo de um mês ou um ano. Dessa forma podemos entender que, na maioria das vezes, uma nota baixa, uma apresentação ruim ou um prato infeliz não são relevantes quando o tempo passou.Reinterpretar o vivido como um desafio é outra alternativa. A voz interior pode adotar duas atitudes: encorajar-nos ou afundar-nos. Normalmente, a segunda desperta quando nos deparamos com um medo ou uma ameaça. Se diante de uma dificuldade pudermos mudar nosso ponto de vista, vendo-a mais como um desafio do que como um perigo, nossa conversa interna será mais amável. Outra técnica recomendada em momentos de bombardeio mental é plasmar o que dizemos a nós mesmos por escrito. Precisamos dedicar entre 15 e 20 minutos a essa tarefa durante três dias seguidos. A gramática não importa, nem sequer se se entende. O importante é a experiência de tomar distância e aliviar nossa pressão interna.Por último, Kross propõe que nos apoiemos em um amuleto da sorte, uma em superstição positiva ou em algo que desperte a crença de que acontecerá o que desejamos para superar o problema. Não tanto porque pensamos que existem superpoderes, mas por causa do impacto positivo que se apoiar em uma expectativa tem para a nossa mente.Pilar Jericó é coordenadora do blog Laboratório de Felicidade do EL PAÍS.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5490,"excerpt":"Se quisermos melhorar nossa vida, precisamos melhorar a qualidade da nossa voz interior. Especialmente na hora de enfrentar os problemas","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/vAaxqoaJTEpD0KwTtqSaSCIZC1A=/1200x0/filters:focal(666x643:676x653)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PF6HVCUZ2NE5PFQYTYWE6WBO2U.jpg","url":"https://brasil.elpais.com/eps/2021-07-23/fale-consigo-mesmo-como-faria-com-um-amigo.html"},"es-es":{"title":"Háblate a ti mismo como lo harías a un amigo","byline":"Pilar Jericó","content":["<p>Nos enfrentamos a algo difícil. Estamos solos y comenzamos a prepararnos, ya sea para un examen, una nueva receta de cocina para unos invitados o para presentar el resultado de un trabajo. En la antesala no paramos de escuchar una voz silenciosa que nos acompaña sigilosamente desde que tenemos uso de memoria. Es nuestra voz interior. Nos habla de lo que sentimos, de cómo nos encontramos. Salta a experiencias del pasado, rememora lo aprendido y, por supuesto, imagina el futuro: qué dirán de la comida nuestros invitados o qué nota obtendremos en el examen.</p>","<p>La voz interior tiene una gran presencia en nuestra vida. Tanta que se calcula que la escuchamos entre una tercera parte y la mitad del tiempo que pasamos despiertos. Y lo más importante: la calidad de la conversación va a influir en nuestro estado de ánimo y en el resultado de lo que hacemos. No es lo mismo enfrentarse a una presentación o a un examen diciéndonos que vamos a salir airoso que caer en frases obsesivas que nos recuerdan nuestros errores y desastres pasados.</p>","<p>Las investigaciones certifican que nuestro discurso interior es mucho más desordenado que cuando hablamos en voz alta. En 1990 se determinó que, ante la resolución de un problema, llegamos a decirnos en silencio el equivalente a 4.000 palabras habladas por minuto. Para ponerlo en perspectiva: la mayor parte de las personas no son capaces de leer más de 600 por minuto, por lo que podemos concluir que llevamos a un auténtico charlatán en la cabeza. No obstante, la voz interior es necesaria.</p>","<p>Muchas veces se insiste en vivir el presente, pero nuestro cerebro tiene un modo automático base para la supervivencia que nos traslada al pasado o al futuro para aprender o para controlar situaciones. Una habilidad humana imprescindible que también configura nuestra identidad, como se comprobó hace 20 años. Así lo vivió la neuroanatomista estadounidense<a href=\"https://www.ted.com/talks/jill_bolte_taylor_my_stroke_of_insight?language=es\" target=\"_blank\"> Jill Taylor tras sufrir un derrame cerebral masivo.</a> Perdió la voz interior, se deshizo del charlatán constante y, entre otras dificultades, tuvo problemas para reconocer quién era.</p>","<p>Si queremos mejorar nuestra vida, necesitamos mejorar la calidad de nuestra voz interior. Especialmente a la hora de enfrentarnos a los problemas, a los momentos estresantes o a aquellos en los que necesitamos más apoyo. En esas circunstancias se puede despertar nuestro entrenador o coach interior: “Venga, puedo conseguirlo”. O bien tomar el timón crítico, rumiante o catastrofista: “Me va a salir fatal”. Veamos a continuación algunas de las herramientas para que nuestras conversaciones interiores nos ayuden a sentirnos mejor, conforme sugiere el psicólogo <a href=\"https://www.amazon.es/Chatter-Voice-Matters-Harness-English-ebook/dp/B087PL8YVQ\" target=\"_blank\">Ethan Kross, profesor de la Universidad de Michigan (EE UU), en su libro <i>Chatter.</i></a></p>","<p>Primero, necesitamos tomar distancia de lo que nos decimos. La táctica recomendada es cambiar la manera de dirigirnos a nosotros mismos cuando intentamos superar una experiencia difícil. En vez de hablarnos en primera persona del singular, tenemos que utilizar nuestro nombre y la segunda persona. Esta sencilla fórmula reduce la rumia mental y mejora nuestra capacidad para afrontar el estrés. Otra manera de tomar distancia es imaginar que damos un consejo a un amigo que ha vivido una experiencia no deseada. Tenemos que pensar en qué le diríamos e intentar aplicarlo (posiblemente, si tratamos a nuestros amigos de la misma manera con la que nos hablamos a nosotros mismos, se rompería la amistad).</p>","<p>Otro rasgo que caracteriza a la voz interior que nos daña, la rumia o el charloteo, es lo miope que resulta. No ve más allá de lo ocurrido. Para reducir su impacto necesitamos ampliar nuestra perspectiva: recordar cómo fuimos capaces de abordar algo parecido en el pasado o cómo lo hicieron aquellas personas que admiramos. Otra estrategia para reducir la miopía consiste en subirse al viaje del tiempo mental o relativizar, es decir, pensar cómo nos sentiremos con dicho acontecimiento en el plazo de un mes o de un año. De ese modo podemos entender que, la mayoría de las veces, una nota baja, una mala presentación o un desafortunado plato cocinado no son relevantes pasado el tiempo.</p>","<p>Reinterpretar lo vivido como un desafío es otra de las alternativas. La voz interior puede adoptar dos actitudes: la de animarnos o la de hundirnos. Normalmente se despierta la segunda cuando nos enfrentamos a un miedo o a una amenaza. Si ante una dificultad podemos cambiar el punto de vista, viéndola como un reto más que como un peligro, nuestra conversación interna será más amable. Otra de las técnicas recomendadas en momentos de bombardeo mental es plasmar lo que nos decimos por escrito. Necesitamos dedicarle entre 15 y 20 minutos durante tres días seguidos. No importa la gramática, ni tan siquiera si se entiende. Lo importante es la experiencia de tomar distancia y de aliviar nuestra presión interna.</p>","<p>Por último, Kross propone apoyarnos en un amuleto de la suerte, en una superstición positiva o en algo que despierte la creencia de que va a suceder lo que deseamos para salvar el problema. No tanto porque pensemos que existen superpoderes, sino por el impacto positivo que supone para nuestra mente apoyarse en una expectativa.</p>","<p>Pilar Jericó es coordinadora del blog Laboratorio de felicidad de EL PAÍS.</p>"],"textContent":"Nos enfrentamos a algo difícil. Estamos solos y comenzamos a prepararnos, ya sea para un examen, una nueva receta de cocina para unos invitados o para presentar el resultado de un trabajo. En la antesala no paramos de escuchar una voz silenciosa que nos acompaña sigilosamente desde que tenemos uso de memoria. Es nuestra voz interior. Nos habla de lo que sentimos, de cómo nos encontramos. Salta a experiencias del pasado, rememora lo aprendido y, por supuesto, imagina el futuro: qué dirán de la comida nuestros invitados o qué nota obtendremos en el examen.La voz interior tiene una gran presencia en nuestra vida. Tanta que se calcula que la escuchamos entre una tercera parte y la mitad del tiempo que pasamos despiertos. Y lo más importante: la calidad de la conversación va a influir en nuestro estado de ánimo y en el resultado de lo que hacemos. No es lo mismo enfrentarse a una presentación o a un examen diciéndonos que vamos a salir airoso que caer en frases obsesivas que nos recuerdan nuestros errores y desastres pasados.Las investigaciones certifican que nuestro discurso interior es mucho más desordenado que cuando hablamos en voz alta. En 1990 se determinó que, ante la resolución de un problema, llegamos a decirnos en silencio el equivalente a 4.000 palabras habladas por minuto. Para ponerlo en perspectiva: la mayor parte de las personas no son capaces de leer más de 600 por minuto, por lo que podemos concluir que llevamos a un auténtico charlatán en la cabeza. No obstante, la voz interior es necesaria.Muchas veces se insiste en vivir el presente, pero nuestro cerebro tiene un modo automático base para la supervivencia que nos traslada al pasado o al futuro para aprender o para controlar situaciones. Una habilidad humana imprescindible que también configura nuestra identidad, como se comprobó hace 20 años. Así lo vivió la neuroanatomista estadounidense Jill Taylor tras sufrir un derrame cerebral masivo. Perdió la voz interior, se deshizo del charlatán constante y, entre otras dificultades, tuvo problemas para reconocer quién era.Si queremos mejorar nuestra vida, necesitamos mejorar la calidad de nuestra voz interior. Especialmente a la hora de enfrentarnos a los problemas, a los momentos estresantes o a aquellos en los que necesitamos más apoyo. En esas circunstancias se puede despertar nuestro entrenador o coach interior: “Venga, puedo conseguirlo”. O bien tomar el timón crítico, rumiante o catastrofista: “Me va a salir fatal”. Veamos a continuación algunas de las herramientas para que nuestras conversaciones interiores nos ayuden a sentirnos mejor, conforme sugiere el psicólogo Ethan Kross, profesor de la Universidad de Michigan (EE UU), en su libro Chatter.Primero, necesitamos tomar distancia de lo que nos decimos. La táctica recomendada es cambiar la manera de dirigirnos a nosotros mismos cuando intentamos superar una experiencia difícil. En vez de hablarnos en primera persona del singular, tenemos que utilizar nuestro nombre y la segunda persona. Esta sencilla fórmula reduce la rumia mental y mejora nuestra capacidad para afrontar el estrés. Otra manera de tomar distancia es imaginar que damos un consejo a un amigo que ha vivido una experiencia no deseada. Tenemos que pensar en qué le diríamos e intentar aplicarlo (posiblemente, si tratamos a nuestros amigos de la misma manera con la que nos hablamos a nosotros mismos, se rompería la amistad).Otro rasgo que caracteriza a la voz interior que nos daña, la rumia o el charloteo, es lo miope que resulta. No ve más allá de lo ocurrido. Para reducir su impacto necesitamos ampliar nuestra perspectiva: recordar cómo fuimos capaces de abordar algo parecido en el pasado o cómo lo hicieron aquellas personas que admiramos. Otra estrategia para reducir la miopía consiste en subirse al viaje del tiempo mental o relativizar, es decir, pensar cómo nos sentiremos con dicho acontecimiento en el plazo de un mes o de un año. De ese modo podemos entender que, la mayoría de las veces, una nota baja, una mala presentación o un desafortunado plato cocinado no son relevantes pasado el tiempo.Reinterpretar lo vivido como un desafío es otra de las alternativas. La voz interior puede adoptar dos actitudes: la de animarnos o la de hundirnos. Normalmente se despierta la segunda cuando nos enfrentamos a un miedo o a una amenaza. Si ante una dificultad podemos cambiar el punto de vista, viéndola como un reto más que como un peligro, nuestra conversación interna será más amable. Otra de las técnicas recomendadas en momentos de bombardeo mental es plasmar lo que nos decimos por escrito. Necesitamos dedicarle entre 15 y 20 minutos durante tres días seguidos. No importa la gramática, ni tan siquiera si se entiende. Lo importante es la experiencia de tomar distancia y de aliviar nuestra presión interna.Por último, Kross propone apoyarnos en un amuleto de la suerte, en una superstición positiva o en algo que despierte la creencia de que va a suceder lo que deseamos para salvar el problema. No tanto porque pensemos que existen superpoderes, sino por el impacto positivo que supone para nuestra mente apoyarse en una expectativa.Pilar Jericó es coordinadora del blog Laboratorio de felicidad de EL PAÍS.","length":5213,"excerpt":"Si queremos mejorar nuestra vida, necesitamos mejorar la calidad de nuestra voz interior. Especialmente a la hora de enfrentarnos a los problemas","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/vAaxqoaJTEpD0KwTtqSaSCIZC1A=/1200x0/filters:focal(666x643:676x653)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PF6HVCUZ2NE5PFQYTYWE6WBO2U.jpg","url":"https://elpais.com/eps/2021-07-14/hablate-a-ti-mismo-como-lo-harias-a-un-amigo.html"}}},"__N_SSG":true}