{"pageProps":{"page":{"id":"4e3c14e8e6d8788b933d35266d49b579","pt-br":{"title":"Um dos grandes golpes e escândalos do Vale do Silício vai a julgamento","byline":"Antonia Laborde","content":["<figure><img alt=\"Elizabeth Holmes, fundadora da Theranos, em um tribunal federal de San Jose, Califórnia, em 2019.\" width=\"828\" height=\"466\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/fGdEduyFDp61V7riA6UpxEQAA74=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWESY6PI6JE6ZLPJ4H5FJPGDXY.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/fGdEduyFDp61V7riA6UpxEQAA74=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWESY6PI6JE6ZLPJ4H5FJPGDXY.jpg 414w,https://imagens.brasil.elpais.com/resizer/cBseB2HDhK12u2jXrlN0ldZIO5o=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWESY6PI6JE6ZLPJ4H5FJPGDXY.jpg 640w,https://imagens.brasil.elpais.com/resizer/QfAR2dVoZh-ak9bfILE0xaMPWqg=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWESY6PI6JE6ZLPJ4H5FJPGDXY.jpg 1000w,https://imagens.brasil.elpais.com/resizer/O9TT4AzUgE1qF-pwi35fhM_fqDw=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWESY6PI6JE6ZLPJ4H5FJPGDXY.jpg 1960w\"/><figcaption><span>Elizabeth Holmes, fundadora da Theranos, em um tribunal federal de San Jose, Califórnia, em 2019.</span><span></span></figcaption></figure>","<section><h3>Mais informações</h3></section>","<p>Elizabeth Holmes, a jovem que <a href=\"https://brasil.elpais.com/brasil/2014/10/09/economia/1412852795_744330.html\" target=\"_blank\">deslumbrou o Vale do Silício</a> com seu sistema de teste de sangue capaz de detectar doenças com apenas uma picada no dedo, enfrenta <a href=\"https://brasil.elpais.com/brasil/2018/06/16/economia/1529100017_780141.html\" target=\"_blank\">uma dúzia de acusações de fraude e conspiração</a>. Começa nesta terça-feira a escolha do júri que vai definir o futuro da criadora da startup Theranos, na Justiça Federal de San Jose (Califórnia), que corre o risco de ser condenada até 20 anos de prisão. O Departamento de Justiça acusa a empresária e seu ex-sócio e ex-namorado Ramesh Balwani de enganar investidores, médicos e pacientes. Ambos se declararam inocentes. Os advogados de Holmes planejam defender no julgamento que a fraude não foi deliberada e que Balwani manipulou e abusou de sua sócia nos anos em que executou o golpe.</p>","<p>Holmes fundou a Theranos em 2003, quando tinha 19 anos. Ela abandonou a Universidade de Stanford com a ideia de reinventar a infraestrutura do laboratório clínico. Em sua história, ela contava que o medo de seringas e câncer de um tio a levou a inventar um sistema para detectar doenças como HIV ou diabetes em questão de minutos com uma picada do dedo indicador. Investidores da estatura do magnata da mídia <a href=\"https://brasil.elpais.com/noticias/rupert-murdoch/\" target=\"_blank\">Rupert Murdoch</a> colocaram seu dinheiro na empresa, que em 2009 já era avaliada em 9 bilhões de dólares. Ela fez parte do seleto clube dos <a href=\"https://brasil.elpais.com/brasil/2018/01/17/economia/1516221676_427405.html\" target=\"_blank\">unicórnios</a>, como são conhecidas empresas que ultrapassam 1.bilhão de dólares antes de abrirem o capital. A mídia falou sobre o nascimento do novo <a href=\"https://brasil.elpais.com/noticias/steve-jobs/\" target=\"_blank\">Steve Jobs</a>.</p>","<p>Com apenas 30 anos, Holmes —loira, magra, de olhos esbugalhados e sempre de preto— se tornou a mulher mais jovem a entrar na lista da Forbes das 400 pessoas mais ricas dos Estados Unidos em 2015. A fortuna da empresária foi estimada em mais de 4,5 bilhões de dólares (cerca de20 bilhões de reais), metade do valor da Theranos na época. No ano seguinte, o novo mito da meca tecnológica havia desaparecido da lista e enfrentava o escrutínio de autoridades, cientistas e investidores.</p>","<p>Uma investigação do <i>The Wall Street Journal</i> revelou que os exames diagnósticos não vieram do sistema criado por Holmes: 99 em 100 exames de sangue foram realizados por máquinas que eles compraram da Siemens, empresa com a qual a startup pretendia competir. Além disso, testes feitos com o novo sistema entregaram resultados errados em várias ocasiões, de acordo com a publicação. O Departamento de Justiça acusou Holmes e Balwani de enganar os investidores, dizendo que as máquinas de análise de sangue expressas poderiam realizar uma ampla gama de testes clínicos usando uma gota de sangue, quando ambos sabiam que a eficácia era limitada, pouco confiável e lenta.</p>","<p>A acusação foi um escândalo de proporções. Não apenas porque Holmes se tornou o rosto da inovação biotecnológica, mas porque seu produto era oferecido na Walgreens, a principal rede de farmácias dos Estados Unidos, e nas lojas Safeway em algumas cidades. Era uma startup na qual o ex-presidente Bill Clinton e o magnata <a href=\"https://brasil.elpais.com/noticias/carlos-slim/\" target=\"_blank\">Carlos Slim</a>, entre outros milionários, haviam investido. O conselho da própria empresa incluía senadores, generais, empresários de alto escalão e até o ex-secretário de Estado Henry A. Kissinger. Nenhum deles questionou o suficiente sobre o produto. A história da jovem que abandonou os estudos para realizar sua grande ideia, sua visão, foi o suficiente.</p>","<p>A Comissão de Valores Mobiliários dos Estados Unidos (SEC) concluiu que Holmes criou um esquema fraudulento por meio de sua empresa que lhe permitiu levantar 750 milhões de dólares. A SEC também destacou Balwani, que presidia a Theranos e atuava como diretor de operações quando o golpe ocorreu. Ambos convenceram os investidores com informações falsas de que eles tinham um sistema exclusivo de teste de sangue nas mãos. “Eles exageraram e mentiram sobre a tecnologia, os negócios e o desempenho financeiro da empresa”, revelou o regulador. Os suspeitos de fraude serão julgados separadamente.</p>","<p>Nos documentos do tribunal contra a empresária, os promotores federais observam que “dezenas de milhares de pacientes podem ter sido afetados” pela fraude ou podem ter recebido tratamentos e diagnósticos “desnecessários ou prejudiciais”. As testemunhas que irão depor no julgamento incluem uma mulher que estava grávida e que teve um aborto diagnosticado de forma errada pelo resultado do teste e pessoas que foram erroneamente diagnosticadas com HIV. Os promotores solicitaram o banco de dados de pacientes em 2018 para estabelecer um possível padrão de resultados incorretos, mas os funcionários da Theranos o destruíram.</p>","<p>Espera-se que os advogados de Holmes defendam a ideia de que ela não enganou deliberadamente seus investidores e pacientes, e que se exagerou as capacidades e os resultados do produto, foi porque estava cega pela ambição. A frase <i>fake it until you make it</i> (finja até conseguir seu objetivo) provavelmente terá um papel importante no processo judicial. Documentos judiciais apresentados na semana passada pela defesa de Holmes revelam que eles planejam acusar seu ex-parceiro de abuso psicológico, emocional e sexual, “essencialmente dominando-a e apagando sua capacidade de tomar decisões”, de acordo com a mídia local. Balwani nega tudo.</p>","<p>Holmes, agora casada com Billy Evans, herdeiro de uma rede de hotéis da Califórnia, acaba de se tornar mãe. Sua situação pessoal e a pandemia a forçaram a adiar repetidamente o julgamento. As discussões de abertura começarão na próxima semana e o processo está programado para durar quatro meses.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Elizabeth Holmes, fundadora da Theranos, em um tribunal federal de San Jose, Califórnia, em 2019.Mais informaçõesElizabeth Holmes, a jovem que deslumbrou o Vale do Silício com seu sistema de teste de sangue capaz de detectar doenças com apenas uma picada no dedo, enfrenta uma dúzia de acusações de fraude e conspiração. Começa nesta terça-feira a escolha do júri que vai definir o futuro da criadora da startup Theranos, na Justiça Federal de San Jose (Califórnia), que corre o risco de ser condenada até 20 anos de prisão. O Departamento de Justiça acusa a empresária e seu ex-sócio e ex-namorado Ramesh Balwani de enganar investidores, médicos e pacientes. Ambos se declararam inocentes. Os advogados de Holmes planejam defender no julgamento que a fraude não foi deliberada e que Balwani manipulou e abusou de sua sócia nos anos em que executou o golpe.Holmes fundou a Theranos em 2003, quando tinha 19 anos. Ela abandonou a Universidade de Stanford com a ideia de reinventar a infraestrutura do laboratório clínico. Em sua história, ela contava que o medo de seringas e câncer de um tio a levou a inventar um sistema para detectar doenças como HIV ou diabetes em questão de minutos com uma picada do dedo indicador. Investidores da estatura do magnata da mídia Rupert Murdoch colocaram seu dinheiro na empresa, que em 2009 já era avaliada em 9 bilhões de dólares. Ela fez parte do seleto clube dos unicórnios, como são conhecidas empresas que ultrapassam 1.bilhão de dólares antes de abrirem o capital. A mídia falou sobre o nascimento do novo Steve Jobs.Com apenas 30 anos, Holmes —loira, magra, de olhos esbugalhados e sempre de preto— se tornou a mulher mais jovem a entrar na lista da Forbes das 400 pessoas mais ricas dos Estados Unidos em 2015. A fortuna da empresária foi estimada em mais de 4,5 bilhões de dólares (cerca de20 bilhões de reais), metade do valor da Theranos na época. No ano seguinte, o novo mito da meca tecnológica havia desaparecido da lista e enfrentava o escrutínio de autoridades, cientistas e investidores.Uma investigação do The Wall Street Journal revelou que os exames diagnósticos não vieram do sistema criado por Holmes: 99 em 100 exames de sangue foram realizados por máquinas que eles compraram da Siemens, empresa com a qual a startup pretendia competir. Além disso, testes feitos com o novo sistema entregaram resultados errados em várias ocasiões, de acordo com a publicação. O Departamento de Justiça acusou Holmes e Balwani de enganar os investidores, dizendo que as máquinas de análise de sangue expressas poderiam realizar uma ampla gama de testes clínicos usando uma gota de sangue, quando ambos sabiam que a eficácia era limitada, pouco confiável e lenta.A acusação foi um escândalo de proporções. Não apenas porque Holmes se tornou o rosto da inovação biotecnológica, mas porque seu produto era oferecido na Walgreens, a principal rede de farmácias dos Estados Unidos, e nas lojas Safeway em algumas cidades. Era uma startup na qual o ex-presidente Bill Clinton e o magnata Carlos Slim, entre outros milionários, haviam investido. O conselho da própria empresa incluía senadores, generais, empresários de alto escalão e até o ex-secretário de Estado Henry A. Kissinger. Nenhum deles questionou o suficiente sobre o produto. A história da jovem que abandonou os estudos para realizar sua grande ideia, sua visão, foi o suficiente.A Comissão de Valores Mobiliários dos Estados Unidos (SEC) concluiu que Holmes criou um esquema fraudulento por meio de sua empresa que lhe permitiu levantar 750 milhões de dólares. A SEC também destacou Balwani, que presidia a Theranos e atuava como diretor de operações quando o golpe ocorreu. Ambos convenceram os investidores com informações falsas de que eles tinham um sistema exclusivo de teste de sangue nas mãos. “Eles exageraram e mentiram sobre a tecnologia, os negócios e o desempenho financeiro da empresa”, revelou o regulador. Os suspeitos de fraude serão julgados separadamente.Nos documentos do tribunal contra a empresária, os promotores federais observam que “dezenas de milhares de pacientes podem ter sido afetados” pela fraude ou podem ter recebido tratamentos e diagnósticos “desnecessários ou prejudiciais”. As testemunhas que irão depor no julgamento incluem uma mulher que estava grávida e que teve um aborto diagnosticado de forma errada pelo resultado do teste e pessoas que foram erroneamente diagnosticadas com HIV. Os promotores solicitaram o banco de dados de pacientes em 2018 para estabelecer um possível padrão de resultados incorretos, mas os funcionários da Theranos o destruíram.Espera-se que os advogados de Holmes defendam a ideia de que ela não enganou deliberadamente seus investidores e pacientes, e que se exagerou as capacidades e os resultados do produto, foi porque estava cega pela ambição. A frase fake it until you make it (finja até conseguir seu objetivo) provavelmente terá um papel importante no processo judicial. Documentos judiciais apresentados na semana passada pela defesa de Holmes revelam que eles planejam acusar seu ex-parceiro de abuso psicológico, emocional e sexual, “essencialmente dominando-a e apagando sua capacidade de tomar decisões”, de acordo com a mídia local. Balwani nega tudo.Holmes, agora casada com Billy Evans, herdeiro de uma rede de hotéis da Califórnia, acaba de se tornar mãe. Sua situação pessoal e a pandemia a forçaram a adiar repetidamente o julgamento. As discussões de abertura começarão na próxima semana e o processo está programado para durar quatro meses.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5827,"excerpt":"A empresária Elizabeth Holmes, que alcançou o topo graças ao seu suposto sistema revolucionário de teste de sangue, enfrenta uma dúzia de acusações de fraude e conspiração","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/YprJyg40cKsBGzNhFmZg_itPpI0=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWESY6PI6JE6ZLPJ4H5FJPGDXY.jpg","url":"https://brasil.elpais.com/economia/2021-08-31/um-dos-grandes-golpes-e-escandalos-do-vale-do-silicio-vai-a-julgamento.html"},"es-es":{"title":"Elizabeth Holmes: uno de los grandes fraudes y escándalos de Silicon Valley llega a juicio","byline":"Antonia Laborde","content":["<figure><img alt=\"La fundadora de Theranos, Elizabeth Holmes, en el tribunal federal de San José, California, en 2019.\" width=\"828\" height=\"466\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/fGdEduyFDp61V7riA6UpxEQAA74=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWESY6PI6JE6ZLPJ4H5FJPGDXY.jpg\" srcset=\"https://imagenes.elpais.com/resizer/fGdEduyFDp61V7riA6UpxEQAA74=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWESY6PI6JE6ZLPJ4H5FJPGDXY.jpg 414w,https://imagenes.elpais.com/resizer/cBseB2HDhK12u2jXrlN0ldZIO5o=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWESY6PI6JE6ZLPJ4H5FJPGDXY.jpg 640w,https://imagenes.elpais.com/resizer/QfAR2dVoZh-ak9bfILE0xaMPWqg=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWESY6PI6JE6ZLPJ4H5FJPGDXY.jpg 1000w,https://imagenes.elpais.com/resizer/O9TT4AzUgE1qF-pwi35fhM_fqDw=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWESY6PI6JE6ZLPJ4H5FJPGDXY.jpg 1960w\"/><figcaption><span>La fundadora de Theranos, Elizabeth Holmes, en el tribunal federal de San José, California, en 2019.</span><span></span></figcaption></figure>","<p><a href=\"https://elpais.com/economia/2018/03/14/actualidad/1521048502_998351.html\" target=\"_blank\">Elizabeth Holmes, la joven que deslumbró a </a>Silicon Valley con su sistema de análisis sanguíneo capaz de detectar enfermedades con solo un pinchazo en el dedo, enfrenta una docena de cargos por fraude y conspiración. Este martes arranca en el tribunal federal de San José (California) la selección del jurado que definirá el futuro de <a href=\"https://elpais.com/economia/2016/05/28/actualidad/1464413988_567643.html?rel=listapoyo\" target=\"_blank\">la creadora de la <i>startup</i> Theranos</a>, quien arriesga hasta 20 años de cárcel. El Departamento de Justicia acusa a la empresaria y a su exsocio comercial y exnovio, Ramesh Balwani, de defraudar a inversores, médicos y pacientes. Ambos se declaran inocentes. Los abogados de Holmes planean defender en el juicio que el engaño no fue deliberado y que Balwani manipuló y abusó de su clienta los años que llevaron a cabo la estafa.</p>","<p><a href=\"https://elpais.com/elpais/2014/10/09/estilo/1412852795_744330.html\" target=\"_blank\">Holmes fundó Theranos en 2003 cuando tenía 19 años</a>. Abandonó sus estudios en la Universidad de Stanford con la idea de reinventar la infraestructura del laboratorio clínico. En su relato contaba que el miedo a las jeringas y el cáncer de un tío la habían llevado a inventar un sistema para detectar en cuestión de minutos enfermedades como el VIH o la diabetes con un pinchazo en el dedo índice. Inversores de la talla del magnate de los medios Rupert Murdoch pusieron su dinero en la empresa que para el 2009 ya estaba valorada en 9.000 millones de dólares. Fue parte del selecto club de los unicornios, como se conoce a las compañías que superan los 1.000 millones de dólares antes de salir a Bolsa. Los medios hablaban del nacimiento de la nueva Steve Jobs.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/economia/2018/03/14/actualidad/1521048502_998351.html?rel=listapoyo\"><figure><img alt=\"Elizabeth Holmes, fundadora de Theranos\" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/eX6DNw_Ynj0Yafk8NbpKlIGgj-k=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SBHYKQJ4NK3QY76VBHH72XUUWE.jpg\" srcset=\"https://imagenes.elpais.com/resizer/eX6DNw_Ynj0Yafk8NbpKlIGgj-k=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SBHYKQJ4NK3QY76VBHH72XUUWE.jpg 414w,https://imagenes.elpais.com/resizer/PhW_-XEr_Ve9bITUfzsaQ2EmDo0=/292x219/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SBHYKQJ4NK3QY76VBHH72XUUWE.jpg 640w\"/></figure>EE UU acusa de fraude a Elizabeth Holmes, la que fuera la gran promesa de Silicon Valley</a></li><li><a href=\"https://elpais.com/elpais/2016/06/10/estilo/1465554321_153358.html?rel=listapoyo?rel=listapoyo\">Jennifer Lawrence interpretará la historia de fracaso de Elizabeth Holmes</a></li></ul></section>","<p>Con solo 30 años, Holmes -rubia, esbelta, de ojos saltones y siempre de negro-, se convirtió en la mujer más joven en entrar en la <a href=\"https://elpais.com/elpais/2016/06/02/estilo/1464863924_875642.html\" target=\"_blank\">lista <i>Forbes</i> de las 400 personas más ricas de Estados Unidos</a> en 2015. La fortuna de la empresaria se estimaba en más de 4.500 millones de dólares (poco más de 3.500 millones de euros), la mitad del valor de Theranos en ese momento. Al año siguiente, el nuevo mito de la meca tecnológica había desaparecido del listado y enfrentaba el escrutinio de autoridades, científicos e inversores.</p>","<p><a href=\"http://www.wsj.com/articles/theranos-has-struggled-with-blood-tests-1444881901\" target=\"_blank\">Una investigación de <i>The Wall Street Journal</i></a> reveló que las pruebas de diagnóstico no procedían del sistema creado por Holmes: 99 de 100 análisis de sangre habían sido realizados por máquinas que habían comprado a Siemens, una compañía con la que la <i>startup</i> pretendía competir. Además, las pruebas hechas con el nuevo sistema arrojaron resultados erróneos en varias ocasiones, según la publicación. El Departamento de Justicia acusó a Holmes y Balwani de engañar a los inversores diciendo que las máquinas de análisis sanguíneo exprés podían llevar a cabo una amplia gama de pruebas clínicas utilizando una gota de sangre, cuando ambos sabían que la efectividad era limitada, poco fiable y lenta.</p>","<p>La acusación fue un escándalo de proporciones. No solo porque Holmes se había convertido en el rostro de la innovación en biotecnología, sino porque su producto se ofrecía en Walgreens, la principal cadena de farmacias de Estados Unidos, y en las tiendas de Safeway en algunas ciudades. Se trataba de una <i>startup </i>en la que habían invertido el expresidente <a href=\"https://elpais.com/noticias/bill-clinton/\" target=\"_blank\">Bill Clinton</a> y el magnate <a href=\"https://elpais.com/noticias/carlos-slim/\" target=\"_blank\">Carlos Slim</a>, entre otros millonarios. En el propio consejo de la empresa figuraban senadores, generales, empresarios de alto nivel y hasta el exsecretario de Estado <a href=\"https://elpais.com/noticias/henry-kissinger/\" target=\"_blank\">Henry A. Kissinger</a>. Ninguno de ellos indagó lo suficiente en el producto. El relato de la joven que abandonó sus estudios para hacer realidad su gran idea, su visión, fue suficiente.</p>","<p>La Comisión de Bolsa y Valores de Estados Unidos (SEC, en sus siglas en inglés) concluyó que Holmes creó una trama fraudulenta a través de su empresa que le permitió recaudar 750 millones de dólares. La SEC también señaló a Balwani, quien presidió Theranos y ejerció como director de operaciones cuando se produjo el timo. Ambos convencieron a los inversores con información falsa de que tenían en sus manos un sistema único de análisis sanguíneo. “Exageraron y mintieron sobre la tecnología, el negocio y el rendimiento financiero de la compañía”, reveló el ente regulador. Los presuntos estafadores serán juzgados por separado.</p>","<p>En los documentos judiciales contra la empresaria, los fiscales federales remarcan que “decenas de miles de pacientes pueden haberse visto afectados” por el engaño o pudieron recibir tratamientos y diagnósticos “innecesarios o dañinos”. Entre los testigos que subirán al estrado en el juicio figura una mujer que estaba embarazada y que el resultado de la prueba arrojó erróneamente que había abortado y personas a las que le diagnosticaron por equivocación VIH. Los fiscales solicitaron en 2018 la base de datos de los pacientes para establecer un posible patrón de resultados incorrectos, pero los empleados de Theranos la destruyeron.</p>","<p>Está previsto que los abogados de Holmes defiendan la idea de que ella no quiso engañar a sus inversores y a los pacientes de manera deliberada y que si exageró la capacidad del producto y sus resultados fue porque estaba nublada por la ambición. Es probable que la frase <i>fake it until you make it</i> (Finge serlo hasta que lo consigas) tenga un papel importante en el proceso judicial. Los documentos judiciales presentados el pasado fin de semana por la defensa de Holmes revelan que planean acusar a su antigua pareja de abuso psicológico, emocional y sexual, “esencialmente dominándola y borrando su capacidad para tomar decisiones”, según informan medios locales. Balwani niega todo.</p>","<p>Holmes, ahora casada con Billy Evans, el heredero de una cadena de hoteles de California, acaba de ser madre. Su situación personal y la pandemia han obligado a postergar el juicio en reiteradas ocasiones. Los argumentos de apertura comenzarán la próxima semana y está previsto que el proceso se prolongue durante cuatro meses.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región</p>"],"textContent":"La fundadora de Theranos, Elizabeth Holmes, en el tribunal federal de San José, California, en 2019.Elizabeth Holmes, la joven que deslumbró a Silicon Valley con su sistema de análisis sanguíneo capaz de detectar enfermedades con solo un pinchazo en el dedo, enfrenta una docena de cargos por fraude y conspiración. Este martes arranca en el tribunal federal de San José (California) la selección del jurado que definirá el futuro de la creadora de la startup Theranos, quien arriesga hasta 20 años de cárcel. El Departamento de Justicia acusa a la empresaria y a su exsocio comercial y exnovio, Ramesh Balwani, de defraudar a inversores, médicos y pacientes. Ambos se declaran inocentes. Los abogados de Holmes planean defender en el juicio que el engaño no fue deliberado y que Balwani manipuló y abusó de su clienta los años que llevaron a cabo la estafa.Holmes fundó Theranos en 2003 cuando tenía 19 años. Abandonó sus estudios en la Universidad de Stanford con la idea de reinventar la infraestructura del laboratorio clínico. En su relato contaba que el miedo a las jeringas y el cáncer de un tío la habían llevado a inventar un sistema para detectar en cuestión de minutos enfermedades como el VIH o la diabetes con un pinchazo en el dedo índice. Inversores de la talla del magnate de los medios Rupert Murdoch pusieron su dinero en la empresa que para el 2009 ya estaba valorada en 9.000 millones de dólares. Fue parte del selecto club de los unicornios, como se conoce a las compañías que superan los 1.000 millones de dólares antes de salir a Bolsa. Los medios hablaban del nacimiento de la nueva Steve Jobs.Más informaciónEE UU acusa de fraude a Elizabeth Holmes, la que fuera la gran promesa de Silicon ValleyJennifer Lawrence interpretará la historia de fracaso de Elizabeth HolmesCon solo 30 años, Holmes -rubia, esbelta, de ojos saltones y siempre de negro-, se convirtió en la mujer más joven en entrar en la lista Forbes de las 400 personas más ricas de Estados Unidos en 2015. La fortuna de la empresaria se estimaba en más de 4.500 millones de dólares (poco más de 3.500 millones de euros), la mitad del valor de Theranos en ese momento. Al año siguiente, el nuevo mito de la meca tecnológica había desaparecido del listado y enfrentaba el escrutinio de autoridades, científicos e inversores.Una investigación de The Wall Street Journal reveló que las pruebas de diagnóstico no procedían del sistema creado por Holmes: 99 de 100 análisis de sangre habían sido realizados por máquinas que habían comprado a Siemens, una compañía con la que la startup pretendía competir. Además, las pruebas hechas con el nuevo sistema arrojaron resultados erróneos en varias ocasiones, según la publicación. El Departamento de Justicia acusó a Holmes y Balwani de engañar a los inversores diciendo que las máquinas de análisis sanguíneo exprés podían llevar a cabo una amplia gama de pruebas clínicas utilizando una gota de sangre, cuando ambos sabían que la efectividad era limitada, poco fiable y lenta.La acusación fue un escándalo de proporciones. No solo porque Holmes se había convertido en el rostro de la innovación en biotecnología, sino porque su producto se ofrecía en Walgreens, la principal cadena de farmacias de Estados Unidos, y en las tiendas de Safeway en algunas ciudades. Se trataba de una startup en la que habían invertido el expresidente Bill Clinton y el magnate Carlos Slim, entre otros millonarios. En el propio consejo de la empresa figuraban senadores, generales, empresarios de alto nivel y hasta el exsecretario de Estado Henry A. Kissinger. Ninguno de ellos indagó lo suficiente en el producto. El relato de la joven que abandonó sus estudios para hacer realidad su gran idea, su visión, fue suficiente.La Comisión de Bolsa y Valores de Estados Unidos (SEC, en sus siglas en inglés) concluyó que Holmes creó una trama fraudulenta a través de su empresa que le permitió recaudar 750 millones de dólares. La SEC también señaló a Balwani, quien presidió Theranos y ejerció como director de operaciones cuando se produjo el timo. Ambos convencieron a los inversores con información falsa de que tenían en sus manos un sistema único de análisis sanguíneo. “Exageraron y mintieron sobre la tecnología, el negocio y el rendimiento financiero de la compañía”, reveló el ente regulador. Los presuntos estafadores serán juzgados por separado.En los documentos judiciales contra la empresaria, los fiscales federales remarcan que “decenas de miles de pacientes pueden haberse visto afectados” por el engaño o pudieron recibir tratamientos y diagnósticos “innecesarios o dañinos”. Entre los testigos que subirán al estrado en el juicio figura una mujer que estaba embarazada y que el resultado de la prueba arrojó erróneamente que había abortado y personas a las que le diagnosticaron por equivocación VIH. Los fiscales solicitaron en 2018 la base de datos de los pacientes para establecer un posible patrón de resultados incorrectos, pero los empleados de Theranos la destruyeron.Está previsto que los abogados de Holmes defiendan la idea de que ella no quiso engañar a sus inversores y a los pacientes de manera deliberada y que si exageró la capacidad del producto y sus resultados fue porque estaba nublada por la ambición. Es probable que la frase fake it until you make it (Finge serlo hasta que lo consigas) tenga un papel importante en el proceso judicial. Los documentos judiciales presentados el pasado fin de semana por la defensa de Holmes revelan que planean acusar a su antigua pareja de abuso psicológico, emocional y sexual, “esencialmente dominándola y borrando su capacidad para tomar decisiones”, según informan medios locales. Balwani niega todo.Holmes, ahora casada con Billy Evans, el heredero de una cadena de hoteles de California, acaba de ser madre. Su situación personal y la pandemia han obligado a postergar el juicio en reiteradas ocasiones. Los argumentos de apertura comenzarán la próxima semana y está previsto que el proceso se prolongue durante cuatro meses.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región","length":6133,"excerpt":"La empresaria que tocó la cima gracias a su supuesto sistema revolucionario de análisis sanguíneo enfrenta una docena de cargos por fraude y conspiración","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/YprJyg40cKsBGzNhFmZg_itPpI0=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWESY6PI6JE6ZLPJ4H5FJPGDXY.jpg","url":"https://elpais.com/economia/2021-08-31/elizabeth-holmes-uno-de-los-grandes-fraudes-y-escandalos-de-silicon-valley-llega-a-juicio.html"}}},"__N_SSG":true}