{"pageProps":{"page":{"id":"0f9f09cc1819e2c57a6115dfea591af7","pt-br":{"title":"Eleição de um novo presidente fratura a Suprema Corte da Argentina","byline":"Federico Rivas Molina","content":["<figure><img alt=\"Os juízes da Suprema Corte da Argentina na abertura do ano judicial, em 19 de março de 2019. Horacio Rosatti, o novo presidente do tribunal, é o primeiro à direita.\" width=\"828\" height=\"505\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/z89D6WTer820EBuJJ-oqlN2mwQw=/414x0/filters:focal(498x204:508x214)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWX5IMNKXHKBEHMRAANDM27O6A.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/z89D6WTer820EBuJJ-oqlN2mwQw=/414x0/filters:focal(498x204:508x214)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWX5IMNKXHKBEHMRAANDM27O6A.jpg 414w,https://imagens.brasil.elpais.com/resizer/CPjBrmUdF2jeWfQcewkVS7zeRmo=/828x0/filters:focal(498x204:508x214)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWX5IMNKXHKBEHMRAANDM27O6A.jpg 640w,https://imagens.brasil.elpais.com/resizer/DUVPxo9VwlxlmDSDnpxEEI1lzKY=/980x0/filters:focal(498x204:508x214)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWX5IMNKXHKBEHMRAANDM27O6A.jpg 1000w,https://imagens.brasil.elpais.com/resizer/2Bl-SvEmdSkNP8Jrp6ubLWehXCE=/1960x0/filters:focal(498x204:508x214)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWX5IMNKXHKBEHMRAANDM27O6A.jpg 1960w\"/><figcaption><span>Os juízes da Suprema Corte da Argentina na abertura do ano judicial, em 19 de março de 2019. Horacio Rosatti, o novo presidente do tribunal, é o primeiro à direita.</span></figcaption></figure>","<section><h3>Mais informações</h3></section>","<p>A Suprema Corte da Argentina, a mais alta corte do país sul-americano, mudou de mãos. O juiz Horacio Rosatti será o novo presidente a partir da próxima semana e por pelo menos três anos, substituindo Carlos Rosenkrantz. O processo de seleção expôs as divisões que existem entre os cinco membros do tribunal. Rosatti obteve três votos: o de seu antecessor, o de outro juiz e o seu. Os outros dois magistrados manifestaram o seu desacordo, ausentando-se da votação.</p>","<p>A Argentina está passando por tempos políticos turbulentos. Às lutas que <a href=\"https://brasil.elpais.com/internacional/2021-09-18/fernandez-contra-fernandez-na-argentina.html\" target=\"_blank\">dividem a coalizão peronista no Governo</a>, resolvidas na semana passada com <a href=\"https://brasil.elpais.com/internacional/2021-09-21/alberto-fernandez-relanca-sua-gestao-na-argentina-com-novos-ministros-e-promessas-de-unidade.html\" target=\"_blank\">mudanças no Gabinete de Alberto Fernández</a>, somam-se as divergências internas na Corte Suprema. Rosatti, o novo presidente, e Rosenkrantz, o cessante, foram colocados em seu lugar pelo presidente <a href=\"https://brasil.elpais.com/noticias/mauricio-macri/\" target=\"_blank\">Mauricio Macri</a> em 2016. Dois anos depois, em uma sessão convocada para discutir questões gerais, um inesperado acordo entre os recém-chegados permitiu a destituição do juiz Ricardo Lorenzetti da presidência. </p>","<p>Lorenzetti havia sido nomeado por Néstor Kirchner e estava no cargo há quase 12 anos, onde permaneceu graças a uma extensa gestão política e contatos com o resto dos poderes. A nova gestão, nas mãos do recém-chegado Rosenkrantz, foi lida como um triunfo para Macri. A guerra, porém, não terminaria aí. Lorenzetti ficou ao lado de Rosatti, o outro recém-chegado, e Juan Carlos Maqueda, e juntos estabeleceram que qualquer decisão judicial deve ser colegiada, por pelo menos três votos. Assim, eles liquidaram todo o poder do novo presidente.</p>","<p>A eleição desta quinta-feira foi, justamente, colegiada. Lorenzetti tentou retornar ao cargo, do qual foi considerado demitido, mas, diante do fracasso, preferiu se ausentar da votação. Ele foi acompanhado pela juíza Elena Highton de Nolasco, que aos 78 anos continua em seu cargo graças a uma licença especial e que deve muito a Lorenzetti. A novela do tribunal tem como condimento o perfil do novo presidente. Rossati vem da política: de berço peronista, foi ministro da Justiça de Néstor Kirchner. Ele deixou o cargo um ano depois, em desacordo com os preços estabelecidos em um contrato de construção de presídios. Macri viu nele um rebelde Kirchnerista e o propôs à Corte, mas logo se arrependeu. Em <a href=\"https://brasil.elpais.com/internacional/2021-03-19/macri-reaparece-na-politica-argentina-com-um-livro-e-insinua-interesse-de-voltar-a-presidencia.html\" target=\"_blank\">seu livro <i>Primer Tiempo</i></a>, o ex-presidente disse que Rosatti acabou votando contra as reformas promovidas por seu governo. Hoje não é querido por nenhum dos grupos.</p>","<p>A formação do Tribunal é um assunto de extrema sensibilidade na Argentina, porque ali, mais cedo ou mais tarde, acabam os casos de corrupção política. É por isso que os políticos prestam atenção às divisões internas. A lista a ser assumida nesta nova presidência tem pelo menos uma dezena de investigações particularmente delicadas, porque <a href=\"https://brasil.elpais.com/internacional/2020-09-30/supremo-argentino-impede-transferencia-de-tres-juizes-que-participam-de-processos-contra-cristina-kirchner.html\" target=\"_blank\">envolvem a vice-presidenta Cristina Kirchner</a> ou parte de seu entorno. Os juízes devem agora decidir sobre 17 recursos em três casos que a ex-presidenta considera resultado de perseguição.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Os juízes da Suprema Corte da Argentina na abertura do ano judicial, em 19 de março de 2019. Horacio Rosatti, o novo presidente do tribunal, é o primeiro à direita.Mais informaçõesA Suprema Corte da Argentina, a mais alta corte do país sul-americano, mudou de mãos. O juiz Horacio Rosatti será o novo presidente a partir da próxima semana e por pelo menos três anos, substituindo Carlos Rosenkrantz. O processo de seleção expôs as divisões que existem entre os cinco membros do tribunal. Rosatti obteve três votos: o de seu antecessor, o de outro juiz e o seu. Os outros dois magistrados manifestaram o seu desacordo, ausentando-se da votação.A Argentina está passando por tempos políticos turbulentos. Às lutas que dividem a coalizão peronista no Governo, resolvidas na semana passada com mudanças no Gabinete de Alberto Fernández, somam-se as divergências internas na Corte Suprema. Rosatti, o novo presidente, e Rosenkrantz, o cessante, foram colocados em seu lugar pelo presidente Mauricio Macri em 2016. Dois anos depois, em uma sessão convocada para discutir questões gerais, um inesperado acordo entre os recém-chegados permitiu a destituição do juiz Ricardo Lorenzetti da presidência. Lorenzetti havia sido nomeado por Néstor Kirchner e estava no cargo há quase 12 anos, onde permaneceu graças a uma extensa gestão política e contatos com o resto dos poderes. A nova gestão, nas mãos do recém-chegado Rosenkrantz, foi lida como um triunfo para Macri. A guerra, porém, não terminaria aí. Lorenzetti ficou ao lado de Rosatti, o outro recém-chegado, e Juan Carlos Maqueda, e juntos estabeleceram que qualquer decisão judicial deve ser colegiada, por pelo menos três votos. Assim, eles liquidaram todo o poder do novo presidente.A eleição desta quinta-feira foi, justamente, colegiada. Lorenzetti tentou retornar ao cargo, do qual foi considerado demitido, mas, diante do fracasso, preferiu se ausentar da votação. Ele foi acompanhado pela juíza Elena Highton de Nolasco, que aos 78 anos continua em seu cargo graças a uma licença especial e que deve muito a Lorenzetti. A novela do tribunal tem como condimento o perfil do novo presidente. Rossati vem da política: de berço peronista, foi ministro da Justiça de Néstor Kirchner. Ele deixou o cargo um ano depois, em desacordo com os preços estabelecidos em um contrato de construção de presídios. Macri viu nele um rebelde Kirchnerista e o propôs à Corte, mas logo se arrependeu. Em seu livro Primer Tiempo, o ex-presidente disse que Rosatti acabou votando contra as reformas promovidas por seu governo. Hoje não é querido por nenhum dos grupos.A formação do Tribunal é um assunto de extrema sensibilidade na Argentina, porque ali, mais cedo ou mais tarde, acabam os casos de corrupção política. É por isso que os políticos prestam atenção às divisões internas. A lista a ser assumida nesta nova presidência tem pelo menos uma dezena de investigações particularmente delicadas, porque envolvem a vice-presidenta Cristina Kirchner ou parte de seu entorno. Os juízes devem agora decidir sobre 17 recursos em três casos que a ex-presidenta considera resultado de perseguição.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":3422,"excerpt":"A nomeação de Horacio Rosatti como chefe mostra as diferenças que separam os cinco membros do tribunal. Dois dos cinco membros do tribunal se ausentaram da votação","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/Ayg924IZsRjKi6jXCJKvZnr4u7c=/1200x0/filters:focal(498x204:508x214)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWX5IMNKXHKBEHMRAANDM27O6A.jpg","url":"https://brasil.elpais.com/internacional/2021-09-23/eleicao-de-um-novo-presidente-fratura-a-suprema-corte-da-argentina.html"},"es-es":{"title":"La elección de un nuevo presidente fractura a la Corte Suprema de Argentina","byline":"Federico Rivas Molina","content":["<figure><img alt=\"Los jueces de la Corte Suprema de Argentina en la apertura del año judicial, el 19 de marzo de 2019. Horacio Rosatti, nuevo presidente del tribunal, está el primero a la derecha.\" width=\"828\" height=\"505\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/z89D6WTer820EBuJJ-oqlN2mwQw=/414x0/filters:focal(498x204:508x214)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWX5IMNKXHKBEHMRAANDM27O6A.jpg\" srcset=\"https://imagenes.elpais.com/resizer/z89D6WTer820EBuJJ-oqlN2mwQw=/414x0/filters:focal(498x204:508x214)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWX5IMNKXHKBEHMRAANDM27O6A.jpg 414w,https://imagenes.elpais.com/resizer/CPjBrmUdF2jeWfQcewkVS7zeRmo=/828x0/filters:focal(498x204:508x214)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWX5IMNKXHKBEHMRAANDM27O6A.jpg 640w,https://imagenes.elpais.com/resizer/DUVPxo9VwlxlmDSDnpxEEI1lzKY=/980x0/filters:focal(498x204:508x214)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWX5IMNKXHKBEHMRAANDM27O6A.jpg 1000w,https://imagenes.elpais.com/resizer/2Bl-SvEmdSkNP8Jrp6ubLWehXCE=/1960x0/filters:focal(498x204:508x214)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWX5IMNKXHKBEHMRAANDM27O6A.jpg 1960w\"/><figcaption><span>Los jueces de la Corte Suprema de Argentina en la apertura del año judicial, el 19 de marzo de 2019. Horacio Rosatti, nuevo presidente del tribunal, está el primero a la derecha.</span></figcaption></figure>","<p>La <a href=\"https://www.csjn.gov.ar/\" target=\"_blank\">Corte Suprema de Argentina</a>, máxima instancia judicial del país sudamericano, ha cambiado de manos. El juez Horacio Rosatti será desde la semana próxima y durante al menos tres años el nuevo presidente, en reemplazo de Carlos Rosenkrantz. El proceso de selección ha puesto en evidencia las divisiones que existen entre los cinco miembros del tribunal. Rosatti obtuvo tres votos: el de su predecesor, el de otro juez y el suyo propio. Los otros dos magistrados manifestaron su desacuerdo ausentándose de la votación.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-09-21/alberto-fernandez-relanza-su-gestion-en-argentina-con-nuevos-ministros-y-promesas-de-unidad.html?rel=listapoyo\">Alberto Fernández relanza su gestión en Argentina con nuevos ministros y promesas de unidad</a></li><li><a href=\"https://elpais.com/opinion/2021-09-22/guerra-fratricida-en-argentina.html?rel=listapoyo\">Guerra fratricida en Argentina</a></li></ul></section>","<p>Argentina vive tiempos políticos agitados. A <a href=\"https://elpais.com/internacional/2021-09-19/fernandez-contra-fernandez-en-argentina.html\">las peleas que dividen a la coalición peronista en el Gobierno</a>, saldadas la semana pasada con <a href=\"https://elpais.com/internacional/2021-09-21/alberto-fernandez-relanza-su-gestion-en-argentina-con-nuevos-ministros-y-promesas-de-unidad.html\">cambios en el Gabinete de Alberto Fernández, </a>le ha sumado ahora la diferencias internas en la Corte Suprema. Rosatti, el nuevo presidente, y Rosenkrantz, el saliente, fueron <a href=\"https://elpais.com/internacional/2015/12/15/argentina/1450152368_167921.html\">puestos en su sitio por el presidente Mauricio Macri en 2016.</a> Dos años después, en una sesión convocada para discutir temas generales, un inesperado acuerdo entre los recién llegados permitió <a href=\"https://elpais.com/internacional/2018/09/11/argentina/1536688846_112492.html\">la remoción del supremo Ricardo Lorenzetti</a> de la presidencia. Lorenzetti había sido nombrado por Néstor Kirchner y llevaba casi 12 años en su cargo, donde se había mantenido gracias a un amplio manejo de la política y los contactos con el resto de los poderes. La nueva gestión, en manos del recién llegado Rosenkrantz, fue leída como un triunfo de Macri. La guerra, sin embargo, no terminaría ahí. Lorenzetti se alineó con Rosatti, el otro recién llegado, y Maqueda y juntos establecieron que cualquier decisión de la Corte debía ser colegiada, por al menos tres votos. Licuaron así todo el poder del nuevo presidente.</p>","<p>La elección de este jueves fue, justamente, colegiada. Lorenzetti intentó volver a su puesto, del que se consideró despedido, pero ante el fracaso de sus gestiones prefirió ausentarse de la votación. Lo acompaño la jueza Elena Highton de Nolasco, que con 78 años permanece en su puesto gracias a un permiso especial y debe mucho a Lorenzetti. El culebrón de la Corte tiene como condimento añadido del perfil del nuevo presidente. Rossati viene de la política: de cuna peronista, fue ministro de Justicia de Néstor Kirchner. Dejó el cargo un año después, en desacuerdo con los precios establecidos en un contrato para la construcción de cárceles. Macri vio en él a un kirchnerista díscolo y lo propuso para la Corte, pero pronto se arrepintió. En su libro, <i>Primer Tiempo</i>, el expresidente dijo que Rosatti terminó votando en contra de las reformas que propiciaba su Gobierno. Hoy no lo quieren ni los unos ni los otros.</p>","<p>La conformación de la Corte es un tema de extrema sensibilidad en Argentina, porque allí terminan, tarde o temprano, los casos de la corrupción política. Por eso los políticos toman nota de las divisiones internas. El listado que deberá asumir en esta nueva presidencia tiene al menos una docena de investigaciones especialmente delicadas, porque involucran a la vicepresidenta<a href=\"https://elpais.com/noticias/cristina-fernandez-de-kirchner/\"> Cristina Fernández de Kirchner</a> o a parte de su entorno. Los jueces deben decidir ahora sobre 17 apelaciones en tres causas que la expresidenta considera fruto de una persecución.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"Los jueces de la Corte Suprema de Argentina en la apertura del año judicial, el 19 de marzo de 2019. Horacio Rosatti, nuevo presidente del tribunal, está el primero a la derecha.La Corte Suprema de Argentina, máxima instancia judicial del país sudamericano, ha cambiado de manos. El juez Horacio Rosatti será desde la semana próxima y durante al menos tres años el nuevo presidente, en reemplazo de Carlos Rosenkrantz. El proceso de selección ha puesto en evidencia las divisiones que existen entre los cinco miembros del tribunal. Rosatti obtuvo tres votos: el de su predecesor, el de otro juez y el suyo propio. Los otros dos magistrados manifestaron su desacuerdo ausentándose de la votación.Más informaciónAlberto Fernández relanza su gestión en Argentina con nuevos ministros y promesas de unidadGuerra fratricida en ArgentinaArgentina vive tiempos políticos agitados. A las peleas que dividen a la coalición peronista en el Gobierno, saldadas la semana pasada con cambios en el Gabinete de Alberto Fernández, le ha sumado ahora la diferencias internas en la Corte Suprema. Rosatti, el nuevo presidente, y Rosenkrantz, el saliente, fueron puestos en su sitio por el presidente Mauricio Macri en 2016. Dos años después, en una sesión convocada para discutir temas generales, un inesperado acuerdo entre los recién llegados permitió la remoción del supremo Ricardo Lorenzetti de la presidencia. Lorenzetti había sido nombrado por Néstor Kirchner y llevaba casi 12 años en su cargo, donde se había mantenido gracias a un amplio manejo de la política y los contactos con el resto de los poderes. La nueva gestión, en manos del recién llegado Rosenkrantz, fue leída como un triunfo de Macri. La guerra, sin embargo, no terminaría ahí. Lorenzetti se alineó con Rosatti, el otro recién llegado, y Maqueda y juntos establecieron que cualquier decisión de la Corte debía ser colegiada, por al menos tres votos. Licuaron así todo el poder del nuevo presidente.La elección de este jueves fue, justamente, colegiada. Lorenzetti intentó volver a su puesto, del que se consideró despedido, pero ante el fracaso de sus gestiones prefirió ausentarse de la votación. Lo acompaño la jueza Elena Highton de Nolasco, que con 78 años permanece en su puesto gracias a un permiso especial y debe mucho a Lorenzetti. El culebrón de la Corte tiene como condimento añadido del perfil del nuevo presidente. Rossati viene de la política: de cuna peronista, fue ministro de Justicia de Néstor Kirchner. Dejó el cargo un año después, en desacuerdo con los precios establecidos en un contrato para la construcción de cárceles. Macri vio en él a un kirchnerista díscolo y lo propuso para la Corte, pero pronto se arrepintió. En su libro, Primer Tiempo, el expresidente dijo que Rosatti terminó votando en contra de las reformas que propiciaba su Gobierno. Hoy no lo quieren ni los unos ni los otros.La conformación de la Corte es un tema de extrema sensibilidad en Argentina, porque allí terminan, tarde o temprano, los casos de la corrupción política. Por eso los políticos toman nota de las divisiones internas. El listado que deberá asumir en esta nueva presidencia tiene al menos una docena de investigaciones especialmente delicadas, porque involucran a la vicepresidenta Cristina Fernández de Kirchner o a parte de su entorno. Los jueces deben decidir ahora sobre 17 apelaciones en tres causas que la expresidenta considera fruto de una persecución.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":3548,"excerpt":"El nombramiento del supremo Horacio Rosatti como titular evidencia las diferencias que separan a los cinco miembros del tribunal","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/Ayg924IZsRjKi6jXCJKvZnr4u7c=/1200x0/filters:focal(498x204:508x214)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GWX5IMNKXHKBEHMRAANDM27O6A.jpg","url":"https://elpais.com/internacional/2021-09-23/la-eleccion-de-un-nuevo-presidente-fractura-a-la-corte-suprema-de-argentina.html"}}},"__N_SSG":true}