{"pageProps":{"page":{"id":"8192320ca399df444d410e32bca9533a","pt-br":{"title":"Presidente da Tunísia passa a governar por decreto e opositores denunciam golpe","byline":"Francisco Peregil","content":["<section><h3>Mais informações</h3></section>","<p>O presidente tunisiano, Kais Saied, deixou claro na quarta-feira por meio de um comunicado de seu gabinete que assumirá novos poderes. Horas depois, o diário oficial do país anunciava que o presidente governará por decreto a partir de agora. O Parlamento do único país onde triunfou a <a href=\"https://brasil.elpais.com/noticias/primavera-arabe/\" target=\"_blank\">Primavera Árabe</a> não pode dizer nada porque <a href=\"https://brasil.elpais.com/internacional/2021-07-26/presidente-da-tunisia-assume-plenos-poderes-em-meio-aos-protestos-e-abre-uma-crise-constitucional.html\" target=\"_blank\">foi suspenso por um mês</a> pelo próprio Said. Mais tarde, ele estendeu a suspensão indefinidamente. Dia a dia, este jurista de 63 anos, que chegou ao poder em 2019 sem experiência política anterior, desmonta o andaime constitucional do país do Magrebe.</p>","<p>Após o anúncio, os principais partidos da oposição na Tunísia rotularam o presidente como um líder golpista e lançaram vários apelos à mobilização. Quatro formações emitiram um comunicado conjunto nesta quinta-feira em que indicaram que Saied perdeu sua legitimidade. A mensagem dessas formações (Attayar, Al Jouhmouri, Akef e Ettakatol) vai no mesmo sentido que já havia declarado na véspera Rached Ganuchi, líder do partido islâmico moderado Ennahda, maioria no Parlamento, onde tem 53 de os 217 deputados. Ganuchi acusou Saied de ter de fato abolido a Constituição pela qual o país é governado desde 2014, por meio da regra promulgada na quarta-feira. Por meio dessa lei, Saied se autoriza a legislar por decreto-lei sobre cerca de trinta questões, que vão desde a liberdade de imprensa até a política de segurança.</p>","<p>Os quatro partidos que denunciam um golpe de Estado não têm grande peso na sociedade tunisiana, exceto o Attayar, que apoiou Saied até 25 de julho, quando ele depôs o primeiro-ministro Hichem Mechichi e suspendeu as atividades do Parlamento por um mês. No entanto, as críticas a Saied aumentam a cada dia. Qalb Tunis, que foi o segundo partido nas eleições legislativas de 2019, também classificou Saied como golpista. E o esquerdista Partido dos Trabalhadores Tunisianos (PTT) se declarou nesta quinta-feira a favor da mobilização contra as medidas do presidente, que qualificou como “o ápice da operação golpista” de 25 de julho.</p>","<p>No entanto, a principal força política na Tunísia continua sendo a União Geral dos Trabalhadores Tunisianos (UGTT), o sindicato mais poderoso do mundo árabe, com mais de um milhão de membros em um país de 11,6 milhões de habitantes. E essa formação ainda não se pronunciou  oficialmente, embora um de seus líderes, Anour Ben Kadour, tenha declarado na manhã desta quinta-feira que a Tunísia caminha para um “governo individual absoluto”. Resta saber se o sindicato decidirá convocar um protesto massivo ou vai preferir optar pela inação.</p>","<h3>Um homem sem carisma</h3>","<p>O jurista Kais Saied, de 63 anos, é o sétimo presidente da Tunísia, o segundo desde o estabelecimento da democracia. Esse homem, que participou das eleições presidenciais de 2019 sem experiência política, sem carisma e sem dinheiro desatou a euforia no país. Ele prometeu uma mudança em direção a uma verdadeira democracia com uma mensagem que causou profunda impressão entre milhões de jovens desempregados. Tinha fama de ser austero e denunciava a corrupção. Ele venceu com 72,7% dos votos, ante 27,29% de seu rival, o magnata Nabil Karui.</p>","<p>Jogou a seu favor o descrédito de uma classe política que, em 10 anos, não sobe nem como concordar para formar um Tribunal Constitucional, instituição que agora teria velado contra qualquer abuso de poder. A corrupção dos políticos, o transfuguismo e a incompetência para frear o desemprego aliaram-se à pandemia e abriram caminho para que Saied assumisse os poderes Legislativo e Executivo em 25 de julho.</p>","<p>Não há pesquisas altamente confiáveis na Tunísia. Mas a rua, por enquanto, aceita as medidas de Saied. No sábado, 18 de setembro, uma manifestação de centenas de pessoas denunciando “o golpe de Estado” de Saied foi registrada pela primeira vez em Túnis. Mas a grande maioria silenciosa seguiu em silêncio.</p>","<p>Selim Kharrat, membro da ONG tunisiana Al Bawsala, disse a este jornal que a popularidade de Saied vai sofrer uma grande mudança em breve, devido aos grandes desafios econômicos do país. “Os tunisianos podem continuar apoiando as ações de Saied, mesmo depois do decreto-lei que ele aprovou nesta quarta-feira; porque de qualquer maneira a situação que existia antes de 25 de julho [quando ele assumiu plenos poderes] não era muito melhor. Mas quando as pessoas perceberem que a situação econômica não melhora, as coisas vão mudar.”</p>","<p>Kharrat, cuja ONG acompanha de perto os movimentos políticos do país, acredita que as manifestações se multiplicarão a partir de agora, porque Saied “rejeita o diálogo e não deixou outra opção para seus adversários políticos”. “Desde quarta-feira eles não têm permissão para apelar à justiça de seus decretos-lei”, conclui Kharrat.</p>","<p>A professora Monika Marks, da New York University Abu Dhabi, indica que depois de 25 de julho, quando Saied assumiu o poder total, havia grande esperança dentro e fora do país, colocada nas quatro organizações tunisianas que ganharam o <a href=\"https://brasil.elpais.com/brasil/2015/10/09/internacional/1444377811_634974.html\" target=\"_blank\">prêmio Nobel da Paz em 2015</a>. Eles foram fundamentais para promover a transição democrática no país: o sindicato UGTT, a associação patronal do país (UTICA), a Liga Tunisiana dos Direitos Humanos e a Ordem dos Advogados.</p>","<p>Essas quatro organizações, segundo Marks, agora não têm um inimigo comum, como em 2013, quando lutaram contra a formação islâmica Ennahda e agiram juntas por acreditarem que o inimigo do meu inimigo é meu amigo.</p>","<p>“A UGTT”, explica Marks, “que é o único ator com real capacidade de mobilização, tem tentado negociar bilateralmente com Saied, na esperança de que possam convencê-lo a aprovar medidas econômicas de sua própria agenda política”. A UTICA, segundo a professora, está muito desacreditada nas ruas por causa dos problemas de corrupção. E as outras duas organizações não têm capacidade real de mobilização. “A UGTT é a única com capacidade, mas não sabemos se tem vontade de se opor a Saied”, finaliza Marks.</p>","<p>Por sua vez, o ativista Ali Mhenni acredita que o país acaba de entrar em uma fase “saiediana”, onde “ninguém sabe os detalhes do que pode acontecer, exceto o próprio Saied e alguns de seus amigos próximos”.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesO presidente tunisiano, Kais Saied, deixou claro na quarta-feira por meio de um comunicado de seu gabinete que assumirá novos poderes. Horas depois, o diário oficial do país anunciava que o presidente governará por decreto a partir de agora. O Parlamento do único país onde triunfou a Primavera Árabe não pode dizer nada porque foi suspenso por um mês pelo próprio Said. Mais tarde, ele estendeu a suspensão indefinidamente. Dia a dia, este jurista de 63 anos, que chegou ao poder em 2019 sem experiência política anterior, desmonta o andaime constitucional do país do Magrebe.Após o anúncio, os principais partidos da oposição na Tunísia rotularam o presidente como um líder golpista e lançaram vários apelos à mobilização. Quatro formações emitiram um comunicado conjunto nesta quinta-feira em que indicaram que Saied perdeu sua legitimidade. A mensagem dessas formações (Attayar, Al Jouhmouri, Akef e Ettakatol) vai no mesmo sentido que já havia declarado na véspera Rached Ganuchi, líder do partido islâmico moderado Ennahda, maioria no Parlamento, onde tem 53 de os 217 deputados. Ganuchi acusou Saied de ter de fato abolido a Constituição pela qual o país é governado desde 2014, por meio da regra promulgada na quarta-feira. Por meio dessa lei, Saied se autoriza a legislar por decreto-lei sobre cerca de trinta questões, que vão desde a liberdade de imprensa até a política de segurança.Os quatro partidos que denunciam um golpe de Estado não têm grande peso na sociedade tunisiana, exceto o Attayar, que apoiou Saied até 25 de julho, quando ele depôs o primeiro-ministro Hichem Mechichi e suspendeu as atividades do Parlamento por um mês. No entanto, as críticas a Saied aumentam a cada dia. Qalb Tunis, que foi o segundo partido nas eleições legislativas de 2019, também classificou Saied como golpista. E o esquerdista Partido dos Trabalhadores Tunisianos (PTT) se declarou nesta quinta-feira a favor da mobilização contra as medidas do presidente, que qualificou como “o ápice da operação golpista” de 25 de julho.No entanto, a principal força política na Tunísia continua sendo a União Geral dos Trabalhadores Tunisianos (UGTT), o sindicato mais poderoso do mundo árabe, com mais de um milhão de membros em um país de 11,6 milhões de habitantes. E essa formação ainda não se pronunciou  oficialmente, embora um de seus líderes, Anour Ben Kadour, tenha declarado na manhã desta quinta-feira que a Tunísia caminha para um “governo individual absoluto”. Resta saber se o sindicato decidirá convocar um protesto massivo ou vai preferir optar pela inação.Um homem sem carismaO jurista Kais Saied, de 63 anos, é o sétimo presidente da Tunísia, o segundo desde o estabelecimento da democracia. Esse homem, que participou das eleições presidenciais de 2019 sem experiência política, sem carisma e sem dinheiro desatou a euforia no país. Ele prometeu uma mudança em direção a uma verdadeira democracia com uma mensagem que causou profunda impressão entre milhões de jovens desempregados. Tinha fama de ser austero e denunciava a corrupção. Ele venceu com 72,7% dos votos, ante 27,29% de seu rival, o magnata Nabil Karui.Jogou a seu favor o descrédito de uma classe política que, em 10 anos, não sobe nem como concordar para formar um Tribunal Constitucional, instituição que agora teria velado contra qualquer abuso de poder. A corrupção dos políticos, o transfuguismo e a incompetência para frear o desemprego aliaram-se à pandemia e abriram caminho para que Saied assumisse os poderes Legislativo e Executivo em 25 de julho.Não há pesquisas altamente confiáveis na Tunísia. Mas a rua, por enquanto, aceita as medidas de Saied. No sábado, 18 de setembro, uma manifestação de centenas de pessoas denunciando “o golpe de Estado” de Saied foi registrada pela primeira vez em Túnis. Mas a grande maioria silenciosa seguiu em silêncio.Selim Kharrat, membro da ONG tunisiana Al Bawsala, disse a este jornal que a popularidade de Saied vai sofrer uma grande mudança em breve, devido aos grandes desafios econômicos do país. “Os tunisianos podem continuar apoiando as ações de Saied, mesmo depois do decreto-lei que ele aprovou nesta quarta-feira; porque de qualquer maneira a situação que existia antes de 25 de julho [quando ele assumiu plenos poderes] não era muito melhor. Mas quando as pessoas perceberem que a situação econômica não melhora, as coisas vão mudar.”Kharrat, cuja ONG acompanha de perto os movimentos políticos do país, acredita que as manifestações se multiplicarão a partir de agora, porque Saied “rejeita o diálogo e não deixou outra opção para seus adversários políticos”. “Desde quarta-feira eles não têm permissão para apelar à justiça de seus decretos-lei”, conclui Kharrat.A professora Monika Marks, da New York University Abu Dhabi, indica que depois de 25 de julho, quando Saied assumiu o poder total, havia grande esperança dentro e fora do país, colocada nas quatro organizações tunisianas que ganharam o prêmio Nobel da Paz em 2015. Eles foram fundamentais para promover a transição democrática no país: o sindicato UGTT, a associação patronal do país (UTICA), a Liga Tunisiana dos Direitos Humanos e a Ordem dos Advogados.Essas quatro organizações, segundo Marks, agora não têm um inimigo comum, como em 2013, quando lutaram contra a formação islâmica Ennahda e agiram juntas por acreditarem que o inimigo do meu inimigo é meu amigo.“A UGTT”, explica Marks, “que é o único ator com real capacidade de mobilização, tem tentado negociar bilateralmente com Saied, na esperança de que possam convencê-lo a aprovar medidas econômicas de sua própria agenda política”. A UTICA, segundo a professora, está muito desacreditada nas ruas por causa dos problemas de corrupção. E as outras duas organizações não têm capacidade real de mobilização. “A UGTT é a única com capacidade, mas não sabemos se tem vontade de se opor a Saied”, finaliza Marks.Por sua vez, o ativista Ali Mhenni acredita que o país acaba de entrar em uma fase “saiediana”, onde “ninguém sabe os detalhes do que pode acontecer, exceto o próprio Saied e alguns de seus amigos próximos”.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":6384,"excerpt":"Diversas formações convocam mobilização contra as medidas aprovadas por Kais Saied no único país onde triunfou a Primavera Árabe. Desde 25 de junho, ele controla também o poder Legislativo","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/oslzQ8maobzo04g2ETSCUZeFJIQ=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6ASCVORFWTO4HOYF52OXPEOELI.jpg","url":"https://brasil.elpais.com/internacional/2021-09-23/presidente-da-tunisia-passa-a-governar-por-decreto-e-opositores-denunciam-golpe.html"},"es-es":{"title":"La oposición en Túnez tacha de golpista al presidente Kaid Said","byline":"Francisco Peregil","content":["<p>Los principales partidos de la oposición en Túnez han tachado de golpista a al presidente del país, Kais Said, y varios llaman a la movilización. Cuatro formaciones emitieron este jueves un comunicado conjunto en el que señalaban que Said ha perdido su legitimidad. El mensaje de estas formaciones (Attayar, Al Jouhmouri, Akef y Ettakatol) va en la misma línea de lo que ya había declarado el día anterior Rached Ganuchi, líder del partido islamista moderado Ennahda, mayoritario en el Parlamento, donde cuenta con 53 de los 217 diputados. Ganuchi acusó a Said de haber abolido de hecho la Constitución por la que se rige el país desde 2014, valiéndose de una norma promulgada este miércoles. Mediante esa ley <a href=\"https://elpais.com/internacional/2021-09-22/el-presidente-de-tunez-comienza-a-gobernar-por-decreto.html\">Said se autoriza a sí mismo para legislar mediante decretos leyes</a> sobre una treintena de cuestiones, que van desde la libertad de prensa hasta la política de seguridad.</p>","<p>Los cuatro partidos que denuncian un golpe de Estado no tienen gran peso en la sociedad tunecina, salvo Attayar, que respaldaba a Said hasta el 25 de julio, cuando depuso al primer ministro, <a href=\"https://elpais.com/internacional/2020-07-26/el-ministro-del-interior-de-tunez-nombrado-nuevo-jefe-de-gobierno.html\">Hichem Mechichi</a>, y suspendió durante un mes las actividades del Parlamento. No obstante, <a href=\"https://elpais.com/internacional/2021-07-27/que-esta-pasando-en-tunez-las-claves-de-una-crisis-que-desafia-a-la-unica-democracia-arabe.html\" target=\"_blank\">las críticas hacia Said aumentan día a día</a>. El Qalb Tunis, que fue el segundo partido en las legislativas de 2019, también ha tachado de golpista a Said. Y el izquierdista Partido de los Trabajadores Tunecinos (PTT) se declaró este jueves a favor de la movilización contra las medidas de Said, a las que calificó como “la culminación de la operación golpista” del 25 de julio.</p>","<p>No obstante, la principal fuerza política de Túnez sigue siendo la Unión General de Trabajadores de Túnez (UGTT), el sindicato más poderoso del mundo árabe, con más de un millón de afiliados en un país de 11,6 millones de habitantes. Y esta formación aún no se ha pronunciado oficialmente. Aunque uno de sus dirigentes, Anour Ben Kadour, declaró el jueves por la mañana que Túnez se está dirigiendo hacia un “Gobierno absoluto, individual”. Pero aún está por ver si el sindicato decide convocar alguna protesta masiva o prefiere optar por la inacción.</p>","<h2>Un hombre sin carisma</h2>","<p>El jurista Kais Said, de 63 años, es el séptimo presidente de Túnez, el segundo desde la instauración de la democracia. Este hombre que concurrió en las presidenciales de 2019 sin ninguna experiencia política, sin carisma, ni dinero, <a href=\"https://elpais.com/internacional/2019/10/14/actualidad/1571061487_819229.html\">desató la euforia</a> en el país. Prometía un cambio hacia una verdadera democracia con un mensaje que caló hondo entre millones de jóvenes desempleados. Tenía fama de austero y denunciaba la corrupción. Ganó con el 72,7% de los votos frente al 27,29% de su rival, el magnate <a href=\"https://elpais.com/internacional/2019/10/09/actualidad/1570639604_732747.html\">Nabil Karui</a>.</p>","<p>Jugó a favor de Said el descrédito de una clase política que en 10 años no supo siquiera ponerse de acuerdo para formar un Tribunal Constitucional, institución que ahora habría velado contra cualquier abuso de poder. La corrupción de los políticos, el transfuguismo y la incompetencia para atajar el desempleo se aliaron con la pandemia y abonaron el camino para que Said se arrogara el 25 de julio los poderes Legislativos y Ejecutivo.</p>","<p>En Túnez no hay encuestas de gran fiabilidad. Pero la calle, de momento, ha aceptado las medidas de Said. El sábado 18 de septiembre se registró en Túnez por primera vez una manifestación de cientos de personas que denunciaban “el golpe de Estado” de Said. Pero la gran mayoría silenciosa siguió en silencio.</p>","<p>Selim Kharrat, miembro de la ONG tunecina Al Bawsala, indicó a este diario que la popularidad de Said va a sufrir un gran cambio en breve a causa de los grandes desafíos económicos del país. “Los tunecinos pueden continuar sosteniendo las acciones de Said, incluso después del decreto ley que aprobó este miércoles; porque de todas formas, la situación que había antes del 25 de julio [cuando asumió plenos poderes] no era mucho mejor. Pero cuando la gente se dé cuenta de que la situación económica no mejora, las cosas van a cambiar”.</p>","<p>Kharrat, cuya ONG sigue muy de cerca los movimientos políticos del país, cree que las manifestaciones se van a multiplicar a partir de ahora porque Said “rechaza el diálogo y no ha dejado ninguna otra opción a sus adversarios políticos”. “Ni siquiera les está permitido desde el miércoles recurrir ante la justicia sus decretos leyes”, concluye Kharrat.</p>","<p>La profesora Monika Marks, de la New York University Abu Dhabi, indica que después del 25 de julio, cuando Said asumió plenos poderes, había una gran esperanza tanto dentro como fuera del país, depositada en <a href=\"https://elpais.com/internacional/2015/10/09/actualidad/1444377811_634974.html\">las cuatro organizaciones tunecinas que ganaron en 2015 el premio Nobel de la paz</a>. Ellas fueron clave para impulsar la transición democrática en el país: el sindicato UGTT, la patronal del país (UTICA), la Liga de Tunecina Derechos Humanos y la Orden de Abogados.</p>","<p>Esas cuatro organizaciones, según Marks, ahora no tienen un enemigo común, como en 2013, cuando luchaban contra la formación islamista Ennahda y actuaban unidos porque creían aquello de que <i>el enemigo de mi enemigo es mi amigo</i>.</p>","<p>“La UGTT”, explica Marks, “que es el único actor con una capacidad real de movilización, ha tratado de negociar bilateralmente con Said, con la esperanza de que podrían convencerlo para que aprobase medidas económicas de su propia agenda política”. La UTICA, según la profesora, está muy desprestigiada ante la calle por problemas de corrupción. Y las otras dos organizaciones no tienen capacidad real de movilización. “La UGTT es la única con capacidad, pero no sabemos si tiene la voluntad necesaria para oponerse a Said”, concluye Marks.</p>","<p>Por su parte, el activista Ali Mhenni cree que el país acaba de entrar en una etapa “saidiana” donde “nadie conoce los detalles de lo que puede suceder, salvo el propio Said y algunos de sus próximos”.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Los principales partidos de la oposición en Túnez han tachado de golpista a al presidente del país, Kais Said, y varios llaman a la movilización. Cuatro formaciones emitieron este jueves un comunicado conjunto en el que señalaban que Said ha perdido su legitimidad. El mensaje de estas formaciones (Attayar, Al Jouhmouri, Akef y Ettakatol) va en la misma línea de lo que ya había declarado el día anterior Rached Ganuchi, líder del partido islamista moderado Ennahda, mayoritario en el Parlamento, donde cuenta con 53 de los 217 diputados. Ganuchi acusó a Said de haber abolido de hecho la Constitución por la que se rige el país desde 2014, valiéndose de una norma promulgada este miércoles. Mediante esa ley Said se autoriza a sí mismo para legislar mediante decretos leyes sobre una treintena de cuestiones, que van desde la libertad de prensa hasta la política de seguridad.Los cuatro partidos que denuncian un golpe de Estado no tienen gran peso en la sociedad tunecina, salvo Attayar, que respaldaba a Said hasta el 25 de julio, cuando depuso al primer ministro, Hichem Mechichi, y suspendió durante un mes las actividades del Parlamento. No obstante, las críticas hacia Said aumentan día a día. El Qalb Tunis, que fue el segundo partido en las legislativas de 2019, también ha tachado de golpista a Said. Y el izquierdista Partido de los Trabajadores Tunecinos (PTT) se declaró este jueves a favor de la movilización contra las medidas de Said, a las que calificó como “la culminación de la operación golpista” del 25 de julio.No obstante, la principal fuerza política de Túnez sigue siendo la Unión General de Trabajadores de Túnez (UGTT), el sindicato más poderoso del mundo árabe, con más de un millón de afiliados en un país de 11,6 millones de habitantes. Y esta formación aún no se ha pronunciado oficialmente. Aunque uno de sus dirigentes, Anour Ben Kadour, declaró el jueves por la mañana que Túnez se está dirigiendo hacia un “Gobierno absoluto, individual”. Pero aún está por ver si el sindicato decide convocar alguna protesta masiva o prefiere optar por la inacción.Un hombre sin carismaEl jurista Kais Said, de 63 años, es el séptimo presidente de Túnez, el segundo desde la instauración de la democracia. Este hombre que concurrió en las presidenciales de 2019 sin ninguna experiencia política, sin carisma, ni dinero, desató la euforia en el país. Prometía un cambio hacia una verdadera democracia con un mensaje que caló hondo entre millones de jóvenes desempleados. Tenía fama de austero y denunciaba la corrupción. Ganó con el 72,7% de los votos frente al 27,29% de su rival, el magnate Nabil Karui.Jugó a favor de Said el descrédito de una clase política que en 10 años no supo siquiera ponerse de acuerdo para formar un Tribunal Constitucional, institución que ahora habría velado contra cualquier abuso de poder. La corrupción de los políticos, el transfuguismo y la incompetencia para atajar el desempleo se aliaron con la pandemia y abonaron el camino para que Said se arrogara el 25 de julio los poderes Legislativos y Ejecutivo.En Túnez no hay encuestas de gran fiabilidad. Pero la calle, de momento, ha aceptado las medidas de Said. El sábado 18 de septiembre se registró en Túnez por primera vez una manifestación de cientos de personas que denunciaban “el golpe de Estado” de Said. Pero la gran mayoría silenciosa siguió en silencio.Selim Kharrat, miembro de la ONG tunecina Al Bawsala, indicó a este diario que la popularidad de Said va a sufrir un gran cambio en breve a causa de los grandes desafíos económicos del país. “Los tunecinos pueden continuar sosteniendo las acciones de Said, incluso después del decreto ley que aprobó este miércoles; porque de todas formas, la situación que había antes del 25 de julio [cuando asumió plenos poderes] no era mucho mejor. Pero cuando la gente se dé cuenta de que la situación económica no mejora, las cosas van a cambiar”.Kharrat, cuya ONG sigue muy de cerca los movimientos políticos del país, cree que las manifestaciones se van a multiplicar a partir de ahora porque Said “rechaza el diálogo y no ha dejado ninguna otra opción a sus adversarios políticos”. “Ni siquiera les está permitido desde el miércoles recurrir ante la justicia sus decretos leyes”, concluye Kharrat.La profesora Monika Marks, de la New York University Abu Dhabi, indica que después del 25 de julio, cuando Said asumió plenos poderes, había una gran esperanza tanto dentro como fuera del país, depositada en las cuatro organizaciones tunecinas que ganaron en 2015 el premio Nobel de la paz. Ellas fueron clave para impulsar la transición democrática en el país: el sindicato UGTT, la patronal del país (UTICA), la Liga de Tunecina Derechos Humanos y la Orden de Abogados.Esas cuatro organizaciones, según Marks, ahora no tienen un enemigo común, como en 2013, cuando luchaban contra la formación islamista Ennahda y actuaban unidos porque creían aquello de que el enemigo de mi enemigo es mi amigo.“La UGTT”, explica Marks, “que es el único actor con una capacidad real de movilización, ha tratado de negociar bilateralmente con Said, con la esperanza de que podrían convencerlo para que aprobase medidas económicas de su propia agenda política”. La UTICA, según la profesora, está muy desprestigiada ante la calle por problemas de corrupción. Y las otras dos organizaciones no tienen capacidad real de movilización. “La UGTT es la única con capacidad, pero no sabemos si tiene la voluntad necesaria para oponerse a Said”, concluye Marks.Por su parte, el activista Ali Mhenni cree que el país acaba de entrar en una etapa “saidiana” donde “nadie conoce los detalles de lo que puede suceder, salvo el propio Said y algunos de sus próximos”.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":5791,"excerpt":"Varias formaciones llaman a la movilización contra las medidas aprobadas por el dirigente para legislar mediante decreto","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/oslzQ8maobzo04g2ETSCUZeFJIQ=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6ASCVORFWTO4HOYF52OXPEOELI.jpg","url":"https://elpais.com/internacional/2021-09-23/la-oposicion-en-tunez-tacha-de-golpista-al-presidente-kaid-said.html"}}},"__N_SSG":true}