{"pageProps":{"page":{"id":"cd5128115721b2a51a46939f9d6bfa70","pt-br":{"title":"De quem é a terra criada pelo vulcão de La Palma?","byline":"Clemente Álvarez, José María Brunet","content":["<section><h3>Mais informações</h3></section>","<p>A lava do <a href=\"https://brasil.elpais.com/noticias/volcanes/\" target=\"_blank\">vulcão Cumbre Vieja</a> está mudando a aparência da ilha de La Palma, e isso tem importantes implicações sociais e ambientais, mas também levanta algumas questões jurídicas incomuns. O que acontece com a propriedade da terra por onde o magma avança? Segundo os especialistas consultados, essa catástrofe natural que <a href=\"https://brasil.elpais.com/ciencia/2021-09-21/lava-se-aproxima-do-mar-em-la-palma-e-contato-com-a-agua-elevara-o-risco-de-gases-toxicos.html\" target=\"_blank\">acontece em câmera lenta</a> pode desencadear mudanças significativas em diferentes áreas. Por outro lado, se a lava finalmente chegar ao mar, a rocha vulcânica pode expandir a superfície das Ilhas Canárias, o que exige a resolução da posse do novo terreno. Em alguns casos, de acordo com o Instituto Geológico e Mineiro da Espanha (IGM), esses afloramentos em outras localidades têm modificado os limites marítimos dos países. Por outro lado, em La Palma o fluxo de lava já cobre terras que têm alguns proprietários, mas cujos usos mudaram completamente. As administrações envolvidas terão que decidir o que fazer com essas áreas quando o material magmático se solidificar.</p>","<p>No primeiro caso, ainda temos que esperar para ver se a lava finalmente chega ao mar e de que maneira. Se forem criadas novas terras no que hoje é o mar, como indicam fontes do Ministério da Transição Ecológica, a legislação espanhola estabelece que a primeira linha de costa é do domínio público marítimo terrestre (DPMT). Isso se reflete na Constituição de 1978 e na Lei Costeira, de modo que essa hipotética expansão da ilha de La Palma pertenceria ao Estado. Por outro lado, isso pode significar que certas áreas ao longo da costa que estão dentro da DPMT repentinamente deixam de existir, e um processo de insatisfação pode ser aberto para desprotegê-las.</p>","<p>Em Tenerife, a erupção do vulcão Trevejo em 1706 enterrou grande parte da vila de Garachico e deixou um perfil de litoral completamente diferente, onde a rocha vulcânica criou curiosas piscinas de água do mar que agora são piscinas naturais, um atrativo turístico que movimenta o lugar.</p>","<p>Se o ganho de espaço do mar em La Palma é apenas uma hipótese de momento, é ainda mais improvável que a lava venha a alterar significativamente o perfil da costa. Porém, em algumas erupções em outros lugares, a ação dos vulcões também modificou as linhas que marcam os direitos de uso dos países no mar. Como assinala Luis Somoza, diretor-adjunto do IGME, a zona econômica exclusiva (ZEE) que define os direitos de exploração e uso dos recursos marinhos é determinada pela distância de 200 milhas náuticas (370,4 km) dentro do mar a partir da costa das nações. Portanto, se de repente uma nova saliência aparece na costa ou uma nova ilhota surge, os limites são estendidos. “Este é considerado um crescimento natural, é apenas uma hipótese simples, mas já aconteceu antes no Japão e na China”, enfatiza Somoza, especificando que a Convenção das Nações Unidas sobre o Direito do Mar não aceita isso quando a expansão no mar foi feita artificialmente.</p>","<p>Em todo caso, a parede de lava já envolveu mais de 350 propriedades e fazendas de todos os tipos na ilha de La Palma. Segundo dados do Sistema Europeu de Observação da Terra Copernicus, na quarta-feira a <a href=\"https://brasil.elpais.com/sociedade/2021-09-20/o-paraiso-se-transforma-em-inferno-com-erupcao-de-vulcao-na-ilha-espanhola-de-la-palma.html\" target=\"_blank\">lava do vulcão Cumbre Vieja</a> já cobria 166 hectares da ilha. O que acontecerá com essas terras completamente alteradas pelo magma? Aqui a resposta é muito menos clara, pois dependerá do que fizerem as administrações competentes. No entanto, o que antes talvez fosse uma casa com piscina ou terreno agrícola, agora se tornou um monte de rocha vulcânica difícil de usar, mas com enorme valor geológico e ambiental. Alguns pesquisadores consideram que, independentemente da propriedade, essas terras devem ser protegidas. No entanto, as implicações disso dependem do tipo de proteção escolhido.</p>","<p>Segundo José Miguel Tabarés, vice-reitor do Colégio de Registradores da Espanha, “se nada fosse feito, os terrenos privados sob a lava continuariam a sê-lo, mas parece razoável que se proceda a algum processo regulatório ou de desapropriação para torná-los públicos, visto que esses proprietários agora possuem terras onde não podem construir ou cultivar“.</p>","<figure><img alt=\"Uma mulher contempla a coluna de fumaça liberada pelo vulcão La Palma nesta quinta-feira.\" width=\"1960\" height=\"1189\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/RQgzlyrszGFlEmhej7JxmvWHVfc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QQCIQQVLJ5K3DUGHHNF2P3YHWA.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/RQgzlyrszGFlEmhej7JxmvWHVfc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QQCIQQVLJ5K3DUGHHNF2P3YHWA.jpg 414w,https://imagens.brasil.elpais.com/resizer/P9WIu9jQMR_W4cjoa5O2n0fgsyw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QQCIQQVLJ5K3DUGHHNF2P3YHWA.jpg 640w,https://imagens.brasil.elpais.com/resizer/br9e1VgtHTBQ--rPgf9VkKmSOxI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QQCIQQVLJ5K3DUGHHNF2P3YHWA.jpg 1000w,https://imagens.brasil.elpais.com/resizer/Uf9O1e0n6xZMrG-0DFNYjg-8rAg=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QQCIQQVLJ5K3DUGHHNF2P3YHWA.jpg 1960w\"/><figcaption><span>Uma mulher contempla a coluna de fumaça liberada pelo vulcão La Palma nesta quinta-feira.</span><span><span>Samuel Sánchez</span></span></figcaption></figure>","<h3>Planejamento urbano, muito mais rigoroso</h3>","<p>Por outro lado, Rafel Audivert, advogado administrativo especializado em meio ambiente e professor de Direito Administrativo, questiona como foi permitida a urbanização na área afetada, onde ocorreram outras erupções, mesmo que tenha sido há muitos anos. Ele está convencido de que a partir de agora a legislação e o planejamento urbano vão ser muito mais rigorosos, não só em relação à possível evolução de um vulcão, mas também a outros fenômenos naturais e suas eventuais consequências, como o regime de chuvas em relação aos cursos dos rios, por exemplo.</p>","<p>O que não se pode prever é que haja reclamações à administração pública por imprevistos, uma vez que as previsões sobre a possível erupção do vulcão permitiram tomar medidas e alertar a população para o perigo. O debate, em qualquer caso, será levantado no que diz respeito à prevenção de riscos. Com o entendimento de que o grau de demanda já aumentou muito nos últimos anos e de  que o que antes era fortuito agora é considerado negligente.</p>","<p>“O planejamento urbano”, diz Audivert nesse sentido, “vai ser mais rígido em muitos lugares. Na área agora afetada em La Palma, uma das primeiras medidas deverá ser a implantação de faixas de proteção, afetando residências e propriedades“. Aqui a resposta deve passar, portanto, por um conjunto de ações que terão a ver tanto com a política quanto com o direito. De acordo com Audivert, haverá propriedades que simplesmente desaparecerão e seus proprietários serão indenizados. Obviamente, aqueles com bens segurados terão maior proteção e compensação. O Fundo de Compensação de Seguros terá que agir contra os danos causados por uma catástrofe.</p>","<p>Mas os poderes públicos também terão de ajudar os menos previdentes ou os mais desamparados. Por exemplo, aqueles que realizam atividades de cultivo não poderão continuar em muitos casos nas mesmas parcelas. Nesse caso, existe a possibilidade de aquisição de novos terrenos em áreas pré-determinadas, ou seja, recebimento de terrenos, da mesma forma que quem viu sua casa queimada e demolida poderá se instalar em novas moradias oferecidas pelas instituições. Nada disso pode ser feito em dois dias, pois envolverá um processo de credenciamento e verificação de titularidade, por exemplo.</p>","<p>Luis Cordón, advogado civil do escritório Tornos de Barcelona, explica que quem não tem seguro “se sentirá, desde o início, desamparado”. Estima que a curto prazo terá de haver uma resposta na forma de ações administrativas do Governo das Canárias, porque <a href=\"https://brasil.elpais.com/internacional/2021-09-22/o-drama-depois-da-lava-do-vulcao-nas-canarias-e-muito-duro-as-casas-somem-diante-dos-nossos-olhos.html\" target=\"_blank\">as propriedades afetadas não serão apenas as destruídas</a>. Conforme detalhado, “nessa área haverá muitos edifícios, chalés e casas que não foram destruídas pela lava, mas que ficarão isoladas. Eles terão ficado de pé, mas sem nenhum tipo de abastecimento, nem água, nem esgoto, e talvez sem acesso”. O balanço de danos, em suma, incluirá mais elementos do que parece à primeira vista.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesA lava do vulcão Cumbre Vieja está mudando a aparência da ilha de La Palma, e isso tem importantes implicações sociais e ambientais, mas também levanta algumas questões jurídicas incomuns. O que acontece com a propriedade da terra por onde o magma avança? Segundo os especialistas consultados, essa catástrofe natural que acontece em câmera lenta pode desencadear mudanças significativas em diferentes áreas. Por outro lado, se a lava finalmente chegar ao mar, a rocha vulcânica pode expandir a superfície das Ilhas Canárias, o que exige a resolução da posse do novo terreno. Em alguns casos, de acordo com o Instituto Geológico e Mineiro da Espanha (IGM), esses afloramentos em outras localidades têm modificado os limites marítimos dos países. Por outro lado, em La Palma o fluxo de lava já cobre terras que têm alguns proprietários, mas cujos usos mudaram completamente. As administrações envolvidas terão que decidir o que fazer com essas áreas quando o material magmático se solidificar.No primeiro caso, ainda temos que esperar para ver se a lava finalmente chega ao mar e de que maneira. Se forem criadas novas terras no que hoje é o mar, como indicam fontes do Ministério da Transição Ecológica, a legislação espanhola estabelece que a primeira linha de costa é do domínio público marítimo terrestre (DPMT). Isso se reflete na Constituição de 1978 e na Lei Costeira, de modo que essa hipotética expansão da ilha de La Palma pertenceria ao Estado. Por outro lado, isso pode significar que certas áreas ao longo da costa que estão dentro da DPMT repentinamente deixam de existir, e um processo de insatisfação pode ser aberto para desprotegê-las.Em Tenerife, a erupção do vulcão Trevejo em 1706 enterrou grande parte da vila de Garachico e deixou um perfil de litoral completamente diferente, onde a rocha vulcânica criou curiosas piscinas de água do mar que agora são piscinas naturais, um atrativo turístico que movimenta o lugar.Se o ganho de espaço do mar em La Palma é apenas uma hipótese de momento, é ainda mais improvável que a lava venha a alterar significativamente o perfil da costa. Porém, em algumas erupções em outros lugares, a ação dos vulcões também modificou as linhas que marcam os direitos de uso dos países no mar. Como assinala Luis Somoza, diretor-adjunto do IGME, a zona econômica exclusiva (ZEE) que define os direitos de exploração e uso dos recursos marinhos é determinada pela distância de 200 milhas náuticas (370,4 km) dentro do mar a partir da costa das nações. Portanto, se de repente uma nova saliência aparece na costa ou uma nova ilhota surge, os limites são estendidos. “Este é considerado um crescimento natural, é apenas uma hipótese simples, mas já aconteceu antes no Japão e na China”, enfatiza Somoza, especificando que a Convenção das Nações Unidas sobre o Direito do Mar não aceita isso quando a expansão no mar foi feita artificialmente.Em todo caso, a parede de lava já envolveu mais de 350 propriedades e fazendas de todos os tipos na ilha de La Palma. Segundo dados do Sistema Europeu de Observação da Terra Copernicus, na quarta-feira a lava do vulcão Cumbre Vieja já cobria 166 hectares da ilha. O que acontecerá com essas terras completamente alteradas pelo magma? Aqui a resposta é muito menos clara, pois dependerá do que fizerem as administrações competentes. No entanto, o que antes talvez fosse uma casa com piscina ou terreno agrícola, agora se tornou um monte de rocha vulcânica difícil de usar, mas com enorme valor geológico e ambiental. Alguns pesquisadores consideram que, independentemente da propriedade, essas terras devem ser protegidas. No entanto, as implicações disso dependem do tipo de proteção escolhido.Segundo José Miguel Tabarés, vice-reitor do Colégio de Registradores da Espanha, “se nada fosse feito, os terrenos privados sob a lava continuariam a sê-lo, mas parece razoável que se proceda a algum processo regulatório ou de desapropriação para torná-los públicos, visto que esses proprietários agora possuem terras onde não podem construir ou cultivar“.Uma mulher contempla a coluna de fumaça liberada pelo vulcão La Palma nesta quinta-feira.Samuel SánchezPlanejamento urbano, muito mais rigorosoPor outro lado, Rafel Audivert, advogado administrativo especializado em meio ambiente e professor de Direito Administrativo, questiona como foi permitida a urbanização na área afetada, onde ocorreram outras erupções, mesmo que tenha sido há muitos anos. Ele está convencido de que a partir de agora a legislação e o planejamento urbano vão ser muito mais rigorosos, não só em relação à possível evolução de um vulcão, mas também a outros fenômenos naturais e suas eventuais consequências, como o regime de chuvas em relação aos cursos dos rios, por exemplo.O que não se pode prever é que haja reclamações à administração pública por imprevistos, uma vez que as previsões sobre a possível erupção do vulcão permitiram tomar medidas e alertar a população para o perigo. O debate, em qualquer caso, será levantado no que diz respeito à prevenção de riscos. Com o entendimento de que o grau de demanda já aumentou muito nos últimos anos e de  que o que antes era fortuito agora é considerado negligente.“O planejamento urbano”, diz Audivert nesse sentido, “vai ser mais rígido em muitos lugares. Na área agora afetada em La Palma, uma das primeiras medidas deverá ser a implantação de faixas de proteção, afetando residências e propriedades“. Aqui a resposta deve passar, portanto, por um conjunto de ações que terão a ver tanto com a política quanto com o direito. De acordo com Audivert, haverá propriedades que simplesmente desaparecerão e seus proprietários serão indenizados. Obviamente, aqueles com bens segurados terão maior proteção e compensação. O Fundo de Compensação de Seguros terá que agir contra os danos causados por uma catástrofe.Mas os poderes públicos também terão de ajudar os menos previdentes ou os mais desamparados. Por exemplo, aqueles que realizam atividades de cultivo não poderão continuar em muitos casos nas mesmas parcelas. Nesse caso, existe a possibilidade de aquisição de novos terrenos em áreas pré-determinadas, ou seja, recebimento de terrenos, da mesma forma que quem viu sua casa queimada e demolida poderá se instalar em novas moradias oferecidas pelas instituições. Nada disso pode ser feito em dois dias, pois envolverá um processo de credenciamento e verificação de titularidade, por exemplo.Luis Cordón, advogado civil do escritório Tornos de Barcelona, explica que quem não tem seguro “se sentirá, desde o início, desamparado”. Estima que a curto prazo terá de haver uma resposta na forma de ações administrativas do Governo das Canárias, porque as propriedades afetadas não serão apenas as destruídas. Conforme detalhado, “nessa área haverá muitos edifícios, chalés e casas que não foram destruídas pela lava, mas que ficarão isoladas. Eles terão ficado de pé, mas sem nenhum tipo de abastecimento, nem água, nem esgoto, e talvez sem acesso”. O balanço de danos, em suma, incluirá mais elementos do que parece à primeira vista.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":7458,"excerpt":"A zona que define os direitos de exploração e uso dos recursos marinhos pode ser alterada. Também há questões sobre as consequências para as mais de 350 propriedades e fazendas afetadas pela lava","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/JpN0yMAVPxtSg1iv3Wnx70Nl4Sk=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FAH4WL747FA75IUZSFG7XEE2FY.jpg","url":"https://brasil.elpais.com/sociedade/2021-09-23/de-quem-e-a-terra-criada-pelo-vulcao-de-la-palma.html"},"es-es":{"title":"¿De quién es la tierra creada por el volcán de La Palma?","byline":"Clemente Álvarez, José María Brunet","content":["<p>La lava <a href=\"https://elpais.com/noticias/erupcion-volcanica-la-palma-2021/\" target=\"_blank\">del volcán de Cumbre Vieja</a> está modificando la fisonomía de la isla de La Palma y esto tiene importantes implicaciones sociales y ambientales, pero también abre algunos interrogantes legales poco habituales. ¿Qué pasa con la propiedad de los terrenos por los que avanza el magma? Según los expertos consultados, esta catástrofe natural que está ocurriendo a cámara lenta puede desencadenar cambios significativos en diferentes ámbitos. Por un lado<a href=\"https://elpais.com/sociedad/2021-09-23/una-de-las-lenguas-de-lava-del-volcan-de-la-palma-se-detiene-y-la-otra-avanza-solo-a-cuatro-metros-por-hora-hacia-el-mar.html\" target=\"_blank\">, si la lava llegase finalmente al mar,</a> la roca volcánica podría ampliar la superficie de la isla canaria, lo que requiere resolver la titularidad de los nuevos terrenos. En algunos casos, según el Instituto Geológico y Minero de España (IGM), estos afloramientos en otros lugares han llegado a modificar los límites marítimos de países. Por otro lado, en La Palma la colada de lava está cubriendo ya unos terrenos que tienen unos propietarios, pero cuyos usos han cambiado por completo. Las administraciones implicadas deberán decidir qué hacer con estas áreas cuando se solidifique el material magmático.</p>","<p>En el primer caso, todavía hay que esperar a ver si la lava llega finalmente al mar y de qué forma. Si se creasen nuevos terrenos sobre lo que hoy es mar, como señalan fuentes del Ministerio para la Transición Ecológica, la legislación española establece que la primera línea de costa es de <a href=\"https://www.miteco.gob.es/es/costas/temas/procedimientos-gestion-dominio-publico-maritimo-terrestre/default.aspx\" target=\"_blank\">dominio público marítimo terrestre (DPMT)</a>. Así queda reflejado en la Constitución de 1978 y en la Ley de Costas, por lo que esa hipotética ampliación de la isla de La Palma pertenecería al Estado. Por otro lado, esto mismo puede hacer que determinadas áreas junto al litoral que están dentro del DPMT de pronto dejaran de estarlo, pudiéndose abrir un proceso de desafectación para desprotegerlas.</p>","<p>En Tenerife, la erupción del <a href=\"https://elviajero.elpais.com/elviajero/2021/03/25/actualidad/1616669345_209048.html\" target=\"_blank\">volcán Trevejo e</a>n 1706 sepultó gran parte del pueblo de Garachico y dejó un perfil de costa totalmente distinto, donde la roca volcánica ha creado unos curiosos charcos de agua de mar convertidos hoy en piscinas naturales, un atractivo turístico que gestiona el Ayuntamiento.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/sociedad/2021-09-23/la-ultima-cosecha-de-las-tierras-condenadas-por-el-volcan-de-la-palma.html?rel=listapoyo\">La última cosecha de las tierras condenadas por el volcán de La Palma</a></li><li><a href=\"https://elpais.com/videos/2021-09-21/video-en-directo-la-erupcion-del-volcan-de-la-palma-en-cumbre-vieja.html?rel=listapoyo\">Vídeo en directo | La erupción del volcán de La Palma en Cumbre Vieja</a></li><li><a href=\"https://elpais.com/sociedad/2021-09-23/una-de-las-lenguas-de-lava-del-volcan-de-la-palma-se-detiene-y-la-otra-avanza-solo-a-cuatro-metros-por-hora-hacia-el-mar.html?rel=listapoyo\">Una de las lenguas de lava del volcán de La Palma se detiene y la otra avanza a solo cuatro metros por hora hacia el mar</a></li></ul></section>","<p>Si la ganancia de espacio al mar en La Palma es de momento solo una hipótesis, todavía lo es más que la lava pueda llegar a alterar de forma significativa el perfil de la costa. No obstante, en algunas erupciones en otros lugares, la acción de los volcanes ha llegado a modificar también las líneas que marcan los derechos de uso de los países en el mar. Como incide Luis Somoza, vicedirector del IGME, la zona económica exclusiva (ZEE) que delimita los derechos sobre la explotación y uso de los recursos marinos se determina tomando una distancia de 200 millas náuticas (370,4 km) hacia el interior del mar desde la costa de las naciones. Por ello, si de pronto aparece un nuevo saliente en el litoral o emerge un nuevo islote, los límites se amplían. “Esto se considera un crecimiento natural, es solo una simple hipótesis, pero ha ocurrido antes en Japón y en China”, incide Somoza, que especifica que la <a href=\"https://www.un.org/depts/los/convention_agreements/texts/unclos/convemar_es.pdf\">Convención de las Naciones Unidas sobre el Derecho del Mar</a> no acepta esto cuando la ampliación sobre el mar se ha realizado de forma artificial.</p>","<p>En cualquier caso, lo que sí es bien real es el muro de lava que ya ha engullido más de 350 inmuebles y fincas de todo tipo en la isla de La Palma. Según datos del sistema de observación terrestre europeo Copernicus, el miércoles la lava del volcán de Cumbre Vieja ya cubría 166 hectáreas de la isla. ¿Qué va a pasar con estos terrenos completamente alterados por el magma? Aquí la respuesta es mucho menos clara, pues dependerá de lo que hagan las administraciones competentes. No obstante, lo que antes quizá era una vivienda con piscina o un terreno agrícola, se ha convertido ahora en un montón de roca volcánica difícil de utilizar como antes, pero con un enorme valor geológico y ambiental. Algunos investigadores consideran que, independientemente de la titularidad, esos terrenos deben ser protegidos. No obstante, las implicaciones de esto dependen de la figura de protección que se escoja.</p>","<p>Según José Miguel Tabarés, vicedecano del Colegio de Registradores de España, “si no se hiciera nada, los terrenos privados bajo la lava seguirían siéndolo, pero parece razonable que se lleve a cabo algún proceso normativo o de expropiación para transformarlos en públicos, pues lo que tienen ahora estos propietarios son terrenos donde no pueden construir o cultivar”.</p>","<figure><img alt=\"Una mujer contempla la columna de humo lanzada por el volcán de La Palma, este jueves.\" width=\"1960\" height=\"1189\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/RQgzlyrszGFlEmhej7JxmvWHVfc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QQCIQQVLJ5K3DUGHHNF2P3YHWA.jpg\" srcset=\"https://imagenes.elpais.com/resizer/RQgzlyrszGFlEmhej7JxmvWHVfc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QQCIQQVLJ5K3DUGHHNF2P3YHWA.jpg 414w,https://imagenes.elpais.com/resizer/P9WIu9jQMR_W4cjoa5O2n0fgsyw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QQCIQQVLJ5K3DUGHHNF2P3YHWA.jpg 640w,https://imagenes.elpais.com/resizer/br9e1VgtHTBQ--rPgf9VkKmSOxI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QQCIQQVLJ5K3DUGHHNF2P3YHWA.jpg 1000w,https://imagenes.elpais.com/resizer/Uf9O1e0n6xZMrG-0DFNYjg-8rAg=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QQCIQQVLJ5K3DUGHHNF2P3YHWA.jpg 1960w\"/><figcaption><span>Una mujer contempla la columna de humo lanzada por el volcán de La Palma, este jueves.</span><span><span>Samuel Sánchez</span></span></figcaption></figure>","<h3>Planeamientos urbanísticos, mucho más rigurosos</h3>","<p>Por otro lado, Rafel Audivert, abogado administrativista especializado en medio ambiente y profesor de Derecho Administrativo, se pregunta cómo se permitió urbanizar en la zona afectada, donde se habían producido otras erupciones, aunque fuera muchos años atrás. Este se muestra convencido de que a partir de ahora la legislación y el planeamiento urbanístico van a ser mucho más rigurosos, no solo en relación con la posible evolución de un volcán, sino ante otros fenómenos naturales y sus eventuales consecuencias, como el régimen de lluvias en relación con los cursos fluviales, por ejemplo.</p>","<p>Lo que no cabe prever es que haya reclamaciones a la Administración pública por imprevisión, dado que las predicciones sobre la posible erupción del volcán permitieron tomar medidas y tener a la población advertida del peligro. El debate, en todo caso, se planteará con respecto a la prevención de riesgos. En el bien entendido de que el grado de exigencia ya se ha incrementado mucho en los últimos años y lo que antes era fortuito hoy se considera negligente.</p>","<p>“El planeamiento urbanístico —dice Audivert en este sentido— va a ser más estricto en muchos lugares. En la zona ahora afectada en La Palma una de las primeras medidas tendrá que ser el establecimiento de franjas de protección, con afectación de viviendas y propiedades”. Aquí la respuesta deberá pasar, por tanto, por una combinación de actuaciones que tendrán que ver a la vez con la política y con el derecho. Según Audivert, habrá propiedades que sencillamente desaparecerán y sus titulares serán indemnizados. Obviamente, contarán con mayor protección y compensación quienes tuvieran bienes asegurados. Tendrá que actuar el<a href=\"https://elpais.com/economia/2021/09/21/mis_derechos/1632217141_419443.html\" target=\"_blank\"> Fondo de Compensación de Seguros</a> ante los daños causados por una catástrofe.</p>","<p>Pero los poderes públicos tendrán que venir también en ayuda de los menos previsores o los más desasistidos. Por ejemplo, quienes realizaran actividades de cultivo no podrán seguir en muchos casos sobre las mismas parcelas. Existe en este caso la posibilidad de adquisición de<a href=\"https://elpais.com/videos/2021-09-23/la-lava-sepulta-las-carreteras-de-la-palma.html\" target=\"_blank\"> nuevos terrenos en zonas predeterminadas, </a>es decir, que reciban suelo, del mismo modo que quienes hayan visto su casa quemada y derruida podrán instalarse en nuevas viviendas ofrecidas por las instituciones. Nada de ello podrá hacerse en dos días, porque supondrá un proceso de acreditación y verificación de titularidades, por ejemplo.</p>","<p>Luis Cordón, abogado civilista del despacho Tornos de Barcelona, explica que quien no tuviera suscrito un seguro “se sentirá, de entrada, desamparado”. Estima que a corto plazo tendrá que haber una respuesta en forma de actuaciones administrativas del Gobierno canario, porque las propiedades afectadas no van a ser solo las que hayan quedado destruidas. Según detalla, “en esa zona habrá muchas edificaciones, chalets y viviendas que no hayan sido arrasadas por la lava, pero que quedarán aisladas. Habrán quedado en pie, pero sin suministros de ningún tipo, ni agua, ni alcantarillado, y tal vez sin accesos”. El balance de daños, en suma, incluirá más elementos de los que aparecen a primera vista.</p>"],"textContent":"La lava del volcán de Cumbre Vieja está modificando la fisonomía de la isla de La Palma y esto tiene importantes implicaciones sociales y ambientales, pero también abre algunos interrogantes legales poco habituales. ¿Qué pasa con la propiedad de los terrenos por los que avanza el magma? Según los expertos consultados, esta catástrofe natural que está ocurriendo a cámara lenta puede desencadenar cambios significativos en diferentes ámbitos. Por un lado, si la lava llegase finalmente al mar, la roca volcánica podría ampliar la superficie de la isla canaria, lo que requiere resolver la titularidad de los nuevos terrenos. En algunos casos, según el Instituto Geológico y Minero de España (IGM), estos afloramientos en otros lugares han llegado a modificar los límites marítimos de países. Por otro lado, en La Palma la colada de lava está cubriendo ya unos terrenos que tienen unos propietarios, pero cuyos usos han cambiado por completo. Las administraciones implicadas deberán decidir qué hacer con estas áreas cuando se solidifique el material magmático.En el primer caso, todavía hay que esperar a ver si la lava llega finalmente al mar y de qué forma. Si se creasen nuevos terrenos sobre lo que hoy es mar, como señalan fuentes del Ministerio para la Transición Ecológica, la legislación española establece que la primera línea de costa es de dominio público marítimo terrestre (DPMT). Así queda reflejado en la Constitución de 1978 y en la Ley de Costas, por lo que esa hipotética ampliación de la isla de La Palma pertenecería al Estado. Por otro lado, esto mismo puede hacer que determinadas áreas junto al litoral que están dentro del DPMT de pronto dejaran de estarlo, pudiéndose abrir un proceso de desafectación para desprotegerlas.En Tenerife, la erupción del volcán Trevejo en 1706 sepultó gran parte del pueblo de Garachico y dejó un perfil de costa totalmente distinto, donde la roca volcánica ha creado unos curiosos charcos de agua de mar convertidos hoy en piscinas naturales, un atractivo turístico que gestiona el Ayuntamiento.Más informaciónLa última cosecha de las tierras condenadas por el volcán de La PalmaVídeo en directo | La erupción del volcán de La Palma en Cumbre ViejaUna de las lenguas de lava del volcán de La Palma se detiene y la otra avanza a solo cuatro metros por hora hacia el marSi la ganancia de espacio al mar en La Palma es de momento solo una hipótesis, todavía lo es más que la lava pueda llegar a alterar de forma significativa el perfil de la costa. No obstante, en algunas erupciones en otros lugares, la acción de los volcanes ha llegado a modificar también las líneas que marcan los derechos de uso de los países en el mar. Como incide Luis Somoza, vicedirector del IGME, la zona económica exclusiva (ZEE) que delimita los derechos sobre la explotación y uso de los recursos marinos se determina tomando una distancia de 200 millas náuticas (370,4 km) hacia el interior del mar desde la costa de las naciones. Por ello, si de pronto aparece un nuevo saliente en el litoral o emerge un nuevo islote, los límites se amplían. “Esto se considera un crecimiento natural, es solo una simple hipótesis, pero ha ocurrido antes en Japón y en China”, incide Somoza, que especifica que la Convención de las Naciones Unidas sobre el Derecho del Mar no acepta esto cuando la ampliación sobre el mar se ha realizado de forma artificial.En cualquier caso, lo que sí es bien real es el muro de lava que ya ha engullido más de 350 inmuebles y fincas de todo tipo en la isla de La Palma. Según datos del sistema de observación terrestre europeo Copernicus, el miércoles la lava del volcán de Cumbre Vieja ya cubría 166 hectáreas de la isla. ¿Qué va a pasar con estos terrenos completamente alterados por el magma? Aquí la respuesta es mucho menos clara, pues dependerá de lo que hagan las administraciones competentes. No obstante, lo que antes quizá era una vivienda con piscina o un terreno agrícola, se ha convertido ahora en un montón de roca volcánica difícil de utilizar como antes, pero con un enorme valor geológico y ambiental. Algunos investigadores consideran que, independientemente de la titularidad, esos terrenos deben ser protegidos. No obstante, las implicaciones de esto dependen de la figura de protección que se escoja.Según José Miguel Tabarés, vicedecano del Colegio de Registradores de España, “si no se hiciera nada, los terrenos privados bajo la lava seguirían siéndolo, pero parece razonable que se lleve a cabo algún proceso normativo o de expropiación para transformarlos en públicos, pues lo que tienen ahora estos propietarios son terrenos donde no pueden construir o cultivar”.Una mujer contempla la columna de humo lanzada por el volcán de La Palma, este jueves.Samuel SánchezPlaneamientos urbanísticos, mucho más rigurososPor otro lado, Rafel Audivert, abogado administrativista especializado en medio ambiente y profesor de Derecho Administrativo, se pregunta cómo se permitió urbanizar en la zona afectada, donde se habían producido otras erupciones, aunque fuera muchos años atrás. Este se muestra convencido de que a partir de ahora la legislación y el planeamiento urbanístico van a ser mucho más rigurosos, no solo en relación con la posible evolución de un volcán, sino ante otros fenómenos naturales y sus eventuales consecuencias, como el régimen de lluvias en relación con los cursos fluviales, por ejemplo.Lo que no cabe prever es que haya reclamaciones a la Administración pública por imprevisión, dado que las predicciones sobre la posible erupción del volcán permitieron tomar medidas y tener a la población advertida del peligro. El debate, en todo caso, se planteará con respecto a la prevención de riesgos. En el bien entendido de que el grado de exigencia ya se ha incrementado mucho en los últimos años y lo que antes era fortuito hoy se considera negligente.“El planeamiento urbanístico —dice Audivert en este sentido— va a ser más estricto en muchos lugares. En la zona ahora afectada en La Palma una de las primeras medidas tendrá que ser el establecimiento de franjas de protección, con afectación de viviendas y propiedades”. Aquí la respuesta deberá pasar, por tanto, por una combinación de actuaciones que tendrán que ver a la vez con la política y con el derecho. Según Audivert, habrá propiedades que sencillamente desaparecerán y sus titulares serán indemnizados. Obviamente, contarán con mayor protección y compensación quienes tuvieran bienes asegurados. Tendrá que actuar el Fondo de Compensación de Seguros ante los daños causados por una catástrofe.Pero los poderes públicos tendrán que venir también en ayuda de los menos previsores o los más desasistidos. Por ejemplo, quienes realizaran actividades de cultivo no podrán seguir en muchos casos sobre las mismas parcelas. Existe en este caso la posibilidad de adquisición de nuevos terrenos en zonas predeterminadas, es decir, que reciban suelo, del mismo modo que quienes hayan visto su casa quemada y derruida podrán instalarse en nuevas viviendas ofrecidas por las instituciones. Nada de ello podrá hacerse en dos días, porque supondrá un proceso de acreditación y verificación de titularidades, por ejemplo.Luis Cordón, abogado civilista del despacho Tornos de Barcelona, explica que quien no tuviera suscrito un seguro “se sentirá, de entrada, desamparado”. Estima que a corto plazo tendrá que haber una respuesta en forma de actuaciones administrativas del Gobierno canario, porque las propiedades afectadas no van a ser solo las que hayan quedado destruidas. Según detalla, “en esa zona habrá muchas edificaciones, chalets y viviendas que no hayan sido arrasadas por la lava, pero que quedarán aisladas. Habrán quedado en pie, pero sin suministros de ningún tipo, ni agua, ni alcantarillado, y tal vez sin accesos”. El balance de daños, en suma, incluirá más elementos de los que aparecen a primera vista.","length":7868,"excerpt":"Según el Ministerio para la Transición Ecológica, al avanzar la parte de costa por la lava, algunos terrenos ahora en dominio público marítimo-terrestre podrían quedar fuera de esta franja protegida","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/JpN0yMAVPxtSg1iv3Wnx70Nl4Sk=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FAH4WL747FA75IUZSFG7XEE2FY.jpg","url":"https://elpais.com/sociedad/2021-09-23/de-quien-es-la-tierra-creada-por-el-volcan.html"}}},"__N_SSG":true}