{"pageProps":{"pages":[{"id":"41046d77210070a25f8063894c89e3b4","pt-br":{"title":"Kevin Bacon: “Não há como descrever a fama para quem não a experimentou. É um pesadelo”","byline":"Irene Crespo","content":["<section><h3>Mais informações </h3></section>","<p>Sim, <a href=\"https://brasil.elpais.com/brasil/2015/03/18/estilo/1426703794_074929.html\" target=\"_blank\">ele gosta de bacon, bem crocante. </a>E, segundo uma teoria viralizada anos atrás, todo mundo se encontra no máximo a seis graus de separação dele. Sim, é Kevin Bacon (Filadélfia, 62 anos), famoso, a contragosto, por coisas tão banais como essas. “Famoso por ser famoso”, diz, quase compungido. Está há mais de 40 anos deixando a pele no cinema, televisão, teatro e música, e a primeira coisa que as pessoas perguntam ou lhe contam são essas historinhas banais, em vez do seu lugar em filmes de primeira grandeza, sob as ordens de cineastas como <a href=\"https://brasil.elpais.com/noticias/clint-eastwood/\" target=\"_blank\">Clint Eastwood</a> em <i>Sobre Meninos e Lobos </i>(2003) e Oliver Stone em <i>JFK (</i>1991).</p>","<p>Também em <i>O ataque dos vermes malditos</i> (1990) e<i> </i><a href=\"https://brasil.elpais.com/brasil/2018/12/17/cultura/1545060949_109196.html\" target=\"_blank\"><i>I love Dick</i> (2017-2018), a série baseada no romance de Chris Kraus</a>. Apertando-o, ele prefere falar até de <i>Footloose</i> (1984), aquele filme sobre adolescentes que dançavam contra a normativa municipal e que foi seu primeiro e indelével sucesso (isso sim, continua pagando aos DJs para que não ponham a canção de Kenny Loggins da trilha sonora quando o veem chegar).</p>","<p>A fama cerca Kevin Bacon. E isso que caiu fora de <a href=\"https://brasil.elpais.com/noticias/hollywood/\" target=\"_blank\">Hollywood</a> quando <i>Footloose </i>ainda era só uma das 10 melhores bilheterias do ano. Ele queria ser “ator de personagens”, um sujeito respeitado. Recusou os protagonistas vazios e ficou com os coadjuvantes suculentos, uma estratégia que muitos chamariam de suicida, mas que lhe valeu tranquilidade pessoal e longevidade profissional. Continua trabalhando à razão de vários títulos por ano. <a href=\"https://brasil.elpais.com/brasil/2018/09/23/album/1537728439_275851.html\" target=\"_blank\">Está há 33 casado com a mesma mulher, a também atriz Kyra Sedgwick</a>.</p>","<figure><img alt=\"Kevin Bacon fotografado em um terraço de Manhattan com camiseta ‘vintage’ de Morrissey e jeans 511 Levi&#39;s Made &amp; Crafted. \" width=\"2600\" height=\"3919\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/-s_fWiKW78aTD8FLMoF6bYC6Fhc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SPIZTOOP5BHRDFFVLUW5HJNMP4.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/-s_fWiKW78aTD8FLMoF6bYC6Fhc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SPIZTOOP5BHRDFFVLUW5HJNMP4.jpg 414w,https://imagens.brasil.elpais.com/resizer/X_UbxocoWraVEJdIZiTSwFduaI4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SPIZTOOP5BHRDFFVLUW5HJNMP4.jpg 640w,https://imagens.brasil.elpais.com/resizer/ALptXFdHVCV1BRGYwchCXQ5KfYQ=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SPIZTOOP5BHRDFFVLUW5HJNMP4.jpg 1000w,https://imagens.brasil.elpais.com/resizer/NZ8JeL5a3MxbUJo7O1ExCXkxY-0=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SPIZTOOP5BHRDFFVLUW5HJNMP4.jpg 1960w\"/><figcaption><span>Kevin Bacon fotografado em um terraço de Manhattan com camiseta ‘vintage’ de Morrissey e jeans 511 Levi&#39;s Made &amp; Crafted. </span><span><span>Ryan Lowry </span></span></figcaption></figure>","<p>Bacon nos aparece aberto e amável. Conversamos por videochamada, ele em frente a uma estante cheia de fitas VHS caseiras dos anos noventa, na sua fazenda no norte do Estado de Nova York. Estende-se nas respostas. É transparente e próximo. Continua sem se conectar com o atual culto à fama. Recorda que quis ser famoso em algum momento, e suspeita que isso se deveu ao fato de ser o caçula de seis irmãos. “Não só era o mais jovem, mas também havia uma grande distância entre eles e eu”, relembra. “Meus pais tiveram cinco filhos muito seguidos, passaram-se oito anos e de repente apareci eu. Não sei o que veio antes, se o ovo ou a galinha… mas antes de saber o que era ser ator, lembro que eu queria que me vissem, que prestassem atenção em mim, queria atuar. Você não entra no trabalho da interpretação se não for para que as pessoas vejam o que você faz.”</p>","<p>Partiu para Nova York aos 17 anos em busca do que hoje detesta, ser uma estrela. “As pessoas se surpreendem quando admito, mas é assim: a fama me chamava. E o dinheiro, e as mulheres. Queria minhas capas de revistas, sonhava em ver meu nome em cartazes gigantes”, prossegue. Começou a estudar interpretação e isso mudou tudo. “Logicamente, ainda queria continuar sendo famoso, isso não escondo, mas me liguei à interpretação de um ponto de vista criativo. De repente, meu sonho se transformou em ser bom ator, simplesmente. Percebi que nem eu era muito bom, nem a fama era fácil, então teria que trabalhar feito um louco para consegui-la. O sucesso passou a ser algo secundário.”</p>","<figure><img alt=\"Nesta imagem, o ator veste Prada. \" width=\"2600\" height=\"3250\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/TnksjAD2M9-8WVFkDmgZTy-8O28=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/K4VT7UM6VFHN5F4G4JCZ7JBEAI.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/TnksjAD2M9-8WVFkDmgZTy-8O28=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/K4VT7UM6VFHN5F4G4JCZ7JBEAI.jpg 414w,https://imagens.brasil.elpais.com/resizer/5iPsnWsVeIgVKxUq06htiLo3LlI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/K4VT7UM6VFHN5F4G4JCZ7JBEAI.jpg 640w,https://imagens.brasil.elpais.com/resizer/PDzTFJSDaB2ICD7Gqjk_fEGgGoM=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/K4VT7UM6VFHN5F4G4JCZ7JBEAI.jpg 1000w,https://imagens.brasil.elpais.com/resizer/tpox5Fn2cwUBswrkeLFJ-1RsKo4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/K4VT7UM6VFHN5F4G4JCZ7JBEAI.jpg 1960w\"/><figcaption><span>Nesta imagem, o ator veste Prada. </span><span><span>Ryan Lowry </span></span></figcaption></figure>","<p>Tinha a cabeça cheia de mitos e referências: <a href=\"https://brasil.elpais.com/noticias/meryl-streep/\" target=\"_blank\">Meryl Streep</a>, Jack Nicholson, Dustin Hoffman, <a href=\"https://brasil.elpais.com/noticias/martin-scorsese/\" target=\"_blank\">Martin Scorsese</a>, Sidney Lumet, Brian de Palma… “Queria ser um ator de Nova York, não dos que viviam em Los Angeles. Era algo que se decidia na época: ficar em Nova York para fazer teatro além de cinema”. Mas veio o chamado de Hollywood, e com ela <a href=\"https://elpais.com/elpais/2011/11/04/actualidad/1320393642_740215.html\" target=\"_blank\"><i>Footloose</i></a>: cinema juvenil oitentista com espírito rebelde, coreografias espetaculares, refrões pegajosos, um herói musculoso e sensível, oriundo da classe trabalhadora e rural. Bacon era, de repente, a estrela que a década parecia pedir.</p>","<p>“Não gostei nada daquilo. Não há forma de descrever a fama, nem toda essa atenção, para quem não a experimentou. Não é só o fato de que todo mundo conhece você, é algo diferente. Um pesadelo”, recorda. Sua solução foi dar as costas a tudo. “Sei lá, me rebelei contra aquilo, talvez ainda não estivesse preparado, embora já tivesse 24 anos. Acho que em parte era pelos nomes que me inspiravam, aqueles ícones dos anos setenta. <i>Footloose</i> era um filme pop dos anos oitenta, não era cinema para o Oscar, e sim o mais frívolo do frívolo. Também havia algo de ingenuidade da minha parte em tudo aquilo, porque, se você participa de algo que acaba fazendo parte do <i>zeitgeist,</i> da cultura popular, mais vale aceitar. Você sempre pode se pendurar a medalhinha mais para frente. Não me arrependo de ter largado tudo… É parte do processo, com tudo se aprende.”</p>","<p><b>Pergunta. </b>Foi coragem ou ignorância?</p>","<p><b>Resposta.</b> Ser corajoso e ignorante andam de mãos dadas, né? Também tomei decisões péssimas. Mas tudo acabou bem e prefiro olhar para frente.</p>","<p><b>P. </b>Você está há décadas olhando Hollywood de fora. A era <a href=\"https://brasil.elpais.com/noticias/movimiento-metoo/\" target=\"_blank\">#MeToo</a> transformou aquilo num lugar melhor?</p>","<p><b>R. </b>Mudou muitíssimo. E olha que estou há anos ouvindo essa frase, isso de que “o negócio mudou”. Comecei em 1977, quando ainda tinha gente que vinha trabalhando desde os anos quarenta e cinquenta, e diziam isso sobre o VHS ou o DVD. Agora sou eu o velhinho<i> cricri </i>que diz que o negócio mudou. Graças ao #MeToo, é um lugar melhor. Prioriza-se a segurança: uma rodagem não deveria ser uma experiência traumática ou dolorosa. Basta pisar em um set de filmagem. Em <i>City on a hill</i> [a série que o Movistar+ exibe] fazemos uma cena romântica e, embora não haja nus,<a href=\"https://brasil.elpais.com/cultura/2021-06-03/o-boom-dos-coreografos-do-sexo-cenico.html\" target=\"_blank\"> temos um coach de intimidade.</a> Depois as redes sociais têm sua parte boa e sua parte ruim. É ridículo que alguém consiga um papel por seu número de seguidores, mas se o consegue assim e acaba sendo bom, ótimo. Cada um tem sua forma de chegar lá. E o bom é que a digitalização permite que qualquer jovem com vontade possa escrever e dirigir um curta, um filme...</p>","<p><b>P. </b>Sua filha Sosie está indo bem como atriz ultimamente, graças à série <a href=\"https://brasil.elpais.com/cultura/2021-05-22/mare-of-easttown-ou-o-mito-da-martir-que-fica-feia-e-descuidada-para-nos-salvar.html\" target=\"_blank\"><i>Mare of Easttown</i></a>. Mas vocês não queriam que se dedicasse a isto.</p>","<p><b>R. </b>Nunca dissemos isso literalmente, mas havia uma boa razão: embora tanto minha mulher como eu tenhamos sucesso nessa profissão, sabemos que ser ator implica uma competitividade incrível, que para cada papel que você consegue teve que ouvir cem vezes não. E depois que, sobretudo sendo uma moça, você será julgada de uma maneira terrível, tanto física como verbalmente. Queríamos protegê-la de tudo isso. Mas nunca dissemos isso. Quando anunciou que queria ser atriz, a apoiamos como nossos pais nos tinham apoiado.</p>","<p>Bacon se beneficiou da digitalização da indústria audiovisual. Chegam-lhe roteiros de projetos pequenos, ou telefonemas de novos diretores que se lembram dele para coadjuvantes importantes. “Se você olhar a minha filmografia, é o que mais tem nos últimos anos, e não por acaso”, conta. “Quero apoiar esse tipo de cinema e me oferecem oportunidades mais diversas. Também significa que não tenho que estar esperando que o telefone toque por um projeto de 50 ou 100 milhões de dólares para que me deem um papelzinho de vilão.”</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>A explosão das plataformas digitais também lhe abriu as portas ao mundo televisivo. Em princípio, via com receio. Achava “um cemitério”. Mas viu sua mulher brilhar na série <i>The Closer</i> (2005-2012). Atreveu-se com<i> I love Dick </i>e <i>The following</i> (2013-2015). E agora somou <i>City on a hill,</i> thriller policial que acaba de confirmar uma terceira temporada. Ele interpreta Jackie Rohr, um detetive da velha guarda na polícia de Boston: corrupto, racista, abusado e vítima de vícios. Alguém bastante sombrio. Inclusive para Kevin Bacon? “Há atores que não querem ser vistos na tela de certa maneira. Não me assusta, tenho muito claro o que é o personagem que interpreto e quem sou eu. De fato, nunca interpretei ninguém que se parecesse muito comigo. O que me atraem são os personagens totalmente opostos à minha forma de ser. Porque isso é o que sempre pensei sobre o significado de atuar: ser um farsante profissional”.</p>","<p>O ator, além disso, encontrou outra saída para sua criatividade: Instagram e TikTok, os quais lhe deram de presente mais um ―o enésimo― minuto de fama. Nestas plataformas ele divulga seu trabalho como ator ou como músico: em outubro, por exemplo, lançou novo disco com o grupo que mantém com seu irmão, <i>The Bacon Brothers</i>. Também aproveita para compartilhar receitas, gravar-se cantando para suas cabras ou pregar peças na sua filha. “Entrei a contragosto porque precisava [das redes sociais] para nossa ONG, a <i>Six Degrees </i>[”seis graus”, sacou?], e alguém me disse que, se não fosse para fazer direito, era melhor deixar para lá”, conta. “Sou criativo, se estiver sem trabalho não me sento no sofá para ler. Para ser sincero, não gosto de ler.”</p>","<figure><img alt=\"O ator, que protagoniza ‘City on a hill’, cuja segunda temporada já está disponível no Movistar+, veste cardigã e camisa listrada Louis Vuitton.\" width=\"2600\" height=\"1760\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/k3Vpqqd6tMJ_rZsoxXMIMEbQqvg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YPUOPUOEGVBQDB4ED6AN4HINYQ.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/k3Vpqqd6tMJ_rZsoxXMIMEbQqvg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YPUOPUOEGVBQDB4ED6AN4HINYQ.jpg 414w,https://imagens.brasil.elpais.com/resizer/pYxbOrzbfcFZ4i_SBNzqj9coo20=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YPUOPUOEGVBQDB4ED6AN4HINYQ.jpg 640w,https://imagens.brasil.elpais.com/resizer/PSAztF7cCobwUy8ZfAWVbObn1jc=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YPUOPUOEGVBQDB4ED6AN4HINYQ.jpg 1000w,https://imagens.brasil.elpais.com/resizer/EUxIztXRWFw-6bPQNN88KKwamsU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YPUOPUOEGVBQDB4ED6AN4HINYQ.jpg 1960w\"/><figcaption><span>O ator, que protagoniza ‘City on a hill’, cuja segunda temporada já está disponível no Movistar+, veste cardigã e camisa listrada Louis Vuitton.</span></figcaption></figure>","<p>Também é uma forma de vencer a crise da meia-idade. Essa que, aliás, compartilha com o diabólico Jackie Rohr. Ele encara de outra maneira. “Quando você chega aos 50 ou aos 60, fica com medo de perder o poder que tem e pensa em maneiras de continuar sendo relevante. Tem gente que decide não lutar por isso e passa o tempo jogando golfe ou cuidando de um jardim, ou seja lá no que gaste sua aposentadoria. Jackie não é um cara desses, e, como ator, eu me identifico completamente. Quero continuar e continuar. Sem trabalho eu me cansaria e me deprimiria.”</p>","<p>Diz que seu melhor filme ainda está por vir. Mas é capaz de apontar alguns favoritos, como <i>Quando os jovens se tornam adultos</i> (1982), <i>JFK – A pergunta que não quer calar</i> (“foi um dos que mais que mais mudaram minha carreira”), <i>Sobre meninos e lobos</i>, <i>Assassinato em primeiro grau </i>(1995),<i> Apollo 13 </i>(1995), <i>O Ataque dos vermes malditos</i>… “Espero que nos quase cem títulos que eu fiz haja pelo menos dez bons”, diz.</p>","<p><b>P. </b>Teve uma boa vida?</p>","<p><b>R. </b>Sinto-me tremendamente grato. Em um momento da sua vida, você chega a uma bifurcação: gratidão ou amargura. Eu escolhi ser grato.</p>","<p><b>P</b>. Não tem momentos de amargura?</p>","<p><b>R. </b>Sim, claro. Todo dia, todo dia. Por que não consegui aquele papel?... As comparações são odiosas. É muito fácil cair na inveja, certamente em meu trabalho acontece, talvez em outros também, mas aqui a inveja… Não tem problema, somos humanos.</p>","<p><i><b>Realizaçã</b></i><i>o: Beverly Nguyen. </i><i><b>Maquiagem e cabelo</b></i><i>: Melissa Dezarate e Lee Veeravalli (Kalpana NY). </i><i><b>Assistente de fotografia</b></i><i>: Timothy Mahoney. </i><i><b>Assistente de estilismo:</b></i><i> Amanda Burkett.</i><i><b> Técnico digital:</b></i><i> Robert Wagoner. </i><i><b>Produção executiva:</b></i><i> Sara Zion. </i><i><b>Coordenação de produção no set: </b></i><i>Alec Charlip.</i></p>"],"textContent":"Mais informações Sim, ele gosta de bacon, bem crocante. E, segundo uma teoria viralizada anos atrás, todo mundo se encontra no máximo a seis graus de separação dele. Sim, é Kevin Bacon (Filadélfia, 62 anos), famoso, a contragosto, por coisas tão banais como essas. “Famoso por ser famoso”, diz, quase compungido. Está há mais de 40 anos deixando a pele no cinema, televisão, teatro e música, e a primeira coisa que as pessoas perguntam ou lhe contam são essas historinhas banais, em vez do seu lugar em filmes de primeira grandeza, sob as ordens de cineastas como Clint Eastwood em Sobre Meninos e Lobos (2003) e Oliver Stone em JFK (1991).Também em O ataque dos vermes malditos (1990) e I love Dick (2017-2018), a série baseada no romance de Chris Kraus. Apertando-o, ele prefere falar até de Footloose (1984), aquele filme sobre adolescentes que dançavam contra a normativa municipal e que foi seu primeiro e indelével sucesso (isso sim, continua pagando aos DJs para que não ponham a canção de Kenny Loggins da trilha sonora quando o veem chegar).A fama cerca Kevin Bacon. E isso que caiu fora de Hollywood quando Footloose ainda era só uma das 10 melhores bilheterias do ano. Ele queria ser “ator de personagens”, um sujeito respeitado. Recusou os protagonistas vazios e ficou com os coadjuvantes suculentos, uma estratégia que muitos chamariam de suicida, mas que lhe valeu tranquilidade pessoal e longevidade profissional. Continua trabalhando à razão de vários títulos por ano. Está há 33 casado com a mesma mulher, a também atriz Kyra Sedgwick.Kevin Bacon fotografado em um terraço de Manhattan com camiseta ‘vintage’ de Morrissey e jeans 511 Levi's Made & Crafted. Ryan Lowry Bacon nos aparece aberto e amável. Conversamos por videochamada, ele em frente a uma estante cheia de fitas VHS caseiras dos anos noventa, na sua fazenda no norte do Estado de Nova York. Estende-se nas respostas. É transparente e próximo. Continua sem se conectar com o atual culto à fama. Recorda que quis ser famoso em algum momento, e suspeita que isso se deveu ao fato de ser o caçula de seis irmãos. “Não só era o mais jovem, mas também havia uma grande distância entre eles e eu”, relembra. “Meus pais tiveram cinco filhos muito seguidos, passaram-se oito anos e de repente apareci eu. Não sei o que veio antes, se o ovo ou a galinha… mas antes de saber o que era ser ator, lembro que eu queria que me vissem, que prestassem atenção em mim, queria atuar. Você não entra no trabalho da interpretação se não for para que as pessoas vejam o que você faz.”Partiu para Nova York aos 17 anos em busca do que hoje detesta, ser uma estrela. “As pessoas se surpreendem quando admito, mas é assim: a fama me chamava. E o dinheiro, e as mulheres. Queria minhas capas de revistas, sonhava em ver meu nome em cartazes gigantes”, prossegue. Começou a estudar interpretação e isso mudou tudo. “Logicamente, ainda queria continuar sendo famoso, isso não escondo, mas me liguei à interpretação de um ponto de vista criativo. De repente, meu sonho se transformou em ser bom ator, simplesmente. Percebi que nem eu era muito bom, nem a fama era fácil, então teria que trabalhar feito um louco para consegui-la. O sucesso passou a ser algo secundário.”Nesta imagem, o ator veste Prada. Ryan Lowry Tinha a cabeça cheia de mitos e referências: Meryl Streep, Jack Nicholson, Dustin Hoffman, Martin Scorsese, Sidney Lumet, Brian de Palma… “Queria ser um ator de Nova York, não dos que viviam em Los Angeles. Era algo que se decidia na época: ficar em Nova York para fazer teatro além de cinema”. Mas veio o chamado de Hollywood, e com ela Footloose: cinema juvenil oitentista com espírito rebelde, coreografias espetaculares, refrões pegajosos, um herói musculoso e sensível, oriundo da classe trabalhadora e rural. Bacon era, de repente, a estrela que a década parecia pedir.“Não gostei nada daquilo. Não há forma de descrever a fama, nem toda essa atenção, para quem não a experimentou. Não é só o fato de que todo mundo conhece você, é algo diferente. Um pesadelo”, recorda. Sua solução foi dar as costas a tudo. “Sei lá, me rebelei contra aquilo, talvez ainda não estivesse preparado, embora já tivesse 24 anos. Acho que em parte era pelos nomes que me inspiravam, aqueles ícones dos anos setenta. Footloose era um filme pop dos anos oitenta, não era cinema para o Oscar, e sim o mais frívolo do frívolo. Também havia algo de ingenuidade da minha parte em tudo aquilo, porque, se você participa de algo que acaba fazendo parte do zeitgeist, da cultura popular, mais vale aceitar. Você sempre pode se pendurar a medalhinha mais para frente. Não me arrependo de ter largado tudo… É parte do processo, com tudo se aprende.”Pergunta. Foi coragem ou ignorância?Resposta. Ser corajoso e ignorante andam de mãos dadas, né? Também tomei decisões péssimas. Mas tudo acabou bem e prefiro olhar para frente.P. Você está há décadas olhando Hollywood de fora. A era #MeToo transformou aquilo num lugar melhor?R. Mudou muitíssimo. E olha que estou há anos ouvindo essa frase, isso de que “o negócio mudou”. Comecei em 1977, quando ainda tinha gente que vinha trabalhando desde os anos quarenta e cinquenta, e diziam isso sobre o VHS ou o DVD. Agora sou eu o velhinho cricri que diz que o negócio mudou. Graças ao #MeToo, é um lugar melhor. Prioriza-se a segurança: uma rodagem não deveria ser uma experiência traumática ou dolorosa. Basta pisar em um set de filmagem. Em City on a hill [a série que o Movistar+ exibe] fazemos uma cena romântica e, embora não haja nus, temos um coach de intimidade. Depois as redes sociais têm sua parte boa e sua parte ruim. É ridículo que alguém consiga um papel por seu número de seguidores, mas se o consegue assim e acaba sendo bom, ótimo. Cada um tem sua forma de chegar lá. E o bom é que a digitalização permite que qualquer jovem com vontade possa escrever e dirigir um curta, um filme...P. Sua filha Sosie está indo bem como atriz ultimamente, graças à série Mare of Easttown. Mas vocês não queriam que se dedicasse a isto.R. Nunca dissemos isso literalmente, mas havia uma boa razão: embora tanto minha mulher como eu tenhamos sucesso nessa profissão, sabemos que ser ator implica uma competitividade incrível, que para cada papel que você consegue teve que ouvir cem vezes não. E depois que, sobretudo sendo uma moça, você será julgada de uma maneira terrível, tanto física como verbalmente. Queríamos protegê-la de tudo isso. Mas nunca dissemos isso. Quando anunciou que queria ser atriz, a apoiamos como nossos pais nos tinham apoiado.Bacon se beneficiou da digitalização da indústria audiovisual. Chegam-lhe roteiros de projetos pequenos, ou telefonemas de novos diretores que se lembram dele para coadjuvantes importantes. “Se você olhar a minha filmografia, é o que mais tem nos últimos anos, e não por acaso”, conta. “Quero apoiar esse tipo de cinema e me oferecem oportunidades mais diversas. Também significa que não tenho que estar esperando que o telefone toque por um projeto de 50 ou 100 milhões de dólares para que me deem um papelzinho de vilão.”\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nA explosão das plataformas digitais também lhe abriu as portas ao mundo televisivo. Em princípio, via com receio. Achava “um cemitério”. Mas viu sua mulher brilhar na série The Closer (2005-2012). Atreveu-se com I love Dick e The following (2013-2015). E agora somou City on a hill, thriller policial que acaba de confirmar uma terceira temporada. Ele interpreta Jackie Rohr, um detetive da velha guarda na polícia de Boston: corrupto, racista, abusado e vítima de vícios. Alguém bastante sombrio. Inclusive para Kevin Bacon? “Há atores que não querem ser vistos na tela de certa maneira. Não me assusta, tenho muito claro o que é o personagem que interpreto e quem sou eu. De fato, nunca interpretei ninguém que se parecesse muito comigo. O que me atraem são os personagens totalmente opostos à minha forma de ser. Porque isso é o que sempre pensei sobre o significado de atuar: ser um farsante profissional”.O ator, além disso, encontrou outra saída para sua criatividade: Instagram e TikTok, os quais lhe deram de presente mais um ―o enésimo― minuto de fama. Nestas plataformas ele divulga seu trabalho como ator ou como músico: em outubro, por exemplo, lançou novo disco com o grupo que mantém com seu irmão, The Bacon Brothers. Também aproveita para compartilhar receitas, gravar-se cantando para suas cabras ou pregar peças na sua filha. “Entrei a contragosto porque precisava [das redes sociais] para nossa ONG, a Six Degrees [”seis graus”, sacou?], e alguém me disse que, se não fosse para fazer direito, era melhor deixar para lá”, conta. “Sou criativo, se estiver sem trabalho não me sento no sofá para ler. Para ser sincero, não gosto de ler.”O ator, que protagoniza ‘City on a hill’, cuja segunda temporada já está disponível no Movistar+, veste cardigã e camisa listrada Louis Vuitton.Também é uma forma de vencer a crise da meia-idade. Essa que, aliás, compartilha com o diabólico Jackie Rohr. Ele encara de outra maneira. “Quando você chega aos 50 ou aos 60, fica com medo de perder o poder que tem e pensa em maneiras de continuar sendo relevante. Tem gente que decide não lutar por isso e passa o tempo jogando golfe ou cuidando de um jardim, ou seja lá no que gaste sua aposentadoria. Jackie não é um cara desses, e, como ator, eu me identifico completamente. Quero continuar e continuar. Sem trabalho eu me cansaria e me deprimiria.”Diz que seu melhor filme ainda está por vir. Mas é capaz de apontar alguns favoritos, como Quando os jovens se tornam adultos (1982), JFK – A pergunta que não quer calar (“foi um dos que mais que mais mudaram minha carreira”), Sobre meninos e lobos, Assassinato em primeiro grau (1995), Apollo 13 (1995), O Ataque dos vermes malditos… “Espero que nos quase cem títulos que eu fiz haja pelo menos dez bons”, diz.P. Teve uma boa vida?R. Sinto-me tremendamente grato. Em um momento da sua vida, você chega a uma bifurcação: gratidão ou amargura. Eu escolhi ser grato.P. Não tem momentos de amargura?R. Sim, claro. Todo dia, todo dia. Por que não consegui aquele papel?... As comparações são odiosas. É muito fácil cair na inveja, certamente em meu trabalho acontece, talvez em outros também, mas aqui a inveja… Não tem problema, somos humanos.Realização: Beverly Nguyen. Maquiagem e cabelo: Melissa Dezarate e Lee Veeravalli (Kalpana NY). Assistente de fotografia: Timothy Mahoney. Assistente de estilismo: Amanda Burkett. Técnico digital: Robert Wagoner. Produção executiva: Sara Zion. Coordenação de produção no set: Alec Charlip.","length":10637,"excerpt":"Ele tem um punhado de clássicos na sua filmografia e poderia ter sido um astro de primeira linha, mas preferiu cair fora de Hollywood sendo jovem e célebre. Hoje, da sua fazenda no interior do Estado de Nova York, Kevin Bacon nos fala sobre viver em paz e escolher só os papéis que o motivam, como o corrupto detetive de ‘City on a hill’","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/cruanz5ANhNsUvxnnx-O8hC3-EM=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F7QL75LSSRA4DDDAGTOBQUSTDQ.jpg","url":"https://brasil.elpais.com/cultura/2021-07-02/kevin-bacon-nao-ha-como-descrever-a-fama-para-quem-nao-a-experimentou-e-um-pesadelo.html"},"es-es":{"title":"Kevin Bacon: “No hay forma de describir la fama a quien no la haya experimentado. Es una pesadilla”","byline":"Irene Crespo","content":["<p>Sí, el beicon le gusta muy crujiente. Sí, según una teoría viralizada hace años, todo el mundo se encuentra a seis grados de separación de él como máximo. Sí, es <a href=\"https://elpais.com/noticias/kevin-bacon/\" target=\"_blank\">Kevin Bacon</a> (Filadelfia, 62 años), famoso, a su pesar, por cosas tan triviales como esas. “Famoso por ser famoso”, dice casi compungido. Lleva más de 40 años dejándose la piel en cine, televisión, teatro y música y la gente lo primero que le pregunta o le saca a relucir son estas anécdotas en vez de su trabajo en obras de primer orden a las órdenes de Clint Eastwood en <i>Mystic River</i> (2003) o de Oliver Stone en <a href=\"https://elpais.com/diario/1992/02/02/cultura/696985204_850215.html\" target=\"_blank\"><i>JFK</i> </a>(1991). En <i>Temblores</i> (1990) o en <i>I Love Dick</i> (2017-2018), la serie basada en la novela de Chris Kraus. Apurando, prefiere hablar hasta de <i>Footloose</i> (1984), aquella película sobre adolescentes que bailaban en contra de la normativa municipal y que fue su primer e indeleble éxito (eso sí, sigue pagando a los <i>dj’s</i> para que no pongan la canción de Kenny Loggins de la banda sonora cuando le ven aparecer).</p>","<p>A Kevin Bacon le precede su nombre. Y eso que se largó de Hollywood cuando <i>Footloose</i> todavía era uno de los diez taquillazos del año. Él quería ser “actor de personajes”, un tipo respetado. Rechazó los protagonistas huecos y se quedó con los secundarios jugosos, una estrategia que muchos llamarían suicida, pero que le ha regalado tranquilidad personal y longevidad profesional. Sigue trabajando a razón de varios títulos al año. Lleva 33 casado con la misma mujer, la también actriz<a href=\"https://smoda.elpais.com/celebrities/kyra-sedgwick-del-grunge-al-chic-frances/\" target=\"_blank\"> Kyra Sedgwick.</a></p>","<figure><img alt=\"Kevin Bacon fotografiado en una azotea de Manhattan con camiseta ‘vintage’ de Morrissey y vaqueros 511 Levi’s Made &amp; Crafted.\" width=\"2600\" height=\"3919\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/-s_fWiKW78aTD8FLMoF6bYC6Fhc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SPIZTOOP5BHRDFFVLUW5HJNMP4.jpg\" srcset=\"https://imagenes.elpais.com/resizer/-s_fWiKW78aTD8FLMoF6bYC6Fhc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SPIZTOOP5BHRDFFVLUW5HJNMP4.jpg 414w,https://imagenes.elpais.com/resizer/X_UbxocoWraVEJdIZiTSwFduaI4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SPIZTOOP5BHRDFFVLUW5HJNMP4.jpg 640w,https://imagenes.elpais.com/resizer/ALptXFdHVCV1BRGYwchCXQ5KfYQ=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SPIZTOOP5BHRDFFVLUW5HJNMP4.jpg 1000w,https://imagenes.elpais.com/resizer/NZ8JeL5a3MxbUJo7O1ExCXkxY-0=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SPIZTOOP5BHRDFFVLUW5HJNMP4.jpg 1960w\"/><figcaption><span>Kevin Bacon fotografiado en una azotea de Manhattan con camiseta ‘vintage’ de Morrissey y vaqueros 511 Levi’s Made &amp; Crafted.</span><span></span></figcaption></figure>","<p>Bacon se nos aparece abierto y amable. Contesta por Zoom, ante una estantería llena de VHS caseros de los noventa, desde su granja al norte del Estado de Nueva York. Se extiende en sus respuestas. Es transparente y cercano. Sigue sin conectar con el actual culto a la fama. Recuerda que quiso ser famoso una vez, y sospecha que se debió al hecho de ser el menor de seis hermanos. “No solo era el más joven, sino que había una gran distancia entre ellos y yo”, rememora. “Mis padres tuvieron cinco hijos muy seguidos, pasaron ocho años y de repente aparecí yo. No sé qué fue antes, si el huevo o la gallina… pero antes de saber qué era ser actor, recuerdo que quería que me vieran, que me prestaran atención, quería actuar. No te metes en el trabajo de la interpretación si no es para que la gente vea lo que haces”.</p>","<p>Se marchó a Nueva York con 17 años en busca de lo que hoy detesta, ser una estrella. “La gente se sorprende cuando lo admito, pero es así: me llamaba la fama. Y el dinero, y las mujeres. Quería mis portadas de revistas, soñaba con ver mi nombre en carteles gigantes”, prosigue. Empezó a estudiar interpretación y eso lo cambió todo. “Lógicamente, aún quería seguir siendo famoso, eso no lo escondo, pero me enganché a la interpretación desde un punto de vista creativo. De repente, mi sueño se transformó en ser buen actor, simplemente. Me di cuenta de que ni yo era muy bueno ni la fama era fácil, así que iba a tener que trabajar a destajo para lograrlo. El éxito pasó a ser algo secundario”.</p>","<figure><img alt=\"En esta imagen, el actor viste Prada.\" width=\"2600\" height=\"3250\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/TnksjAD2M9-8WVFkDmgZTy-8O28=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/K4VT7UM6VFHN5F4G4JCZ7JBEAI.jpg\" srcset=\"https://imagenes.elpais.com/resizer/TnksjAD2M9-8WVFkDmgZTy-8O28=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/K4VT7UM6VFHN5F4G4JCZ7JBEAI.jpg 414w,https://imagenes.elpais.com/resizer/5iPsnWsVeIgVKxUq06htiLo3LlI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/K4VT7UM6VFHN5F4G4JCZ7JBEAI.jpg 640w,https://imagenes.elpais.com/resizer/PDzTFJSDaB2ICD7Gqjk_fEGgGoM=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/K4VT7UM6VFHN5F4G4JCZ7JBEAI.jpg 1000w,https://imagenes.elpais.com/resizer/tpox5Fn2cwUBswrkeLFJ-1RsKo4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/K4VT7UM6VFHN5F4G4JCZ7JBEAI.jpg 1960w\"/><figcaption><span>En esta imagen, el actor viste Prada.</span><span><span>Ryan Lowry </span></span></figcaption></figure>","<p>Tenía la cabeza llena de mitos y referentes: Meryl Streep, Jack Nicholson, Dustin Hoffman, Martin Scorsese, Sidney Lumet, Brian de Palma… “Quería ser un actor de Nueva York, no de los que vivían en Los Ángeles. Era algo que se decidía entonces: quedarte en Nueva York para hacer teatro además de cine”. Pero llegó la llamada de Hollywood y con ella,<a href=\"https://elpais.com/diario/2011/11/04/cine/1320361209_850215.html\" target=\"_blank\"> <i>Footloose:</i></a> cine juvenil <i>ochentero</i> con espíritu rebelde, coreografías espectaculares, estribillos pegadizos, un héroe musculado y sensible de clase trabajadora y rural. Bacon era, de pronto, la estrella que la década parecía pedir.</p>","<p>“No me gustó nada. No hay forma de describir la fama, ni toda esa atención, a alguien que no lo haya experimentado. No es solo el hecho de que todo el mundo te conozca, es algo distinto. Una pesadilla”, recuerda. Su solución fue darle la espalda a todo. “No sé, me rebelé contra aquello, quizá no estaba preparado aún, aunque ya tenía 24 años. Creo que en parte era por los nombres que me inspiraban, aquellos iconos de los setenta. <i>Footloose</i> era una <i>peli</i> pop de los ochenta, no era cine de Oscar, sino lo más frívolo entre lo frívolo. También había algo de ingenuidad por mi parte en todo esto, porque si participas en algo que acaba formando parte del <i>zeitgeist,</i> de la cultura popular, más vale aceptarlo. Siempre puedes colgarte la medallita más adelante. No me arrepiento de haberlo rechazado todo… Es parte del proceso, de todo se aprende”.</p>","<p><b>¿Fue valor o ignorancia? </b>Ser valiente e ignorante van de la mano, ¿no? También he tomado muy malas decisiones. Pero todo ha acabado bien y prefiero mirar hacia delante.</p>","<p><b>Lleva décadas mirando Hollywood desde fuera. ¿La era Me Too lo ha convertido en un lugar mejor? </b>Ha cambiado muchísimo. Y mira que llevo años oyendo esa frase, eso de “el negocio ha cambiado”. Empecé en 1977, cuando todavía quedaba gente que había trabajado en los cuarenta y los cincuenta, y lo decía sobre el VHS o el DVD. Ahora soy yo el abuelo cebolleta que dice que el negocio ha cambiado. Gracias al <a href=\"https://elpais.com/cultura/2017/05/11/television/1494506908_160197.html\" target=\"_blank\">Me Too<i>,</i> </a>es un lugar mejor. Se prioriza la seguridad: un rodaje no debería ser una experiencia traumática o dolorosa. Basta con poner un pie en un plató. En <a href=\"https://elpais.com/cultura/2019/08/25/television/1566747850_586669.html\" target=\"_blank\"><i>City on a Hill </i></a>[la serie que emite Movistar +] hacemos una escena romántica y, aunque no haya desnudos, tenemos un <i>coach</i> de intimidad. Luego las redes sociales tienen su parte buena y su parte mala. Es ridículo que alguien consiga un papel por su número de seguidores, pero si lo consigue así y acaba siendo bueno, genial. Cada uno tiene su forma de llegar. Y lo bueno es que la digitalización permite que cualquier joven con ganas pueda escribir y dirigir un corto, una película...</p>","<p><b>A su hija Sosie le va bien como actriz, últimamente gracias a la serie </b><a href=\"https://elpais.com/television/2021-06-03/mare-of-easttown-fuera-de-casa-nos-cagamos-de-frio.html\" target=\"_blank\"><i><b>Mare of Easttown</b></i></a><i><b>. </b></i><b>Pero ustedes no querían que se dedicara a esto. </b>Nunca se lo dijimos literalmente, pero había una buena razón: aunque tanto mi mujer y yo tenemos éxito en esa profesión, sabemos que ser actor implica una competitividad increíble, que por cada papel que consigues te han dicho que no cien veces. Y luego que, sobre todo como mujer joven, vas a ser juzgada de una manera terrible, tanto física como verbalmente. Queríamos protegerla de todo eso. Pero nunca se lo dijimos. Cuando anunció que quería ser actriz, la apoyamos como nuestros padres nos habían apoyado a nosotros.</p>","<p>Bacon se ha beneficiado de la digitalización de la industria. Le llegan guiones de proyectos pequeños, o llamadas de nuevos directores que se acuerdan de él para secundarios claves. “Si miras mi filmografía, es lo que más hay en los últimos años, y no por casualidad”, asegura. “Quiero apoyar ese tipo de cine y me ofrecen oportunidades más diversas. También significa que no tengo que estar esperando a que suene el teléfono por un proyecto de 50 o 100 millones de dólares para que me den un papelillo de villano”.</p>","<p>La explosión de las plataformas digitales también le ha abierto las puertas al mundo televisivo. Al principio lo miraba con recelo. Le parecía “un cementerio”. Vio triunfar a su mujer en la serie<a href=\"https://smoda.elpais.com/celebrities/kyra-sedgwick-del-grunge-al-chic-frances/\" target=\"_blank\"> <i>The Closer</i> (</a>2005-2012). Se atrevió con<a href=\"https://elpais.com/elpais/2017/07/15/icon/1500126050_702813.html\" target=\"_blank\"> <i>I Love Dick</i> </a>y <a href=\"https://elpais.com/cultura/2013/01/30/television/1359575978_388703.html\" target=\"_blank\"><i>The Following</i></a> (2013-2015). Y ahora ha sumado <i>City on a Hill,</i> un <i>thriller</i> policíaco que acaba de confirmar una tercera temporada. Él interpreta a Jackie Rohr, un detective de Boston de muy vieja escuela: corrupto, racista, abusón y víctima de adicciones. Alguien bastante oscuro. ¿Incluso para Kevin Bacon? “Hay actores que no quieren que se les vea de cierta manera en pantalla. A mí no me asusta, tengo muy claro qué es el personaje que interpreto y quién soy yo. De hecho, nunca he interpretado a nadie que se me pareciera mucho. Me atraen los personajes totalmente opuestos a mi forma de ser. Porque eso es lo que siempre he pensado sobre el significado de actuar: ser un farsante profesional”.</p>","<p>El actor, además, ha encontrado otra salida para su creatividad: Instagram y TikTok, los cuales le han regalado otro –el enésimo– minuto de fama. En estas plataformas promociona su trabajo como actor o como músico: en octubre, por ejemplo, sacó nuevo disco con el grupo que tiene con su hermano, The Bacon Brothers. También las aprovecha para compartir recetas, grabarse cantándole a sus cabras o gastarle bromas a su hija. “Entré a regañadientes porque lo necesitaba para nuestra <a href=\"https://www.sixdegrees.org/\" target=\"_blank\">ONG, Six Degrees</a> [Seis grados, ¿lo pillan?], y alguien me dijo que si no lo iba a hacer bien, mejor lo dejara”, explica. “Soy creativo, si estoy sin trabajo no me siento en el sofá a leer. Para ser sincero, no me gusta leer”.</p>","<figure><img alt=\"Kevin Bacon con abrigo de piel, pantalón de punto y zapatos, todo, Prada.\" width=\"2600\" height=\"1768\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/SSYdfdClxQotW6AUZ8jN9F3JKYE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F7QL75LSSRA4DDDAGTOBQUSTDQ.jpg\" srcset=\"https://imagenes.elpais.com/resizer/SSYdfdClxQotW6AUZ8jN9F3JKYE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F7QL75LSSRA4DDDAGTOBQUSTDQ.jpg 414w,https://imagenes.elpais.com/resizer/BF4NVrRdsUpVL9qZ-7sAJVGWF34=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F7QL75LSSRA4DDDAGTOBQUSTDQ.jpg 640w,https://imagenes.elpais.com/resizer/KLjPHGEUxhl_SzPiX2quEMaRO9k=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F7QL75LSSRA4DDDAGTOBQUSTDQ.jpg 1000w,https://imagenes.elpais.com/resizer/mu_KNrV4MOdxZCaMgQw3J7xXU5Q=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F7QL75LSSRA4DDDAGTOBQUSTDQ.jpg 1960w\"/><figcaption><span>Kevin Bacon con abrigo de piel, pantalón de punto y zapatos, todo, Prada.</span><span><span>Ryan Lowry</span></span></figcaption></figure>","<p>También es una forma de vencer la crisis de mediana edad. Esa que, por cierto, comparte con el diabólico Jackie Rohr. Él se la toma de otra manera. “Cuando llegas a los 50 o a los 60, te entra miedo de perder el poder que tienes y te planteas qué formas hay de seguir siendo relevante. Hay gente que decide no luchar por ello y pasa el tiempo jugando al golf o cuidando un jardín o en lo que sea que empleen su jubilación. Jackie no es ese tipo de tío y, como actor, me identifico completamente. Yo quiero seguir y seguir. Sin trabajo me cansaría y me deprimiría”.</p>","<p>Dice que su mejor película todavía está por llegar. Pero es capaz de señalar algunas favoritas, como <i>Diner </i>(1982), <i>JFK</i> (“fue de las que más cambiaron mi carrera”),<a href=\"https://elpais.com/diario/2003/05/24/cultura/1053727202_850215.html\" target=\"_blank\"> <i>Mystic River,</i></a><i> Homicidio en primer grado</i> (1995),<i> </i><a href=\"https://elpais.com/diario/1995/09/13/cultura/810943202_850215.html\" target=\"_blank\"><i>Apolo 13 </i></a>(1995), <a href=\"https://elpais.com/diario/1990/05/30/cultura/644018406_850215.html\" target=\"_blank\"><i>Temblores…</i> </a>“Espero que en los casi cien títulos que he hecho, al menos haya diez buenos”.</p>","<p><b>¿Ha tenido una buena vida? </b>Me siento tremendamente agradecido. En un momento de tu vida, llegas a una bifurcación: gratitud o amargura. Yo he elegido ser agradecido.</p>","<p><b>¿No tiene momentos de amargura? </b>Sí, claro. Cada día, cada día. Por qué no conseguí aquel papel... Las comparaciones son odiosas. Es muy fácil caer en la envidia, desde luego en mi trabajo ocurre, quizá en otros también pero aquí, la envidia… No pasa nada, somos humanos.</p>","<p><i>Realización: Beverly Nguyen. Maquillaje y peluquería: Melissa Dezarate y Leela Veeravalli (Kalpana NY). Asistente de fotografía: Timothy Mahoney. Asistente de estilismo: Amanda Burkett. Técnico digital: Robert Wagoner. Producción ejecutiva: Sara Zion. Coordinación de producción en el set: Alec Charlip.</i></p>","<p><i>Puedes seguir ICON en </i><a href=\"https://www.facebook.com/icon.elpais/\"><i>Facebook</i></a><i>, </i><a href=\"https://twitter.com/icon_elpais\"><i>Twitter</i></a><i>, </i><a href=\"https://www.instagram.com/icon_elpais/\"><i>Instagram</i></a><i>,o suscribirte aquí a la </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/303/\"><i>Newsletter</i></a><i>.</i></p>"],"textContent":"Sí, el beicon le gusta muy crujiente. Sí, según una teoría viralizada hace años, todo el mundo se encuentra a seis grados de separación de él como máximo. Sí, es Kevin Bacon (Filadelfia, 62 años), famoso, a su pesar, por cosas tan triviales como esas. “Famoso por ser famoso”, dice casi compungido. Lleva más de 40 años dejándose la piel en cine, televisión, teatro y música y la gente lo primero que le pregunta o le saca a relucir son estas anécdotas en vez de su trabajo en obras de primer orden a las órdenes de Clint Eastwood en Mystic River (2003) o de Oliver Stone en JFK (1991). En Temblores (1990) o en I Love Dick (2017-2018), la serie basada en la novela de Chris Kraus. Apurando, prefiere hablar hasta de Footloose (1984), aquella película sobre adolescentes que bailaban en contra de la normativa municipal y que fue su primer e indeleble éxito (eso sí, sigue pagando a los dj’s para que no pongan la canción de Kenny Loggins de la banda sonora cuando le ven aparecer).A Kevin Bacon le precede su nombre. Y eso que se largó de Hollywood cuando Footloose todavía era uno de los diez taquillazos del año. Él quería ser “actor de personajes”, un tipo respetado. Rechazó los protagonistas huecos y se quedó con los secundarios jugosos, una estrategia que muchos llamarían suicida, pero que le ha regalado tranquilidad personal y longevidad profesional. Sigue trabajando a razón de varios títulos al año. Lleva 33 casado con la misma mujer, la también actriz Kyra Sedgwick.Kevin Bacon fotografiado en una azotea de Manhattan con camiseta ‘vintage’ de Morrissey y vaqueros 511 Levi’s Made & Crafted.Bacon se nos aparece abierto y amable. Contesta por Zoom, ante una estantería llena de VHS caseros de los noventa, desde su granja al norte del Estado de Nueva York. Se extiende en sus respuestas. Es transparente y cercano. Sigue sin conectar con el actual culto a la fama. Recuerda que quiso ser famoso una vez, y sospecha que se debió al hecho de ser el menor de seis hermanos. “No solo era el más joven, sino que había una gran distancia entre ellos y yo”, rememora. “Mis padres tuvieron cinco hijos muy seguidos, pasaron ocho años y de repente aparecí yo. No sé qué fue antes, si el huevo o la gallina… pero antes de saber qué era ser actor, recuerdo que quería que me vieran, que me prestaran atención, quería actuar. No te metes en el trabajo de la interpretación si no es para que la gente vea lo que haces”.Se marchó a Nueva York con 17 años en busca de lo que hoy detesta, ser una estrella. “La gente se sorprende cuando lo admito, pero es así: me llamaba la fama. Y el dinero, y las mujeres. Quería mis portadas de revistas, soñaba con ver mi nombre en carteles gigantes”, prosigue. Empezó a estudiar interpretación y eso lo cambió todo. “Lógicamente, aún quería seguir siendo famoso, eso no lo escondo, pero me enganché a la interpretación desde un punto de vista creativo. De repente, mi sueño se transformó en ser buen actor, simplemente. Me di cuenta de que ni yo era muy bueno ni la fama era fácil, así que iba a tener que trabajar a destajo para lograrlo. El éxito pasó a ser algo secundario”.En esta imagen, el actor viste Prada.Ryan Lowry Tenía la cabeza llena de mitos y referentes: Meryl Streep, Jack Nicholson, Dustin Hoffman, Martin Scorsese, Sidney Lumet, Brian de Palma… “Quería ser un actor de Nueva York, no de los que vivían en Los Ángeles. Era algo que se decidía entonces: quedarte en Nueva York para hacer teatro además de cine”. Pero llegó la llamada de Hollywood y con ella, Footloose: cine juvenil ochentero con espíritu rebelde, coreografías espectaculares, estribillos pegadizos, un héroe musculado y sensible de clase trabajadora y rural. Bacon era, de pronto, la estrella que la década parecía pedir.“No me gustó nada. No hay forma de describir la fama, ni toda esa atención, a alguien que no lo haya experimentado. No es solo el hecho de que todo el mundo te conozca, es algo distinto. Una pesadilla”, recuerda. Su solución fue darle la espalda a todo. “No sé, me rebelé contra aquello, quizá no estaba preparado aún, aunque ya tenía 24 años. Creo que en parte era por los nombres que me inspiraban, aquellos iconos de los setenta. Footloose era una peli pop de los ochenta, no era cine de Oscar, sino lo más frívolo entre lo frívolo. También había algo de ingenuidad por mi parte en todo esto, porque si participas en algo que acaba formando parte del zeitgeist, de la cultura popular, más vale aceptarlo. Siempre puedes colgarte la medallita más adelante. No me arrepiento de haberlo rechazado todo… Es parte del proceso, de todo se aprende”.¿Fue valor o ignorancia? Ser valiente e ignorante van de la mano, ¿no? También he tomado muy malas decisiones. Pero todo ha acabado bien y prefiero mirar hacia delante.Lleva décadas mirando Hollywood desde fuera. ¿La era Me Too lo ha convertido en un lugar mejor? Ha cambiado muchísimo. Y mira que llevo años oyendo esa frase, eso de “el negocio ha cambiado”. Empecé en 1977, cuando todavía quedaba gente que había trabajado en los cuarenta y los cincuenta, y lo decía sobre el VHS o el DVD. Ahora soy yo el abuelo cebolleta que dice que el negocio ha cambiado. Gracias al Me Too, es un lugar mejor. Se prioriza la seguridad: un rodaje no debería ser una experiencia traumática o dolorosa. Basta con poner un pie en un plató. En City on a Hill [la serie que emite Movistar +] hacemos una escena romántica y, aunque no haya desnudos, tenemos un coach de intimidad. Luego las redes sociales tienen su parte buena y su parte mala. Es ridículo que alguien consiga un papel por su número de seguidores, pero si lo consigue así y acaba siendo bueno, genial. Cada uno tiene su forma de llegar. Y lo bueno es que la digitalización permite que cualquier joven con ganas pueda escribir y dirigir un corto, una película...A su hija Sosie le va bien como actriz, últimamente gracias a la serie Mare of Easttown. Pero ustedes no querían que se dedicara a esto. Nunca se lo dijimos literalmente, pero había una buena razón: aunque tanto mi mujer y yo tenemos éxito en esa profesión, sabemos que ser actor implica una competitividad increíble, que por cada papel que consigues te han dicho que no cien veces. Y luego que, sobre todo como mujer joven, vas a ser juzgada de una manera terrible, tanto física como verbalmente. Queríamos protegerla de todo eso. Pero nunca se lo dijimos. Cuando anunció que quería ser actriz, la apoyamos como nuestros padres nos habían apoyado a nosotros.Bacon se ha beneficiado de la digitalización de la industria. Le llegan guiones de proyectos pequeños, o llamadas de nuevos directores que se acuerdan de él para secundarios claves. “Si miras mi filmografía, es lo que más hay en los últimos años, y no por casualidad”, asegura. “Quiero apoyar ese tipo de cine y me ofrecen oportunidades más diversas. También significa que no tengo que estar esperando a que suene el teléfono por un proyecto de 50 o 100 millones de dólares para que me den un papelillo de villano”.La explosión de las plataformas digitales también le ha abierto las puertas al mundo televisivo. Al principio lo miraba con recelo. Le parecía “un cementerio”. Vio triunfar a su mujer en la serie The Closer (2005-2012). Se atrevió con I Love Dick y The Following (2013-2015). Y ahora ha sumado City on a Hill, un thriller policíaco que acaba de confirmar una tercera temporada. Él interpreta a Jackie Rohr, un detective de Boston de muy vieja escuela: corrupto, racista, abusón y víctima de adicciones. Alguien bastante oscuro. ¿Incluso para Kevin Bacon? “Hay actores que no quieren que se les vea de cierta manera en pantalla. A mí no me asusta, tengo muy claro qué es el personaje que interpreto y quién soy yo. De hecho, nunca he interpretado a nadie que se me pareciera mucho. Me atraen los personajes totalmente opuestos a mi forma de ser. Porque eso es lo que siempre he pensado sobre el significado de actuar: ser un farsante profesional”.El actor, además, ha encontrado otra salida para su creatividad: Instagram y TikTok, los cuales le han regalado otro –el enésimo– minuto de fama. En estas plataformas promociona su trabajo como actor o como músico: en octubre, por ejemplo, sacó nuevo disco con el grupo que tiene con su hermano, The Bacon Brothers. También las aprovecha para compartir recetas, grabarse cantándole a sus cabras o gastarle bromas a su hija. “Entré a regañadientes porque lo necesitaba para nuestra ONG, Six Degrees [Seis grados, ¿lo pillan?], y alguien me dijo que si no lo iba a hacer bien, mejor lo dejara”, explica. “Soy creativo, si estoy sin trabajo no me siento en el sofá a leer. Para ser sincero, no me gusta leer”.Kevin Bacon con abrigo de piel, pantalón de punto y zapatos, todo, Prada.Ryan LowryTambién es una forma de vencer la crisis de mediana edad. Esa que, por cierto, comparte con el diabólico Jackie Rohr. Él se la toma de otra manera. “Cuando llegas a los 50 o a los 60, te entra miedo de perder el poder que tienes y te planteas qué formas hay de seguir siendo relevante. Hay gente que decide no luchar por ello y pasa el tiempo jugando al golf o cuidando un jardín o en lo que sea que empleen su jubilación. Jackie no es ese tipo de tío y, como actor, me identifico completamente. Yo quiero seguir y seguir. Sin trabajo me cansaría y me deprimiría”.Dice que su mejor película todavía está por llegar. Pero es capaz de señalar algunas favoritas, como Diner (1982), JFK (“fue de las que más cambiaron mi carrera”), Mystic River, Homicidio en primer grado (1995), Apolo 13 (1995), Temblores… “Espero que en los casi cien títulos que he hecho, al menos haya diez buenos”.¿Ha tenido una buena vida? Me siento tremendamente agradecido. En un momento de tu vida, llegas a una bifurcación: gratitud o amargura. Yo he elegido ser agradecido.¿No tiene momentos de amargura? Sí, claro. Cada día, cada día. Por qué no conseguí aquel papel... Las comparaciones son odiosas. Es muy fácil caer en la envidia, desde luego en mi trabajo ocurre, quizá en otros también pero aquí, la envidia… No pasa nada, somos humanos.Realización: Beverly Nguyen. Maquillaje y peluquería: Melissa Dezarate y Leela Veeravalli (Kalpana NY). Asistente de fotografía: Timothy Mahoney. Asistente de estilismo: Amanda Burkett. Técnico digital: Robert Wagoner. Producción ejecutiva: Sara Zion. Coordinación de producción en el set: Alec Charlip.Puedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.","length":10414,"excerpt":"Tiene un puñado de clásicos en su filmografía y podría haber sido una estrella de primera línea, pero prefirió largarse de Hollywood siendo joven y célebre. Hoy, Kevin Bacon nos habla desde su granja sobre vivir en paz y elegir solo los papeles que le motivan, como el corrupto detective de ‘City on a hill’","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/tiNfV-mzYuJrVTM0bzaB4pBrQ74=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YPUOPUOEGVBQDB4ED6AN4HINYQ.jpg","url":"https://elpais.com/icon/2021-07-03/kevin-bacon-no-hay-forma-de-describir-la-fama-a-quien-no-la-haya-experimentado-es-una-pesadilla.html"}},{"id":"b1099b41cea7a2c5fc164bafbca9ee89","pt-br":{"title":"EUA deixam sua base mais importante no Afeganistão enquanto violência recrudesce","byline":"Yolanda Monge","content":["<section><h3>Mais informações</h3></section>","<p>As tropas dos <a href=\"https://brasil.elpais.com/noticias/estados-unidos/\" target=\"_blank\">Estados Unidos</a> e seus aliados da <a href=\"https://brasil.elpais.com/noticias/otan-organizacion-tratado-atlantico-norte/\" target=\"_blank\">OTAN</a> abandonaram durante a noite desta quinta-feira a base militar mais importante —e última ativa—usada pelo Exército norte-americano no <a href=\"https://brasil.elpais.com/noticias/afganistan/\" target=\"_blank\">Afeganistão</a>, encerrando efetivamente as suas principais operações militares no país, após quase 20 anos de presença. A saída da base aérea semanas antes da data de retirada definitiva das tropas prevista inicialmente pelo Pentágono —meados de julho— e muito antes da anunciada pelo presidente <a href=\"https://brasil.elpais.com/noticias/joseph-biden/\" target=\"_blank\">Joe Biden</a>, no simbólico dia <a href=\"https://brasil.elpais.com/noticias/11-s/\" target=\"_blank\">11 de setembro</a>, envia aos norte-americanos a mensagem, poucos dias antes da celebração do 4 de julho, de que a guerra mais longa travada pelos EUA no exterior está chegando ao fim.</p>","<p>Em meio à crescente especulação de que os demais contingentes no país poderiam sair antes do previsto, até mesmo nos próximos dias, Biden garantiu que não será assim. “Estamos <a href=\"https://brasil.elpais.com/internacional/2021-04-26/100-dias-de-biden-uma-profunda-mudanca-de-rumo-nos-estados-unidos.html\" target=\"_blank\">exatamente na trajetória prevista</a>”, disse o presidente. Diante da insistência da mídia em saber a data final da retirada, o líder democrata pareceu perder a paciência e sugeriu que os jornalistas estavam apenas fazendo perguntas “negativas”. Depois, acrescentou, irritado, que não pretendia responder a “mais nenhuma pergunta sobre o Afeganistão”. A <a href=\"https://brasil.elpais.com/internacional/2020-11-30/biden-escolhe-primeira-equipe-feminina-de-comunicacao-para-a-casa-branca.html\" target=\"_blank\">porta-voz da Casa Branca, Jen Psaki</a>, disse na entrevista coletiva diária da Casa Branca que o Governo planeja a retirada final do Afeganistão para o final de agosto.</p>","<p>De <a href=\"https://brasil.elpais.com/noticias/kabul/\" target=\"_blank\">Cabul</a>, um alto funcionário da segurança dos EUA, citado pela Reuters, afirmou que “todos os soldados dos EUA e membros das forças da OTAN deixaram a base aérea de Bagram”.</p>","<p>A informação também foi confirmada por um porta-voz do Ministério da Defesa afegão. “O aeroporto de Bagram foi oficialmente entregue ao Ministério da Defesa. As forças dos EUA e da coalizão se retiraram completamente da base e, de agora em diante, as forças do Exército afegão vão protegê-la e usá-la para combater o terrorismo”, escreveu o porta-voz Fawad Aman no Twitter.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"fa\" dir=\"rtl\">پایگاه نظامی بگرام به گونه رسمی به وزارت دفاع ملی سپرده شد. نیروهای امریکایی و قوای ایتلاف از این پایگاه به گونه کامل بیرون شدند و‌ پس از نیروهای اردوی ملی افغانستان از پایگاه در راستای مبارزه با تروریزم استفاده خواهد کرد.</p>— Fawad Aman (@FawadAman2) <a href=\"https://twitter.com/FawadAman2/status/1410882448112619522?ref_src=twsrc%5Etfw\">July 2, 2021</a></blockquote>\n\n</div>","<p>Depois do anúncio, o Taleban afirmou que “saúda e apoia” a partida de todas as tropas dos EUA e da OTAN da base aérea de Bagram, um sinal de que a <a href=\"https://brasil.elpais.com/brasil/2020/02/29/internacional/1582982465_086664.html\" target=\"_blank\">retirada total das forças estrangeiras do país é iminente</a>. “Sua completa retirada abrirá o caminho para que os afegãos decidam seu futuro por si mesmos”, disse o porta-voz do Taleban, Zabihula Mujahid, à AFP.</p>","<p>O Exército norte-americano deixa para trás <a href=\"https://brasil.elpais.com/brasil/2016/07/29/internacional/1469818201_462124.html?rel=listapoyo\" target=\"_blank\">quase duas décadas de guerra</a>, que custaram a vida de cerca de 240.000 afegãos (mais de 70.000 deles, civis), além de mais de 2.300 militares dos EUA. Como disse um diplomata ocidental em Cabul, citado pela Reuters, os Estados Unidos e seus aliados “ganharam muitas batalhas, mas, sem dúvida, perderam a guerra”.</p>","<p>Em Bagram, vital para as operações da <a href=\"https://brasil.elpais.com/noticias/urss-union-republicas-socialistas-sovieticas/\" target=\"_blank\">União Soviética</a> durante seus 10 anos de ocupação do Afeganistão, as tropas norte-americanas enterraram, como símbolo, um pedaço das ruínas do que restou do <a href=\"https://brasil.elpais.com/noticias/world-trade-center/\" target=\"_blank\">World Trade Center</a> após os atentados terroristas do 11 de Setembro.</p>","<p>A retirada está ocorrendo em meio ao aumento na violência e das ofensivas do <a href=\"https://brasil.elpais.com/noticias/guerrilla-taliban/\" target=\"_blank\">Taleban</a>, apesar do início de negociações de paz em setembro entre o Governo afegão e os insurgentes na capital do <a href=\"https://brasil.elpais.com/noticias/catar/\" target=\"_blank\">Qatar</a>, Doha. Fontes citadas pela Tolo TV indicaram que mais de 20 pessoas morreram em ataques perpetrados na noite desta quinta-feira pelo Taleban nas províncias de Badakhshan e Baghlan, localizadas no norte do país. Cerca de 30 distritos rurais caíram em suas mãos desde 1º de maio, quando os Estados Unidos começaram a fechar algumas bases e transferir outras para o Exército afegão com o objetivo de que, como Biden anunciou a princípio, todas as tropas voltassem para casa para o aniversário dos ataques da <a href=\"https://brasil.elpais.com/noticias/al-qaeda/\" target=\"_blank\">Al Qaeda</a> que motivaram a intervenção militar.</p>","<p>Já o Ministério da Defesa afegão afirmou por meio de sua conta no Twitter que cerca de 130 supostos insurgentes foram mortos e cerca de 100 ficaram feridos em operações realizadas nas últimas 24 horas pelas forças de segurança.</p>","<p>Enquanto o momento é visto nos Estados Unidos como o fim de uma era, em que muitos soldados voltaram em caixões envoltos na bandeira norte-americana, no Afeganistão os piores presságios podem se concretizar, pois há o temor de uma guerra civil e da volta do Taleban, que governou de 1996 até a intervenção dos EUA em 2001. Biden disse nesta quinta-feira à imprensa que o Governo afegão é “capaz por si mesmo” de garantir a segurança da capital, Cabul, situada a cerca de 50 quilômetros do campo de aviação.</p>","<p>As instalações da base, que não abriga mais soldados dos EUA, foram usadas durante muito tempo para lançar aviões de ataque contra o Taleban e <a href=\"https://brasil.elpais.com/brasil/2021/03/23/album/1616520320_932651.html\" target=\"_blank\">outros grupos jihadistas</a> e se tornaram o quartel-general das tropas de Operações Especiais dos EUA neste conflito. De acordo com um oficial de defesa citado pelo <i>The Washington Post</i>, o general do exército Austin Scott Miller, o principal comandante dos Estados Unidos durante quase três anos, permanece em seu posto e mantém a capacidade de proteger as tropas norte-americanas enquanto a retirada dos últimos militares continua.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesAs tropas dos Estados Unidos e seus aliados da OTAN abandonaram durante a noite desta quinta-feira a base militar mais importante —e última ativa—usada pelo Exército norte-americano no Afeganistão, encerrando efetivamente as suas principais operações militares no país, após quase 20 anos de presença. A saída da base aérea semanas antes da data de retirada definitiva das tropas prevista inicialmente pelo Pentágono —meados de julho— e muito antes da anunciada pelo presidente Joe Biden, no simbólico dia 11 de setembro, envia aos norte-americanos a mensagem, poucos dias antes da celebração do 4 de julho, de que a guerra mais longa travada pelos EUA no exterior está chegando ao fim.Em meio à crescente especulação de que os demais contingentes no país poderiam sair antes do previsto, até mesmo nos próximos dias, Biden garantiu que não será assim. “Estamos exatamente na trajetória prevista”, disse o presidente. Diante da insistência da mídia em saber a data final da retirada, o líder democrata pareceu perder a paciência e sugeriu que os jornalistas estavam apenas fazendo perguntas “negativas”. Depois, acrescentou, irritado, que não pretendia responder a “mais nenhuma pergunta sobre o Afeganistão”. A porta-voz da Casa Branca, Jen Psaki, disse na entrevista coletiva diária da Casa Branca que o Governo planeja a retirada final do Afeganistão para o final de agosto.De Cabul, um alto funcionário da segurança dos EUA, citado pela Reuters, afirmou que “todos os soldados dos EUA e membros das forças da OTAN deixaram a base aérea de Bagram”.A informação também foi confirmada por um porta-voz do Ministério da Defesa afegão. “O aeroporto de Bagram foi oficialmente entregue ao Ministério da Defesa. As forças dos EUA e da coalizão se retiraram completamente da base e, de agora em diante, as forças do Exército afegão vão protegê-la e usá-la para combater o terrorismo”, escreveu o porta-voz Fawad Aman no Twitter.پایگاه نظامی بگرام به گونه رسمی به وزارت دفاع ملی سپرده شد. نیروهای امریکایی و قوای ایتلاف از این پایگاه به گونه کامل بیرون شدند و‌ پس از نیروهای اردوی ملی افغانستان از پایگاه در راستای مبارزه با تروریزم استفاده خواهد کرد.— Fawad Aman (@FawadAman2) July 2, 2021\n\nDepois do anúncio, o Taleban afirmou que “saúda e apoia” a partida de todas as tropas dos EUA e da OTAN da base aérea de Bagram, um sinal de que a retirada total das forças estrangeiras do país é iminente. “Sua completa retirada abrirá o caminho para que os afegãos decidam seu futuro por si mesmos”, disse o porta-voz do Taleban, Zabihula Mujahid, à AFP.O Exército norte-americano deixa para trás quase duas décadas de guerra, que custaram a vida de cerca de 240.000 afegãos (mais de 70.000 deles, civis), além de mais de 2.300 militares dos EUA. Como disse um diplomata ocidental em Cabul, citado pela Reuters, os Estados Unidos e seus aliados “ganharam muitas batalhas, mas, sem dúvida, perderam a guerra”.Em Bagram, vital para as operações da União Soviética durante seus 10 anos de ocupação do Afeganistão, as tropas norte-americanas enterraram, como símbolo, um pedaço das ruínas do que restou do World Trade Center após os atentados terroristas do 11 de Setembro.A retirada está ocorrendo em meio ao aumento na violência e das ofensivas do Taleban, apesar do início de negociações de paz em setembro entre o Governo afegão e os insurgentes na capital do Qatar, Doha. Fontes citadas pela Tolo TV indicaram que mais de 20 pessoas morreram em ataques perpetrados na noite desta quinta-feira pelo Taleban nas províncias de Badakhshan e Baghlan, localizadas no norte do país. Cerca de 30 distritos rurais caíram em suas mãos desde 1º de maio, quando os Estados Unidos começaram a fechar algumas bases e transferir outras para o Exército afegão com o objetivo de que, como Biden anunciou a princípio, todas as tropas voltassem para casa para o aniversário dos ataques da Al Qaeda que motivaram a intervenção militar.Já o Ministério da Defesa afegão afirmou por meio de sua conta no Twitter que cerca de 130 supostos insurgentes foram mortos e cerca de 100 ficaram feridos em operações realizadas nas últimas 24 horas pelas forças de segurança.Enquanto o momento é visto nos Estados Unidos como o fim de uma era, em que muitos soldados voltaram em caixões envoltos na bandeira norte-americana, no Afeganistão os piores presságios podem se concretizar, pois há o temor de uma guerra civil e da volta do Taleban, que governou de 1996 até a intervenção dos EUA em 2001. Biden disse nesta quinta-feira à imprensa que o Governo afegão é “capaz por si mesmo” de garantir a segurança da capital, Cabul, situada a cerca de 50 quilômetros do campo de aviação.As instalações da base, que não abriga mais soldados dos EUA, foram usadas durante muito tempo para lançar aviões de ataque contra o Taleban e outros grupos jihadistas e se tornaram o quartel-general das tropas de Operações Especiais dos EUA neste conflito. De acordo com um oficial de defesa citado pelo The Washington Post, o general do exército Austin Scott Miller, o principal comandante dos Estados Unidos durante quase três anos, permanece em seu posto e mantém a capacidade de proteger as tropas norte-americanas enquanto a retirada dos últimos militares continua.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5615,"excerpt":"Exército afegão assume o controle da base militar de Bagram em meio à escalada da violência com o Taleban e faltando poucos dias para Washington concluir a saída total de suas tropas do país","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/G3hJ0MYb6YQ7_Xr6dmg9LOml_KE=/1200x0/filters:focal(2215x1900:2225x1910)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SOLABQ5WX36LKJYBYLMEIEIHMA.jpg","url":"https://brasil.elpais.com/internacional/2021-07-02/eua-deixam-sua-base-mais-importante-no-afeganistao-enquanto-violencia-recrudesce.html"},"es-es":{"title":"EE UU hace efectiva la salida de Afganistán al abandonar la base militar de Bagram","byline":"Yolanda Monge","content":["<p>Las tropas estadounidenses y sus aliados de la OTAN abandonaron durante la noche del jueves la base militar aérea más importante —y la última activa— utilizada por el Ejército de Estados Unidos en Afganistán, lo que de manera efectiva pone fin a las grandes operaciones militares en ese país tras casi 20 años de presencia. La salida de la base aérea semanas antes de la fecha de retirada definitiva de las tropas prevista inicialmente por el Pentágono —<a href=\"https://elpais.com/internacional/2021-05-26/ee-uu-adelanta-a-mediados-de-julio-la-salida-de-las-tropas-de-afganistan.html\" target=\"_blank\">mediados de julio</a>— y mucho antes de <a href=\"https://elpais.com/internacional/2021-04-13/biden-planea-retirar-todas-las-tropas-de-afganistan-el-11-de-septiembre.html\" target=\"_blank\">la anunciada por el presidente Joe Biden</a>, el simbólico día del 11 de septiembre, manda el mensaje a los estadounidenses, a muy pocos días del 4 de julio, de que la guerra más larga que ha librado Estados Unidos en el extranjero se aproxima a su fin.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/noticias/afganistan/?rel=arch#:~:text=Robles%20avisa%20de%20que%20las%20embajadas%20no%20podr%C3%A1n%20seguir%20en%20Kabul%20si%20Estados%20Unidos%20no%20garantiza%20su%20seguridad?rel=listapoyo\">España avisa de que las embajadas no podrán seguir en Kabul si Estados Unidos no garantiza su seguridad</a></li></ul></section>","<p>En medio de la creciente especulación sobre que los contingentes restantes en el país podrían partir antes de lo programado, incluso en los próximos días, Biden aseguró que no será así. “Estamos exactamente en la trayectoria prevista”, afirmó el presidente. Ante la insistencia de los medios por saber la fecha definitiva de la retirada, el dirigente demócrata pareció perder la paciencia y sugirió que los periodistas solo estaban planteando preguntas “negativas”. Después añadió, molesto, que no pensaba contestar “ninguna pregunta más sobre Afganistán”. La portavoz de la Casa Blanca, Jen Psaki, aseguró en la rueda de prensa diaria de la Casa Blanca que la Administración planeaba dejar Afganistán a finales de agosto.</p>","<p>Desde Kabul, un alto cargo de la seguridad norteamericana, citado por Reuters, aseguró que “todos los soldados norteamericanos y los miembros de las fuerzas de la OTAN han dejado la base aérea de Bagram”.</p>","<p>La información también la confirmó un portavoz del Ministerio de Defensa afgano. “El aeropuerto de Bagram ha sido oficialmente entregado al Ministerio de Defensa. Las fuerzas estadounidenses y de la coalición se han retirado completamente de la base y, a partir de ahora, las fuerzas del Ejército afgano la protegerán y la utilizarán para combatir el terrorismo”, escribió en Twitter el portavoz Fawad Aman.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"fa\" dir=\"rtl\">پایگاه نظامی بگرام به گونه رسمی به وزارت دفاع ملی سپرده شد. نیروهای امریکایی و قوای ایتلاف از این پایگاه به گونه کامل بیرون شدند و‌ پس از نیروهای اردوی ملی افغانستان از پایگاه در راستای مبارزه با تروریزم استفاده خواهد کرد.</p>— Fawad Aman (@FawadAman2) <a href=\"https://twitter.com/FawadAman2/status/1410882448112619522?ref_src=twsrc%5Etfw\">July 2, 2021</a></blockquote>\n\n</div>","<p>Tras el anuncio, los talibanes manifestaron que “saludan y apoyan” la partida de todas las tropas de Estados Unidos y la OTAN de la base aérea de Bagram, una señal de que la retirada completa de las fuerzas extranjeras de ese país es inminente. “Su completa retirada abrirá el camino a los afganos para decidir sobre su futuro por ellos mismos”, dijo a AFP el portavoz de los talibanes Zabihulá Mujahid.</p>","<p>El Ejército estadounidense deja atrás casi dos décadas de guerra, que han costado la vida a más de 2.300 efectivos militares norteamericanos, además de cerca de 240.000 afganos (más de 70.000 de ellos civiles). Como expone un diplomático occidental en Kabul, citado por Reuters, EE UU y sus aliados “han ganado muchas batallas, pero sin duda han perdido la guerra”.</p>","<p>En Bagram, vital para las operaciones de la Unión Soviética durante sus 10 años de ocupación del país, las tropas norteamericanas enterraron, como un símbolo, un trozo de las ruinas de lo que quedó del World Trade Center tras los ataques terroristas del 11 de septiembre.</p>","<p>El repliegue está teniendo lugar en medio de un repunte de la violencia y las ofensivas de los talibanes, a pesar del inicio en septiembre de las conversaciones de paz entre el Gobierno afgano y los insurgentes en la capital de Qatar, Doha. Fuentes citadas por Tolo TV han señalado que más de 20 personas han muerto en ataques ejecutados en la noche del jueves por los talibanes en las provincias de Badajshán y Baghlan, situadas en el norte del país. Una treintena de comarcas rurales han caído también en sus manos desde el pasado 1 de mayo cuando EE UU inició el cierre de algunas bases y el traspaso de otras al Ejército afgano con el objetivo de que, como anunció en un principio el presidente, todas las tropas vuelvan a casa para el aniversario de los atentados de Al Qaeda que motivaron la intervención.</p>","<p>Por su parte, el Ministerio de Defensa aseguró a través de su cuenta en Twitter que cerca de 130 presuntos insurgentes han muerto y cerca de 100 han resultado heridos en operaciones llevadas a cabo durante las últimas 24 horas por parte de las fuerzas de seguridad.</p>","<p>Lo que en EE UU se vive como el fin de una época, en la que muchos militares han vuelto en ataúdes envueltos en una bandera norteamericana, los peores augurios de los afganos podrían hacerse realidad, ya que temen una guerra civil y el regreso de los talibanes que gobernaron desde 1996 hasta la intervención de EE UU en 2001. Biden opinó ayer ante la prensa que el Gobierno afgano es “capaz por sí mismo” de asegurar la seguridad de la capital, Kabul, a unos 50 kilómetros del aeródromo.</p>","<p>Las instalaciones de la base que ya no alberga a soldados estadounidenses se han usado durante mucho tiempo para lanzar aviones de ataque contra los talibanes y otros grupos yihadistas y llegó a ser el cuartel general de las tropas de Operaciones Especiales de Estados Unidos en este conflicto. Según un oficial de defensa citado por <i>The Washington Post</i>, el general del Ejército Austin Scott Miller, el principal comandante de Estados Unidos durante casi tres años, permanece en su puesto y conserva la capacidad de proteger a las tropas estadounidenses mientras continúa la retirada del resto de soldados.</p>"],"textContent":"Las tropas estadounidenses y sus aliados de la OTAN abandonaron durante la noche del jueves la base militar aérea más importante —y la última activa— utilizada por el Ejército de Estados Unidos en Afganistán, lo que de manera efectiva pone fin a las grandes operaciones militares en ese país tras casi 20 años de presencia. La salida de la base aérea semanas antes de la fecha de retirada definitiva de las tropas prevista inicialmente por el Pentágono —mediados de julio— y mucho antes de la anunciada por el presidente Joe Biden, el simbólico día del 11 de septiembre, manda el mensaje a los estadounidenses, a muy pocos días del 4 de julio, de que la guerra más larga que ha librado Estados Unidos en el extranjero se aproxima a su fin.Más informaciónEspaña avisa de que las embajadas no podrán seguir en Kabul si Estados Unidos no garantiza su seguridadEn medio de la creciente especulación sobre que los contingentes restantes en el país podrían partir antes de lo programado, incluso en los próximos días, Biden aseguró que no será así. “Estamos exactamente en la trayectoria prevista”, afirmó el presidente. Ante la insistencia de los medios por saber la fecha definitiva de la retirada, el dirigente demócrata pareció perder la paciencia y sugirió que los periodistas solo estaban planteando preguntas “negativas”. Después añadió, molesto, que no pensaba contestar “ninguna pregunta más sobre Afganistán”. La portavoz de la Casa Blanca, Jen Psaki, aseguró en la rueda de prensa diaria de la Casa Blanca que la Administración planeaba dejar Afganistán a finales de agosto.Desde Kabul, un alto cargo de la seguridad norteamericana, citado por Reuters, aseguró que “todos los soldados norteamericanos y los miembros de las fuerzas de la OTAN han dejado la base aérea de Bagram”.La información también la confirmó un portavoz del Ministerio de Defensa afgano. “El aeropuerto de Bagram ha sido oficialmente entregado al Ministerio de Defensa. Las fuerzas estadounidenses y de la coalición se han retirado completamente de la base y, a partir de ahora, las fuerzas del Ejército afgano la protegerán y la utilizarán para combatir el terrorismo”, escribió en Twitter el portavoz Fawad Aman.پایگاه نظامی بگرام به گونه رسمی به وزارت دفاع ملی سپرده شد. نیروهای امریکایی و قوای ایتلاف از این پایگاه به گونه کامل بیرون شدند و‌ پس از نیروهای اردوی ملی افغانستان از پایگاه در راستای مبارزه با تروریزم استفاده خواهد کرد.— Fawad Aman (@FawadAman2) July 2, 2021\n\nTras el anuncio, los talibanes manifestaron que “saludan y apoyan” la partida de todas las tropas de Estados Unidos y la OTAN de la base aérea de Bagram, una señal de que la retirada completa de las fuerzas extranjeras de ese país es inminente. “Su completa retirada abrirá el camino a los afganos para decidir sobre su futuro por ellos mismos”, dijo a AFP el portavoz de los talibanes Zabihulá Mujahid.El Ejército estadounidense deja atrás casi dos décadas de guerra, que han costado la vida a más de 2.300 efectivos militares norteamericanos, además de cerca de 240.000 afganos (más de 70.000 de ellos civiles). Como expone un diplomático occidental en Kabul, citado por Reuters, EE UU y sus aliados “han ganado muchas batallas, pero sin duda han perdido la guerra”.En Bagram, vital para las operaciones de la Unión Soviética durante sus 10 años de ocupación del país, las tropas norteamericanas enterraron, como un símbolo, un trozo de las ruinas de lo que quedó del World Trade Center tras los ataques terroristas del 11 de septiembre.El repliegue está teniendo lugar en medio de un repunte de la violencia y las ofensivas de los talibanes, a pesar del inicio en septiembre de las conversaciones de paz entre el Gobierno afgano y los insurgentes en la capital de Qatar, Doha. Fuentes citadas por Tolo TV han señalado que más de 20 personas han muerto en ataques ejecutados en la noche del jueves por los talibanes en las provincias de Badajshán y Baghlan, situadas en el norte del país. Una treintena de comarcas rurales han caído también en sus manos desde el pasado 1 de mayo cuando EE UU inició el cierre de algunas bases y el traspaso de otras al Ejército afgano con el objetivo de que, como anunció en un principio el presidente, todas las tropas vuelvan a casa para el aniversario de los atentados de Al Qaeda que motivaron la intervención.Por su parte, el Ministerio de Defensa aseguró a través de su cuenta en Twitter que cerca de 130 presuntos insurgentes han muerto y cerca de 100 han resultado heridos en operaciones llevadas a cabo durante las últimas 24 horas por parte de las fuerzas de seguridad.Lo que en EE UU se vive como el fin de una época, en la que muchos militares han vuelto en ataúdes envueltos en una bandera norteamericana, los peores augurios de los afganos podrían hacerse realidad, ya que temen una guerra civil y el regreso de los talibanes que gobernaron desde 1996 hasta la intervención de EE UU en 2001. Biden opinó ayer ante la prensa que el Gobierno afgano es “capaz por sí mismo” de asegurar la seguridad de la capital, Kabul, a unos 50 kilómetros del aeródromo.Las instalaciones de la base que ya no alberga a soldados estadounidenses se han usado durante mucho tiempo para lanzar aviones de ataque contra los talibanes y otros grupos yihadistas y llegó a ser el cuartel general de las tropas de Operaciones Especiales de Estados Unidos en este conflicto. Según un oficial de defensa citado por The Washington Post, el general del Ejército Austin Scott Miller, el principal comandante de Estados Unidos durante casi tres años, permanece en su puesto y conserva la capacidad de proteger a las tropas estadounidenses mientras continúa la retirada del resto de soldados.","length":5662,"excerpt":"El Ejército afgano toma el control del aeródromo en plena escalada de la violencia con los talibanes y a pocos días de que Washington complete el repliegue total en el país centroasiático","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/G3hJ0MYb6YQ7_Xr6dmg9LOml_KE=/1200x0/filters:focal(2215x1900:2225x1910)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SOLABQ5WX36LKJYBYLMEIEIHMA.jpg","url":"https://elpais.com/internacional/2021-07-02/estados-unidos-se-retira-de-bagram-su-base-mas-importante-en-afganistan.html"}},{"id":"a7edcd71c891b385944e327f80599399","pt-br":{"title":"Principais economias globais fecham acordo histórico para fazer multinacionais pagarem mais impostos","byline":"Silvia Ayuso","content":["<figure><img alt=\"O secretário-geral da OCDE, Mathias Cormann, com o secretário de Estado dos EUA, Antony Blinken, em Paris, em 25 de junho.\" width=\"828\" height=\"552\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/lEcRSTJQfWeZPSXH2bGoqLCVux4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7OI6IZZOCVC2VNTKN24HO3UDDQ.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/lEcRSTJQfWeZPSXH2bGoqLCVux4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7OI6IZZOCVC2VNTKN24HO3UDDQ.jpg 414w,https://imagens.brasil.elpais.com/resizer/QDx6asTJbiEvr-fISVtdQ19fhxc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7OI6IZZOCVC2VNTKN24HO3UDDQ.jpg 640w,https://imagens.brasil.elpais.com/resizer/kONm9bHXPzQ0OSB_DznwkOmn8cc=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7OI6IZZOCVC2VNTKN24HO3UDDQ.jpg 1000w,https://imagens.brasil.elpais.com/resizer/KeDyk0A96HYsLO7JSA9w-w-5PuQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7OI6IZZOCVC2VNTKN24HO3UDDQ.jpg 1960w\"/><figcaption><span>O secretário-geral da OCDE, Mathias Cormann, com o secretário de Estado dos EUA, Antony Blinken, em Paris, em 25 de junho.</span><span></span></figcaption></figure>","<section><h3>Mais informações</h3></section>","<p>Em breve, o mundo terá um novo <a href=\"https://brasil.elpais.com/noticias/tributos/\" target=\"_blank\">sistema tributário</a> que poderá <a href=\"https://brasil.elpais.com/economia/2021-06-05/paises-do-g7-chegam-a-um-acordo-historico-para-tributar-empresas-multinacionais.html\" target=\"_blank\">taxar multinacionais e plataformas digitais</a> que até agora conseguiam evadir grande parte de seus impostos. Após anos de intensas negociações, a <a href=\"https://brasil.elpais.com/noticias/ocde-organizacion-cooperacion-desarrollo-economico/\" target=\"_blank\">Organização para a Cooperação e Desenvolvimento Econômico (OCDE)</a>, o clube dos países mais ricos do mundo, anunciou nesta quinta-feira um acordo com 130 países e jurisdições para estabelecer um imposto corporativo mínimo de “pelo menos 15% “sobre os lucros das maiores empresas do mundo”. O Brasil <a href=\"https://www.oecd.org/tax/beps/oecd-g20-inclusive-framework-members-joining-statement-on-two-pillar-solution-to-address-tax-challenges-arising-from-digitalisation-july-2021.pdf\" target=\"_blank\">é um dos signatários do acordo</a>, que será aprovado na próxima semana na cúpula dos ministros das finanças do <a href=\"https://brasil.elpais.com/noticias/g-20-grupo/\" target=\"_blank\">G20</a> em Veneza.</p>","<p>Depois de anos de avanços a passo de tartaruga, a organização dos países mais industrializados do mundo conseguiu chegar a um acordo que será <a href=\"https://brasil.elpais.com/economia/2021-06-14/mundo-pos-pandemia-impulsiona-alta-global-de-impostos-em-guinada-historica-por-estado-mais-forte.html\" target=\"_blank\">decisivo para a arquitetura tributária e empresarial mundial</a>. A OCDE vem trabalhando há mais de sete anos em um esquema para que as grandes multinacionais paguem impostos nos lugares em que fazem negócios e não onde é mais barato para elas, mas <a href=\"https://brasil.elpais.com/internacional/2021-06-13/lideres-do-g7-se-comprometem-a-doar-um-bilhao-de-vacinas-contra-a-covid-19-ate-2022.html\" target=\"_blank\">o impulso do G7</a> foi decisivo para se chegar a um acordo de valores mínimos que fará com que <a href=\"https://brasil.elpais.com/economia/2020-07-31/gigantes-tecnologicos-crescem-em-meio-ao-desmonte-economico-dos-eua.html\" target=\"_blank\">gigantes como Google, Amazon e Facebook</a> paguem os impostos que lhes correspondem. A liderança da nova Administração dos Estados Unidos, <a href=\"https://brasil.elpais.com/economia/2021-05-03/biden-a-utopia-util-de-piketty.html\" target=\"_blank\">com o presidente Joe Biden</a> e <a href=\"https://brasil.elpais.com/economia/2021-04-05/secretaria-do-tesouro-dos-eua-pede-um-imposto-corporativo-minimo-em-escala-global-para-as-multinacionais.html\" target=\"_blank\">sua secretária do Tesouro, Janet Yellen</a>, e a perseverança das instituições europeias cimentaram um acordo histórico.</p>","<p>A Europa vinha tentando havia anos reduzir as vantagens fiscais das multinacionais. Embora a Comissão Europeia se empenhasse para tampar as brechas pelas quais as multinacionais <a href=\"https://brasil.elpais.com/noticias/evasion-capitales/\" target=\"_blank\">evadem o pagamento de impostos</a>, a Europa via seus planos frustrados porque tinha o inimigo em casa. Irlanda, <a href=\"https://brasil.elpais.com/brasil/2019/01/25/album/1548425324_667228.html\" target=\"_blank\">Luxemburgo</a>, Holanda e Malta são alguns dos países que oferecem rotas de fuga aos grandes grupos internacionais. Irlanda, Hungria e Estônia estão entre os países da UE que participam das negociações e não assinaram o acordo.</p>","<p>De acordo com a instituição com sede em Paris, uma taxação de 15% poderia gerar cerca de 150 bilhões de dólares (cerca de 760 bilhões de reais) em receita tributária adicional. Somam-se a isso “benefícios adicionais” que advirão da “estabilização do sistema tributário internacional e de maior <a href=\"https://brasil.elpais.com/economia/2021-02-14/gabriel-zucman-os-impostos-que-os-youtubers-nao-pagam-todos-nos-acabamos-pagando.html\" target=\"_blank\">segurança fiscal para os contribuintes e as administrações</a>”, aponta a OCDE.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<h3>Vigência em 2023</h3>","<p>“Após anos de intenso trabalho e negociações, este pacote histórico garantirá que as grandes companhias multinacionais paguem sua parte justa dos impostos em todos os lugares”, disse o secretário-geral da OCDE, Mathias Cormann, que está no cargo há cerca de um mês. Segundo o australiano, o acordo, que ainda terá de ser ratificado pelos Governos envolvidos, “acomoda na mesa de negociações os diferentes interesses, inclusive das pequenas economias e das jurisdições em vias de desenvolvimento”.</p>","<p>Cormann ressaltou a importância de que o acordo final com “todos” os membros seja alcançado no prazo previsto, ao longo deste ano. Pelo calendário da OCDE, os detalhes técnicos do acordo deverão ser finalizados em outubro próximo, e ele deverá entrar em vigor em 2023.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"en\" dir=\"ltr\">Today is an historic day for economic diplomacy. For decades, the United States has participated in a self-defeating international tax competition, lowering our corporate tax rates only to watch other nations lower theirs in response.<br/>The result was a global race to the bottom:</p>— Secretary Janet Yellen (@SecYellen) <a href=\"https://twitter.com/SecYellen/status/1410624464799375360?ref_src=twsrc%5Etfw\">July 1, 2021</a></blockquote>\n\n</div>","<p>O anúncio foi enaltecido pelos países mais envolvidos em uma negociação que há anos vem causando tensão nas <a href=\"https://brasil.elpais.com/noticias/relaciones-internacionales/\" target=\"_blank\">relações internacionais</a>. O <a href=\"https://brasil.elpais.com/brasil/2018/06/19/actualidad/1529408693_767625.html\" target=\"_blank\">ministro francês da Economia, Bruno Le Maire</a>, saudou o “acordo fiscal internacional mais importante em um século”. É um pacto “ambicioso, global e inovador” que consegue “reunir amplamente os Estados de todo o planeta”, afirmou em uma breve declaração, na qual também prometeu redobrar os esforços e contatos para “convencer os últimos países relutantes”.</p>","<p>Os atores-chave, <a href=\"https://brasil.elpais.com/internacional/2021-06-16/putin-e-biden-abrem-caminho-para-reaproximacao-sem-superar-a-desconfianca.html\" target=\"_blank\">como China e Estados Unidos</a> —depois da <a href=\"https://brasil.elpais.com/internacional/2021-05-09/a-quebra-de-patentes-e-outras-medidas-radicais-do-moderado-biden.html\" target=\"_blank\">guinada de 180 graus com a chegada da Administração Biden</a>—, já deram sua aprovação ao acordo. Mas ainda faltam 9 países dos 139 membros do Marco Inclusivo, no âmbito em que as negociações transcorreram, como a Irlanda, que com sua baixa alíquota de impostos conseguiu atrair nos últimos anos alguns dos gigantes que agora terão que aumentar suas contribuições. A Hungria também não está na lista dos signatários originais.</p>","<p>O acordo estabelece um duplo dispositivo para “garantir que as grandes multinacionais paguem impostos onde operam e geram lucros”, explicou a OCDE. O primeiro pilar <a href=\"https://brasil.elpais.com/brasil/2017/11/03/economia/1509714366_037336.html\" target=\"_blank\">“redistribui” alguns direitos tributários das grandes multinacionais</a>, incluindo as gigantes digitais, de seus países de origem para os mercados onde operam e geram lucros, independentemente de terem presença física neles. A organização estima que isso vai resultar em mais de 100 bilhões de dólares (cerca de 505 bilhões de reais) em benefícios fiscais anuais.</p>","<p>O segundo pilar visa à <a href=\"https://brasil.elpais.com/opiniao/2020-02-22/por-um-novo-sistema-global-de-impostos-para-o-seculo-xxi.html\" target=\"_blank\">introdução de um imposto corporativo global mínimo</a> —por enquanto, de pelo menos 15%, de acordo com esse acordo ainda a ser ratificado —que “os países poderão usar para proteger suas bases tributárias”. Isso vai gerar, segundo as estimativas oficiais, cerca de 150 bilhões de dólares em receitas fiscais adicionais. As práticas atuais, sem nenhum acordo internacional, subtraem cerca de 200 bilhões de dólares todos os anos dos cofres públicos dos Estados, de acordo com um estudo da OCDE.</p>","<p>“Com um imposto mínimo mundial, <a href=\"https://brasil.elpais.com/economia/2020-12-14/eua-e-ue-se-mobilizam-para-reduzir-poder-das-empresas-de-tecnologia.html\" target=\"_blank\">as corporações multinacionais</a> não vão poder continuar enfrentando os países para forçá-los a reduzir suas taxas e proteger seus lucros às custas das receitas públicas”, disse Biden em um comunicado. Yellen, sua secretária do Tesouro, agora vê “uma oportunidade de construir um sistema tributário mundial e doméstico que permita que os trabalhadores e empresas dos Estados Unidos disputem e ganhem na economia mundial”.</p>","<p>“O fato de 130 países em todo o mundo, incluindo todos os do G20, terem aderido representa um passo adiante em nossa missão de reformar a tributação mundial”, disse o secretário das Finanças britânico, Rishi Sunak, cujo país atualmente preside o clube do G7, informou a agência France Presse.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"O secretário-geral da OCDE, Mathias Cormann, com o secretário de Estado dos EUA, Antony Blinken, em Paris, em 25 de junho.Mais informaçõesEm breve, o mundo terá um novo sistema tributário que poderá taxar multinacionais e plataformas digitais que até agora conseguiam evadir grande parte de seus impostos. Após anos de intensas negociações, a Organização para a Cooperação e Desenvolvimento Econômico (OCDE), o clube dos países mais ricos do mundo, anunciou nesta quinta-feira um acordo com 130 países e jurisdições para estabelecer um imposto corporativo mínimo de “pelo menos 15% “sobre os lucros das maiores empresas do mundo”. O Brasil é um dos signatários do acordo, que será aprovado na próxima semana na cúpula dos ministros das finanças do G20 em Veneza.Depois de anos de avanços a passo de tartaruga, a organização dos países mais industrializados do mundo conseguiu chegar a um acordo que será decisivo para a arquitetura tributária e empresarial mundial. A OCDE vem trabalhando há mais de sete anos em um esquema para que as grandes multinacionais paguem impostos nos lugares em que fazem negócios e não onde é mais barato para elas, mas o impulso do G7 foi decisivo para se chegar a um acordo de valores mínimos que fará com que gigantes como Google, Amazon e Facebook paguem os impostos que lhes correspondem. A liderança da nova Administração dos Estados Unidos, com o presidente Joe Biden e sua secretária do Tesouro, Janet Yellen, e a perseverança das instituições europeias cimentaram um acordo histórico.A Europa vinha tentando havia anos reduzir as vantagens fiscais das multinacionais. Embora a Comissão Europeia se empenhasse para tampar as brechas pelas quais as multinacionais evadem o pagamento de impostos, a Europa via seus planos frustrados porque tinha o inimigo em casa. Irlanda, Luxemburgo, Holanda e Malta são alguns dos países que oferecem rotas de fuga aos grandes grupos internacionais. Irlanda, Hungria e Estônia estão entre os países da UE que participam das negociações e não assinaram o acordo.De acordo com a instituição com sede em Paris, uma taxação de 15% poderia gerar cerca de 150 bilhões de dólares (cerca de 760 bilhões de reais) em receita tributária adicional. Somam-se a isso “benefícios adicionais” que advirão da “estabilização do sistema tributário internacional e de maior segurança fiscal para os contribuintes e as administrações”, aponta a OCDE.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nVigência em 2023“Após anos de intenso trabalho e negociações, este pacote histórico garantirá que as grandes companhias multinacionais paguem sua parte justa dos impostos em todos os lugares”, disse o secretário-geral da OCDE, Mathias Cormann, que está no cargo há cerca de um mês. Segundo o australiano, o acordo, que ainda terá de ser ratificado pelos Governos envolvidos, “acomoda na mesa de negociações os diferentes interesses, inclusive das pequenas economias e das jurisdições em vias de desenvolvimento”.Cormann ressaltou a importância de que o acordo final com “todos” os membros seja alcançado no prazo previsto, ao longo deste ano. Pelo calendário da OCDE, os detalhes técnicos do acordo deverão ser finalizados em outubro próximo, e ele deverá entrar em vigor em 2023.Today is an historic day for economic diplomacy. For decades, the United States has participated in a self-defeating international tax competition, lowering our corporate tax rates only to watch other nations lower theirs in response.The result was a global race to the bottom:— Secretary Janet Yellen (@SecYellen) July 1, 2021\n\nO anúncio foi enaltecido pelos países mais envolvidos em uma negociação que há anos vem causando tensão nas relações internacionais. O ministro francês da Economia, Bruno Le Maire, saudou o “acordo fiscal internacional mais importante em um século”. É um pacto “ambicioso, global e inovador” que consegue “reunir amplamente os Estados de todo o planeta”, afirmou em uma breve declaração, na qual também prometeu redobrar os esforços e contatos para “convencer os últimos países relutantes”.Os atores-chave, como China e Estados Unidos —depois da guinada de 180 graus com a chegada da Administração Biden—, já deram sua aprovação ao acordo. Mas ainda faltam 9 países dos 139 membros do Marco Inclusivo, no âmbito em que as negociações transcorreram, como a Irlanda, que com sua baixa alíquota de impostos conseguiu atrair nos últimos anos alguns dos gigantes que agora terão que aumentar suas contribuições. A Hungria também não está na lista dos signatários originais.O acordo estabelece um duplo dispositivo para “garantir que as grandes multinacionais paguem impostos onde operam e geram lucros”, explicou a OCDE. O primeiro pilar “redistribui” alguns direitos tributários das grandes multinacionais, incluindo as gigantes digitais, de seus países de origem para os mercados onde operam e geram lucros, independentemente de terem presença física neles. A organização estima que isso vai resultar em mais de 100 bilhões de dólares (cerca de 505 bilhões de reais) em benefícios fiscais anuais.O segundo pilar visa à introdução de um imposto corporativo global mínimo —por enquanto, de pelo menos 15%, de acordo com esse acordo ainda a ser ratificado —que “os países poderão usar para proteger suas bases tributárias”. Isso vai gerar, segundo as estimativas oficiais, cerca de 150 bilhões de dólares em receitas fiscais adicionais. As práticas atuais, sem nenhum acordo internacional, subtraem cerca de 200 bilhões de dólares todos os anos dos cofres públicos dos Estados, de acordo com um estudo da OCDE.“Com um imposto mínimo mundial, as corporações multinacionais não vão poder continuar enfrentando os países para forçá-los a reduzir suas taxas e proteger seus lucros às custas das receitas públicas”, disse Biden em um comunicado. Yellen, sua secretária do Tesouro, agora vê “uma oportunidade de construir um sistema tributário mundial e doméstico que permita que os trabalhadores e empresas dos Estados Unidos disputem e ganhem na economia mundial”.“O fato de 130 países em todo o mundo, incluindo todos os do G20, terem aderido representa um passo adiante em nossa missão de reformar a tributação mundial”, disse o secretário das Finanças britânico, Rishi Sunak, cujo país atualmente preside o clube do G7, informou a agência France Presse.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":6701,"excerpt":"Um total de 130 países, incluindo o Brasil, deu seu aval ao pacto liderado pela OCDE que inclui um tributo corporativo mínimo de “pelo menos 15%”","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/0NWXa8cQNXC3qwEiNbQJ6USHuXw=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7OI6IZZOCVC2VNTKN24HO3UDDQ.jpg","url":"https://brasil.elpais.com/economia/2021-07-01/principais-economias-mundiais-chegam-a-acordo-historico-para-fazer-multinacionais-pagarem-mais-impostos.html"},"es-es":{"title":"Las principales economías mundiales logran un histórico acuerdo para hacer tributar más a las multinacionales","byline":"Silvia Ayuso","content":["<figure><img alt=\"El secretario general de la OCDE, Mathias Cormann, junto al secretario de Estado de EE UU, Antony Blinken, en París el 25 de junio.\" width=\"828\" height=\"552\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/lEcRSTJQfWeZPSXH2bGoqLCVux4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7OI6IZZOCVC2VNTKN24HO3UDDQ.jpg\" srcset=\"https://imagenes.elpais.com/resizer/lEcRSTJQfWeZPSXH2bGoqLCVux4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7OI6IZZOCVC2VNTKN24HO3UDDQ.jpg 414w,https://imagenes.elpais.com/resizer/QDx6asTJbiEvr-fISVtdQ19fhxc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7OI6IZZOCVC2VNTKN24HO3UDDQ.jpg 640w,https://imagenes.elpais.com/resizer/kONm9bHXPzQ0OSB_DznwkOmn8cc=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7OI6IZZOCVC2VNTKN24HO3UDDQ.jpg 1000w,https://imagenes.elpais.com/resizer/KeDyk0A96HYsLO7JSA9w-w-5PuQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7OI6IZZOCVC2VNTKN24HO3UDDQ.jpg 1960w\"/><figcaption><span>El secretario general de la OCDE, Mathias Cormann, junto al secretario de Estado de EE UU, Antony Blinken, en París el 25 de junio.</span><span></span></figcaption></figure>","<p>El mundo contará en breve con <a href=\"https://elpais.com/economia/2021-06-05/el-g-7-llega-a-un-acuerdo-para-reformar-el-sistema-fiscal-global.html\" target=\"_blank\">una nueva fiscalidad que podrá gravar a las empresas multinacionales</a> y plataformas digitales que hasta ahora lograban evadir buena parte de sus impuestos. Tras años de negociaciones intensas<a href=\"https://www.oecd.org/newsroom/130-countries-and-jurisdictions-join-bold-new-framework-for-international-tax-reform.htm\" target=\"_blank\">, la Organización para la Cooperación y el Desarrollo Económicos (OCDE)</a>, el club de los países más ricos del mundo, ha anunciado este jueves un acuerdo con 130 países y jurisdicciones para establecer un impuesto mínimo sobre sociedades de “al menos el 15%” sobre los beneficios de las mayores empresas del mundo. El acuerdo será refrendado la próxima semana en la cumbre de ministros de Finanzas del G-20 de Venecia.</p>","<p>Tras años de avances a paso de tortuga, la organización de los países más industrializados del mundo ha logrado sacar adelante un acuerdo, que será decisivo para la arquitectura tributaria y empresarial mundial. La OCDE lleva más de siete años trabajando en un esquema para que las grandes multinacionales tributen allí donde hacen negocio y no donde le resulte más barato, <a href=\"https://elpais.com/economia/2021-05-24/el-g7-ultima-un-pacto-para-gravar-a-las-mayores-companias-del-mundo.html\" target=\"_blank\">pero el impulso del G-7 ha sido decisivo</a> para lograr un acuerdo de mínimos que provocará que gigantes como <a href=\"https://elpais.com/economia/2021-06-01/un-impuesto-minimo-del-15-a-las-multinacionales-elevaria-en-50000-millones-la-recaudacion-en-la-ue.html\" target=\"_blank\">Google, Amazon o Facebook paguen los impuestos que les toca. </a> El liderazgo de la nueva Administración de Estados Unidos del presidente Joe Biden y<a href=\"https://elpais.com/economia/2021-04-05/la-secretaria-del-tesoro-de-ee-uu-pide-un-impuesto-minimo-de-sociedades-a-escala-global-para-las-multinacionales.html\" target=\"_blank\"> su secretaria del Tesoro, Janet Yellen</a>, y la perseverancia de las instituciones europeas han cimentado un acuerdo histórico.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://cincodias.elpais.com/cincodias/2021/06/08/economia/1623151195_325901.html?rel=listapoyo\">Bruselas pide extender a la OCDE y al G20 el acuerdo del G7 para fijar un tipo mínimo en Sociedades</a></li><li><a href=\"https://elpais.com/economia/2021-06-05/el-g7-a-un-paso-del-acuerdo-historico-sobre-un-impuesto-minimo-de-sociedades.html?rel=listapoyo\">El G-7, a un paso del acuerdo histórico sobre un impuesto mínimo de sociedades</a></li><li><a href=\"https://elpais.com/economia/2021-06-05/el-g-7-llega-a-un-acuerdo-para-reformar-el-sistema-fiscal-global.html?rel=listapoyo\">El G-7 alumbra una nueva era fiscal</a></li></ul></section>","<p>Europa lleva años tratando de poner coto a las ventajas fiscales de las multinacionales. Aunque desde Bruselas se ha empujado para taponar los sumideros por los que se escapan los impuestos de las multinacionales, Europa ha visto frustrados sus planes porque tenía el enemigo en casa. Irlanda, Luxemburgo, Holanda o Malta son algunos de los países que ofrecen vías de escape a los grandes grupos internacionales. Irlanda, Hungría y Estonia están entre los países de la UE que participan en las negociaciones y no han firmado el acuerdo.</p>","<p>Según la institución con sede en París, una tasación del 15% ya podría generar unos 150.000 millones de dólares (cerca de 130.000 millones de euros) de ingresos impositivos adicionales. A ello se unen “beneficios adicionales” que surgirán de la “estabilización del sistema fiscal internacional y de una mayor certeza fiscal para los contribuyentes y las administraciones”, apunta la OCDE.</p>","<h3>La puesta en marcha, en 2023</h3>","<p>“Tras años de intenso trabajo y negociaciones, este paquete histórico garantizará que las grandes compañías multinacionales paguen su parte justa de los impuestos en todas partes”, ha celebrado el secretario general de la OCDE, <a href=\"https://elpais.com/economia/2021-03-12/el-australiano-mathias-cormann-se-perfila-como-nuevo-secretario-general-de-la-ocde.html\" target=\"_blank\">Mathias Cormann, que apenas lleva un mes en el cargo. </a>Según el australiano, el acuerdo, que todavía deberá ser ratificado por los gobiernos implicados, “acomoda los diferentes intereses en la mesa de negociaciones, incluidos los de las pequeñas economías y las jurisdicciones en vías de desarrollo”.</p>","<p>Cormann ha subrayado la importancia de que el acuerdo final con “todos” los miembros se logre en el plazo previsto, a lo largo de este año. Según el calendario de la OCDE, los detalles técnicos del acuerdo deberían cerrarse en el próximo octubre. Su puesta en marcha efectiva debería ser en 2023.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"en\" dir=\"ltr\">Today is an historic day for economic diplomacy. For decades, the United States has participated in a self-defeating international tax competition, lowering our corporate tax rates only to watch other nations lower theirs in response.<br/>The result was a global race to the bottom:</p>— Secretary Janet Yellen (@SecYellen) <a href=\"https://twitter.com/SecYellen/status/1410624464799375360?ref_src=twsrc%5Etfw\">July 1, 2021</a></blockquote>\n\n</div>","<p>El anuncio ha sido rápidamente aplaudido por los países más implicados en una negociación que ha tensado durante años las relaciones internacionales. El ministro francés de Economía, Bruno Le Maire, ha dado la bienvenida al “acuerdo fiscal internacional más importante desde hace un siglo”. Se trata de un pacto “ambicioso, global e innovador” que logra “reunir ampliamente a los Estados de todo el planeta”, ha dicho en una breve declaración, en la que además se ha comprometido a redoblar los esfuerzos y contactos para “convencer a los últimos países reticentes”.</p>","<p>Los actores clave, como China o Estados Unidos —tras el giro de 180 grados dado con la llegada de la Administración Biden—, ya han dado su visto bueno al acuerdo. Pero faltan todavía nueve países de los 139 miembros del Marco Inclusivo, en el que se ha desarrollado la negociación, como Irlanda, que con su baja tasa impositiva ha logrado atraer en los últimos años a algunos de los gigantes que ahora deberán aumentar sus contribuciones. Tampoco Hungría figura en la lista de los signatarios iniciales.</p>","<p>El acuerdo establece un doble dispositivo para “garantizar que las grandes empresas multinacionales paguen impuestos donde operan y generan beneficios”, explicó la OCDE. El primer pilar “redistribuye” algunos derechos impositivos de las grandes multinacionales, incluidos los gigantes digitales, desde sus países de origen hacia los mercados donde tienen sus actividades y generan beneficios, independientemente de que tengan una presencia física en estos. La organización calcula que esto permitirá generar más de 100.000 millones de dólares (unos 85.000 millones de euros) de beneficios impositivos anuales.</p>","<p>El segundo pilar busca introducir un impuesto de sociedades global mínimo —por ahora de al menos el 15%, según este acuerdo aún por ratificar— que “los países podrán usar para proteger sus bases impositivas”. Esto generará, de acuerdo con los cálculos oficiales, unos 150.000 millones de dólares de ingresos impositivos adicionales. Las prácticas actuales, sin acuerdo internacional alguno, restan cada año unos 200.000 millones a las arcas públicas de los Estados, según un estudio de la OCDE.</p>","<p>“Con un impuesto mínimo global, las corporaciones multinacionales no van a poder seguir enfrentándose a los países para obligarlos a bajar sus tasas y proteger sus beneficios a expensas de los ingresos públicos”, ha dicho el presidente estadounidense, Joe Biden, en un comunicado. Su secretaria del Tesoro, Janet Yellen, ve ahora “la oportunidad de construir un sistema impositivo global y doméstico que permita que los trabajadores y empresas estadounidenses compitan y ganen en la economía mundial”.</p>","<p>“El hecho de que 130 países en todo el mundo, incluidos todos los del G-20, se hayan adherido, representa un paso adelante en nuestra misión de reformar la fiscalidad mundial”, ha dicho el ministro de Finanzas británico, Rishi Sunak, cuyo país preside el club del G-7 actualmente, informa la Agencia France Presse.</p>"],"textContent":"El secretario general de la OCDE, Mathias Cormann, junto al secretario de Estado de EE UU, Antony Blinken, en París el 25 de junio.El mundo contará en breve con una nueva fiscalidad que podrá gravar a las empresas multinacionales y plataformas digitales que hasta ahora lograban evadir buena parte de sus impuestos. Tras años de negociaciones intensas, la Organización para la Cooperación y el Desarrollo Económicos (OCDE), el club de los países más ricos del mundo, ha anunciado este jueves un acuerdo con 130 países y jurisdicciones para establecer un impuesto mínimo sobre sociedades de “al menos el 15%” sobre los beneficios de las mayores empresas del mundo. El acuerdo será refrendado la próxima semana en la cumbre de ministros de Finanzas del G-20 de Venecia.Tras años de avances a paso de tortuga, la organización de los países más industrializados del mundo ha logrado sacar adelante un acuerdo, que será decisivo para la arquitectura tributaria y empresarial mundial. La OCDE lleva más de siete años trabajando en un esquema para que las grandes multinacionales tributen allí donde hacen negocio y no donde le resulte más barato, pero el impulso del G-7 ha sido decisivo para lograr un acuerdo de mínimos que provocará que gigantes como Google, Amazon o Facebook paguen los impuestos que les toca.  El liderazgo de la nueva Administración de Estados Unidos del presidente Joe Biden y su secretaria del Tesoro, Janet Yellen, y la perseverancia de las instituciones europeas han cimentado un acuerdo histórico.Más informaciónBruselas pide extender a la OCDE y al G20 el acuerdo del G7 para fijar un tipo mínimo en SociedadesEl G-7, a un paso del acuerdo histórico sobre un impuesto mínimo de sociedadesEl G-7 alumbra una nueva era fiscalEuropa lleva años tratando de poner coto a las ventajas fiscales de las multinacionales. Aunque desde Bruselas se ha empujado para taponar los sumideros por los que se escapan los impuestos de las multinacionales, Europa ha visto frustrados sus planes porque tenía el enemigo en casa. Irlanda, Luxemburgo, Holanda o Malta son algunos de los países que ofrecen vías de escape a los grandes grupos internacionales. Irlanda, Hungría y Estonia están entre los países de la UE que participan en las negociaciones y no han firmado el acuerdo.Según la institución con sede en París, una tasación del 15% ya podría generar unos 150.000 millones de dólares (cerca de 130.000 millones de euros) de ingresos impositivos adicionales. A ello se unen “beneficios adicionales” que surgirán de la “estabilización del sistema fiscal internacional y de una mayor certeza fiscal para los contribuyentes y las administraciones”, apunta la OCDE.La puesta en marcha, en 2023“Tras años de intenso trabajo y negociaciones, este paquete histórico garantizará que las grandes compañías multinacionales paguen su parte justa de los impuestos en todas partes”, ha celebrado el secretario general de la OCDE, Mathias Cormann, que apenas lleva un mes en el cargo. Según el australiano, el acuerdo, que todavía deberá ser ratificado por los gobiernos implicados, “acomoda los diferentes intereses en la mesa de negociaciones, incluidos los de las pequeñas economías y las jurisdicciones en vías de desarrollo”.Cormann ha subrayado la importancia de que el acuerdo final con “todos” los miembros se logre en el plazo previsto, a lo largo de este año. Según el calendario de la OCDE, los detalles técnicos del acuerdo deberían cerrarse en el próximo octubre. Su puesta en marcha efectiva debería ser en 2023.Today is an historic day for economic diplomacy. For decades, the United States has participated in a self-defeating international tax competition, lowering our corporate tax rates only to watch other nations lower theirs in response.The result was a global race to the bottom:— Secretary Janet Yellen (@SecYellen) July 1, 2021\n\nEl anuncio ha sido rápidamente aplaudido por los países más implicados en una negociación que ha tensado durante años las relaciones internacionales. El ministro francés de Economía, Bruno Le Maire, ha dado la bienvenida al “acuerdo fiscal internacional más importante desde hace un siglo”. Se trata de un pacto “ambicioso, global e innovador” que logra “reunir ampliamente a los Estados de todo el planeta”, ha dicho en una breve declaración, en la que además se ha comprometido a redoblar los esfuerzos y contactos para “convencer a los últimos países reticentes”.Los actores clave, como China o Estados Unidos —tras el giro de 180 grados dado con la llegada de la Administración Biden—, ya han dado su visto bueno al acuerdo. Pero faltan todavía nueve países de los 139 miembros del Marco Inclusivo, en el que se ha desarrollado la negociación, como Irlanda, que con su baja tasa impositiva ha logrado atraer en los últimos años a algunos de los gigantes que ahora deberán aumentar sus contribuciones. Tampoco Hungría figura en la lista de los signatarios iniciales.El acuerdo establece un doble dispositivo para “garantizar que las grandes empresas multinacionales paguen impuestos donde operan y generan beneficios”, explicó la OCDE. El primer pilar “redistribuye” algunos derechos impositivos de las grandes multinacionales, incluidos los gigantes digitales, desde sus países de origen hacia los mercados donde tienen sus actividades y generan beneficios, independientemente de que tengan una presencia física en estos. La organización calcula que esto permitirá generar más de 100.000 millones de dólares (unos 85.000 millones de euros) de beneficios impositivos anuales.El segundo pilar busca introducir un impuesto de sociedades global mínimo —por ahora de al menos el 15%, según este acuerdo aún por ratificar— que “los países podrán usar para proteger sus bases impositivas”. Esto generará, de acuerdo con los cálculos oficiales, unos 150.000 millones de dólares de ingresos impositivos adicionales. Las prácticas actuales, sin acuerdo internacional alguno, restan cada año unos 200.000 millones a las arcas públicas de los Estados, según un estudio de la OCDE.“Con un impuesto mínimo global, las corporaciones multinacionales no van a poder seguir enfrentándose a los países para obligarlos a bajar sus tasas y proteger sus beneficios a expensas de los ingresos públicos”, ha dicho el presidente estadounidense, Joe Biden, en un comunicado. Su secretaria del Tesoro, Janet Yellen, ve ahora “la oportunidad de construir un sistema impositivo global y doméstico que permita que los trabajadores y empresas estadounidenses compitan y ganen en la economía mundial”.“El hecho de que 130 países en todo el mundo, incluidos todos los del G-20, se hayan adherido, representa un paso adelante en nuestra misión de reformar la fiscalidad mundial”, ha dicho el ministro de Finanzas británico, Rishi Sunak, cuyo país preside el club del G-7 actualmente, informa la Agencia France Presse.","length":6837,"excerpt":"Un total de 130 países, liderados por la OCDE, han dado su visto bueno al pacto, que incluye un impuesto mínimo de sociedades de “al menos el 15%”","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/0NWXa8cQNXC3qwEiNbQJ6USHuXw=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7OI6IZZOCVC2VNTKN24HO3UDDQ.jpg","url":"https://elpais.com/economia/2021-07-01/las-principales-economias-mundiales-logran-un-historico-acuerdo-para-hacer-tributar-mas-a-las-multinacionales.html"}},{"id":"7aeef2a05724503c9d8be36717636fb9","pt-br":{"title":"Em exibição de poder pelo centenário do Partido Comunista, Xi declara que ascensão da China é “irreversível”","byline":"Macarena Vidal Liy","content":["<p>A expansão da China é “irreversível”, graças ao comando do seu <a href=\"https://brasil.elpais.com/noticias/partidos-comunistas/\" target=\"_blank\">Partido Comunista</a>, o único que demonstrou ser capaz de transformar esta nação, outrora paupérrima, na segunda maior economia do mundo, e que nas próximas décadas continuará possibilitando seu progresso para transformá-la em uma grande potência. Esta foi a mensagem reiterada várias vezes pelo presidente chinês, <a href=\"https://brasil.elpais.com/noticias/xi-jinping/\" target=\"_blank\">Xi Jinping</a>, em seu discurso <a href=\"https://brasil.elpais.com/internacional/2021-06-30/partido-comunista-da-china-completa-100-anos-reescrevendo-a-historia.html\" target=\"_blank\">na solene cerimônia oficial do centenário de fundação do PCC</a>, nesta quinta-feira, na praça Tiananmen, o centro físico e espiritual do sistema de governo chinês.</p>","<section><h3>Mais informações </h3></section>","<p>A cerimônia, em meio a um mar de bandeiras vermelhas, flores e motivos alusivos ao centenário, com um público de 70.000 pessoas ―funcionários públicos e de empresas estatais, estudantes e militantes escolhidos a dedo― buscava salientar os temas centrais desta semana de celebração e de um ano inteiro de campanha educativa junto a seus 91 milhões de filiados: o papel indispensável do partido nos gigantescos avanços obtidos pela China desde que um punhado de intelectuais promoveu o primeiro congresso dessa agremiação, em Xangai, e a ênfase em que o PCC deve servir ao povo ao invés de se deixar guiar por outros interesses.</p>","<p>O cenário estava carregado de história e simbolismo. O portal da Tiananmen, de onde Xi se dirigiu ao público e à nação, é o mesmo lugar onde, em 1º de outubro de 1949, <a href=\"https://brasil.elpais.com/noticias/mao-zedong/\" target=\"_blank\">Mao Tsé-tung</a> proclamou a República Popular da China e anunciou aos quatro ventos que “o povo chinês se levantou”. O chefe de Estado e secretário-geral do partido, o homem que mais poder acumulou na China desde os tempos do Grande Timoneiro, apareceu ―como já fizera no 70º aniversário da fundação da República Popular, há dois anos― em um singelo traje cinza no estilo Mao. Já seus acompanhantes, a cúpula da hierarquia comunista chinesa passada e presente, usavam ternos de estilo ocidental. Esse recurso de figurino ressaltava uma conexão direta entre o fundador da China contemporânea e o líder atual, que no ano que vem completa uma década no poder e claramente espera ser reconduzido a um novo mandato de cinco anos durante o 20º congresso do partido.</p>","<p>Sobre o portal da Tiananmen, diante de um pedestal <a href=\"https://brasil.elpais.com/internacional/2021-04-12/como-ser-um-bom-comunista-na-china.html?rel=mas\" target=\"_blank\">com o símbolo da foice e o martelo comunistas </a>e com o grande retrato de Mao aos seus pés, o presidente chinês quis evocar aquelas palavras ao declarar ―entre uma das grandes ovações do evento― que “o tempo em que o povo chinês podia ser pisoteado, em que sofria e era oprimido, terminou para sempre”.</p>","<p>O discurso, de mais de uma hora, teve um marcado tom nacionalista. O centenário coincide com um <a href=\"https://brasil.elpais.com/internacional/2020-07-27/eua-x-china-cenarios-da-nova-guerra-fria.html\" target=\"_blank\">aumento das tensões com os Estados Unidos</a>, já transformado em um rival sistêmico, e da desconfiança mútua entre os países ocidentais e a China, uma tendência que vem de longe, mas se intensificou com a <a href=\"https://brasil.elpais.com/noticias/coronavirus/a/\" target=\"_blank\">pandemia de covid-19</a>. “O povo chinês nunca permitirá a nenhuma força estrangeira nos perseguir, nos oprimir ou nos escravizar. Quem tentar encontrará um banho de sangue em frente à Grande Muralha de Aço construída por 1,4 bilhão de chineses!”, advertiu Xi aos países rivais, sendo novamente ovacionado na praça.</p>","<p>O chefe de Estado também reiterou seus avisos contra qualquer ameaça à soberania do país no que considera serem zonas sensíveis de seu território: Hong Kong, Xinjiang e Taiwan. Insistiu na determinação de Pequim de futuramente obter a reunificação com o Taiwan, embora não tenha citado prazos, e de “esmagar resolutamente qualquer plano de independência” da ilha. E salientou a necessidade de “acelerar” a modernização das Forças Armadas nacionais.</p>","<p>A maior parte do discurso, no entanto, esteve centrada na legitimidade do PCC, “a espinha dorsal do país”. “Devemos manter a liderança do partido”, insistiu, “o sucesso da China depende do partido”.</p>","<p>A cerimônia foi o prato forte e o ponto final das comemorações do centenário. Tinha começado às 8h em ponto (hora local), um momento escolhido para evitar a possível chuva prevista pela meteorologia. Três horas antes, o público convidado ―que obrigatoriamente deveria estar vacinado―começou a se acomodar. As intensas medidas de segurança e de proteção contra a covid-19 obrigaram que os jornalistas credenciados para cobrir o ato tivessem que passar um dia de quarentena em um hotel e se submeter a dois exames PCR antes de serem levados à praça às 3h.</p>","<p>Oitenta aviões militares de seis tipos, entre eles o caça mais moderno da aviação bélica chinesa, o J20, abriram o evento com voos em formação em que se via o número 100, pelo centenário, e 7-1, pela data desta quinta-feira. Uma salva de cem tiros de canhão, o hasteamento da bandeira e uma representação histórica a cargo de crianças da Liga de Jovens Comunistas e Jovens Pioneiros precederam as palavras do presidente chinês. Sucederam-se os acordes do hino A Internacional e a soltura de centenas de pombas brancas e balões coloridos.</p>","<p>Mas o 1º de julho marcava não só o centenário do partido, mas também o 24º aniversário da devolução de <a href=\"https://brasil.elpais.com/noticias/hong-kong/\" target=\"_blank\">Hong Kong</a> à soberania chinesa, uma efeméride na qual, em anos anteriores, dezenas de milhares de pessoas saíam às ruas no território para uma jornada de protesto, dirigida nos últimos anos especialmente contra as autoridades locais e Pequim. Como no ano anterior, a luta contra a covid-19 foi o argumento empregado pela polícia de Hong Kong para proibir essa passeata.</p>","<p>Nesta quinta-feira se completava também o primeiro aniversário da entrada em vigor no território da nova Lei de Segurança Nacional que, segundo seus críticos, teve um efeito devastador no regime de liberdades existentes na cidade. A polícia autônoma tinha mobilizado quase 7.000 agentes no território para tratar de impedir possíveis protestos. Também tinha fechado o parque Victoria, o maior do centro da cidade e onde tradicionalmente começava a marcha de protesto.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>"],"textContent":"A expansão da China é “irreversível”, graças ao comando do seu Partido Comunista, o único que demonstrou ser capaz de transformar esta nação, outrora paupérrima, na segunda maior economia do mundo, e que nas próximas décadas continuará possibilitando seu progresso para transformá-la em uma grande potência. Esta foi a mensagem reiterada várias vezes pelo presidente chinês, Xi Jinping, em seu discurso na solene cerimônia oficial do centenário de fundação do PCC, nesta quinta-feira, na praça Tiananmen, o centro físico e espiritual do sistema de governo chinês.Mais informações A cerimônia, em meio a um mar de bandeiras vermelhas, flores e motivos alusivos ao centenário, com um público de 70.000 pessoas ―funcionários públicos e de empresas estatais, estudantes e militantes escolhidos a dedo― buscava salientar os temas centrais desta semana de celebração e de um ano inteiro de campanha educativa junto a seus 91 milhões de filiados: o papel indispensável do partido nos gigantescos avanços obtidos pela China desde que um punhado de intelectuais promoveu o primeiro congresso dessa agremiação, em Xangai, e a ênfase em que o PCC deve servir ao povo ao invés de se deixar guiar por outros interesses.O cenário estava carregado de história e simbolismo. O portal da Tiananmen, de onde Xi se dirigiu ao público e à nação, é o mesmo lugar onde, em 1º de outubro de 1949, Mao Tsé-tung proclamou a República Popular da China e anunciou aos quatro ventos que “o povo chinês se levantou”. O chefe de Estado e secretário-geral do partido, o homem que mais poder acumulou na China desde os tempos do Grande Timoneiro, apareceu ―como já fizera no 70º aniversário da fundação da República Popular, há dois anos― em um singelo traje cinza no estilo Mao. Já seus acompanhantes, a cúpula da hierarquia comunista chinesa passada e presente, usavam ternos de estilo ocidental. Esse recurso de figurino ressaltava uma conexão direta entre o fundador da China contemporânea e o líder atual, que no ano que vem completa uma década no poder e claramente espera ser reconduzido a um novo mandato de cinco anos durante o 20º congresso do partido.Sobre o portal da Tiananmen, diante de um pedestal com o símbolo da foice e o martelo comunistas e com o grande retrato de Mao aos seus pés, o presidente chinês quis evocar aquelas palavras ao declarar ―entre uma das grandes ovações do evento― que “o tempo em que o povo chinês podia ser pisoteado, em que sofria e era oprimido, terminou para sempre”.O discurso, de mais de uma hora, teve um marcado tom nacionalista. O centenário coincide com um aumento das tensões com os Estados Unidos, já transformado em um rival sistêmico, e da desconfiança mútua entre os países ocidentais e a China, uma tendência que vem de longe, mas se intensificou com a pandemia de covid-19. “O povo chinês nunca permitirá a nenhuma força estrangeira nos perseguir, nos oprimir ou nos escravizar. Quem tentar encontrará um banho de sangue em frente à Grande Muralha de Aço construída por 1,4 bilhão de chineses!”, advertiu Xi aos países rivais, sendo novamente ovacionado na praça.O chefe de Estado também reiterou seus avisos contra qualquer ameaça à soberania do país no que considera serem zonas sensíveis de seu território: Hong Kong, Xinjiang e Taiwan. Insistiu na determinação de Pequim de futuramente obter a reunificação com o Taiwan, embora não tenha citado prazos, e de “esmagar resolutamente qualquer plano de independência” da ilha. E salientou a necessidade de “acelerar” a modernização das Forças Armadas nacionais.A maior parte do discurso, no entanto, esteve centrada na legitimidade do PCC, “a espinha dorsal do país”. “Devemos manter a liderança do partido”, insistiu, “o sucesso da China depende do partido”.A cerimônia foi o prato forte e o ponto final das comemorações do centenário. Tinha começado às 8h em ponto (hora local), um momento escolhido para evitar a possível chuva prevista pela meteorologia. Três horas antes, o público convidado ―que obrigatoriamente deveria estar vacinado―começou a se acomodar. As intensas medidas de segurança e de proteção contra a covid-19 obrigaram que os jornalistas credenciados para cobrir o ato tivessem que passar um dia de quarentena em um hotel e se submeter a dois exames PCR antes de serem levados à praça às 3h.Oitenta aviões militares de seis tipos, entre eles o caça mais moderno da aviação bélica chinesa, o J20, abriram o evento com voos em formação em que se via o número 100, pelo centenário, e 7-1, pela data desta quinta-feira. Uma salva de cem tiros de canhão, o hasteamento da bandeira e uma representação histórica a cargo de crianças da Liga de Jovens Comunistas e Jovens Pioneiros precederam as palavras do presidente chinês. Sucederam-se os acordes do hino A Internacional e a soltura de centenas de pombas brancas e balões coloridos.Mas o 1º de julho marcava não só o centenário do partido, mas também o 24º aniversário da devolução de Hong Kong à soberania chinesa, uma efeméride na qual, em anos anteriores, dezenas de milhares de pessoas saíam às ruas no território para uma jornada de protesto, dirigida nos últimos anos especialmente contra as autoridades locais e Pequim. Como no ano anterior, a luta contra a covid-19 foi o argumento empregado pela polícia de Hong Kong para proibir essa passeata.Nesta quinta-feira se completava também o primeiro aniversário da entrada em vigor no território da nova Lei de Segurança Nacional que, segundo seus críticos, teve um efeito devastador no regime de liberdades existentes na cidade. A polícia autônoma tinha mobilizado quase 7.000 agentes no território para tratar de impedir possíveis protestos. Também tinha fechado o parque Victoria, o maior do centro da cidade e onde tradicionalmente começava a marcha de protesto.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui","length":5859,"excerpt":"“O tempo em que o povo chinês podia ser pisoteado, em que sofria e era oprimido terminou para sempre”, afirmou o presidente da República Popular em um ato na praça Tiananmen","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/rhcNNc2gMKzp8gEt96HYu-22DCE=/1200x0/filters:focal(794x772:804x782)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HQ4JWE3UQQXZ25GZCQ7ZYM5VOE.jpg","url":"https://brasil.elpais.com/internacional/2021-07-01/em-exibicao-de-poder-pelo-centenario-do-partido-comunista-xi-declara-que-ascensao-da-china-e-irreversivel.html"},"es-es":{"title":"Xi declara el auge de China “irreversible” en una exhibición de poder por el centenario del Partido Comunista","byline":"Macarena Vidal Liy","content":["<p>El auge de China es “irreversible”. Y lo es gracias al mando de su Partido Comunista, el único que se ha demostrado capaz de transformar esta nación antaño paupérrima en la segunda economía del mundo, y que en las próximas décadas continuará haciendo posible su progreso para transformarla en una gran potencia. Este ha sido el mensaje en el que el presidente chino, Xi Jinping, ha insistido una y otra vez este jueves en su discurso en la solemne ceremonia oficial del <a href=\"https://elpais.com/ideas/2021-06-27/el-partido-comunista-de-china-de-la-clandestinidad-a-dominarlo-todo.html\" target=\"_blank\">centenario de la fundación del PCCh</a> en la plaza de Tiananmén, el centro físico y espiritual del sistema de gobierno chino.</p>","<p>La ceremonia en una Tiananmén llena de banderas rojas, flores y motivos alusivos al centenario, y ante un público de unas 70.000 personas —funcionarios, estudiantes, empleados de empresas estatales, militantes escogidos— quiso remachar lo que han sido los temas centrales de una semana entera de festejos, y de un año de <a href=\"https://elpais.com/internacional/2021-06-07/turismo-rojo-para-fomentar-la-devocion-al-partido-comunista-en-china.html\" target=\"_blank\">campaña educativa entre sus 91 millones de miembros</a>: el <a href=\"https://elpais.com/ideas/2021-06-27/el-partido-comunista-de-china-de-la-clandestinidad-a-dominarlo-todo.html\" target=\"_blank\">papel indispensable del partido</a> en los avances de gigante que ha logrado China desde que un puñado de intelectuales inaugurara el primer congreso de esa formación en Shanghái, y el énfasis en que el PCCh está para servir al pueblo y no le guían otros intereses.</p>","<p>El escenario estaba cargado de simbolismo y de historia. La puerta de Tiananmén, desde donde Xi se dirigió al público y a la nación, es el mismo lugar donde, el 1 de octubre de 1949, Mao Zedong proclamó la República Popular de China y anunció a los cuatro vientos que “el pueblo chino se ha levantado”. El jefe de Estado y secretario general del partido, el hombre que ha acumulado más poder en China desde los tiempos del Gran Timonel, comparecía —<a href=\"https://elpais.com/internacional/2019/10/01/actualidad/1569900759_405699.html\" target=\"_blank\">como hizo en el 70º aniversario de la fundación de la República Popular hace dos años</a>— en un sencillo traje <i>mao </i>gris. Sus acompañantes, la plana mayor de la jerarquía comunista china pasada y presente, acudían en cambio en traje de chaqueta de estilo occidental. Un recurso que subrayaba una <a href=\"https://elpais.com/internacional/2021-06-30/el-partido-comunista-de-china-cumple-100-anos-reescribiendo-la-historia.html\" target=\"_blank\">conexión directa entre el fundador de la China contemporánea y el líder actual</a>, que el año próximo en el 20º congreso del partido aspira, a todas luces, a renovar al menos cinco años más un mandato que para entonces alcanzará una década.</p>","<p>Sobre la misma puerta de Tiananmén, ante un atril con la hoz y el martillo comunistas, y con el gran retrato de Mao a sus pies, el presidente chino quiso evocar aquellas palabras al declarar —entre una de las grandes ovaciones del evento— que “el tiempo en que el pueblo chino podía ser pisoteado, en que sufría y era oprimido ha terminado para siempre”.</p>","<p>El discurso, de más de una hora, tuvo un marcado tono nacionalista. El centenario llegaba mientras aumentan las tensiones con Estados Unidos, convertido ya en un rival sistémico, y crece la desconfianza mutua entre los países occidentales y China, una tendencia que viene de lejos pero ha aumentado con la pandemia de coronavirus. “El pueblo chino nunca permitirá a ninguna fuerza extranjera hostigarnos, oprimirnos o esclavizarnos. ¡Quien sea que lo intente se encontrará un baño de sangre frente a la Gran Muralla de Acero construida por 1.400 millones de chinos!”, advirtió Xi a los países rivales, ante una nueva ronda de ovaciones desde la plaza.</p>","<p>El jefe de Estado también avisó contra cualquier amenaza a la soberanía del país en lo que considera zonas sensibles de su territorio: Hong Kong, Xinjiang, Taiwán. Insistió en la determinación de Pekín a lograr en un futuro la unificación con Taiwán, aunque no especificó plazos, y a “aplastar resueltamente cualquier plan de independencia” de la isla. Y subrayó la necesidad de “acelerar” la modernización de las Fuerzas Armadas nacionales.</p>","<p>Pero la mayor parte del discurso se centró en la legitimidad del PCCh, “la espina dorsal del país”. “Debemos mantener el liderazgo del partido”, insistió, “el éxito de China depende del partido”.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/opinion/2021-07-01/partido-comunista-chino-un-siglo-de-adaptacion.html?rel=listapoyo\">Partido Comunista Chino: un siglo de adaptación</a></li></ul></section>","<p>La ceremonia representaba el plato fuerte y el punto final de las conmemoraciones del centenario. Había comenzado a las ocho en punto de la mañana, una hora seleccionada para evitar la posible lluvia que pronosticaban los meteorólogos. Desde tres horas antes ya se había ido concentrando el público invitado, al que se había exigido estar vacunado. Las intensas medidas de seguridad y de protección contra la covid hicieron que los periodistas acreditados para cubrir el acto tuvieran que pasar un día de cuarentena en un hotel y someterse a dos pruebas PCR antes de ser trasladados a la plaza a las tres de la mañana.</p>","<p>Ochenta aviones militares de seis tipos, entre ellos el caza más moderno de la aviación de guerra china —el J-20—, inauguraron el evento con vuelos en formación en los que se veía el número 100, por el centenario, y 7-1, por la fecha de este jueves. Una salva de cien cañonazos, el izado de la bandera y una representación histórica a cargo de niños de la Liga de Jóvenes Comunistas y Jóvenes Pioneros precedieron las palabras del presidente chino. Los acordes de <i>La internacional </i>y una suelta de centenares de palomas blancas y globos de colores las sucedieron.</p>","<p>Pero el 1 de julio no solo marcaba el centenario del partido. También, el 24º aniversario del regreso de Hong Kong a la soberanía china, una efeméride en la que en años anteriores decenas de miles de personas se lanzaban a las calles en el enclave para una jornada de protesta, dirigida en los últimos años especialmente contra las autoridades locales y Pekín. Como en el año anterior, la lucha contra la covid ha sido el argumento empleado por la policía hongkonesa para prohibir esa marcha.</p>","<p>Este jueves se cumplía también el primer aniversario de la <a href=\"https://elpais.com/internacional/2021-07-01/el-aniversario-mas-triste-de-hong-kong-un-ano-de-su-temida-ley-de-seguridad-nacional.html\" target=\"_blank\">entrada en vigor en el enclave de la ley de seguridad nacional, </a>que según sus críticos ha tenido un efecto devastador en el régimen de libertades existentes en la ciudad. La policía autónoma había desplegado cerca de 7.000 efectivos en el territorio para tratar de impedir posibles protestas. También había cerrado el parque Victoria, el mayor en el centro de la ciudad y donde tradicionalmente comenzaba la marcha de protesta.</p>"],"textContent":"El auge de China es “irreversible”. Y lo es gracias al mando de su Partido Comunista, el único que se ha demostrado capaz de transformar esta nación antaño paupérrima en la segunda economía del mundo, y que en las próximas décadas continuará haciendo posible su progreso para transformarla en una gran potencia. Este ha sido el mensaje en el que el presidente chino, Xi Jinping, ha insistido una y otra vez este jueves en su discurso en la solemne ceremonia oficial del centenario de la fundación del PCCh en la plaza de Tiananmén, el centro físico y espiritual del sistema de gobierno chino.La ceremonia en una Tiananmén llena de banderas rojas, flores y motivos alusivos al centenario, y ante un público de unas 70.000 personas —funcionarios, estudiantes, empleados de empresas estatales, militantes escogidos— quiso remachar lo que han sido los temas centrales de una semana entera de festejos, y de un año de campaña educativa entre sus 91 millones de miembros: el papel indispensable del partido en los avances de gigante que ha logrado China desde que un puñado de intelectuales inaugurara el primer congreso de esa formación en Shanghái, y el énfasis en que el PCCh está para servir al pueblo y no le guían otros intereses.El escenario estaba cargado de simbolismo y de historia. La puerta de Tiananmén, desde donde Xi se dirigió al público y a la nación, es el mismo lugar donde, el 1 de octubre de 1949, Mao Zedong proclamó la República Popular de China y anunció a los cuatro vientos que “el pueblo chino se ha levantado”. El jefe de Estado y secretario general del partido, el hombre que ha acumulado más poder en China desde los tiempos del Gran Timonel, comparecía —como hizo en el 70º aniversario de la fundación de la República Popular hace dos años— en un sencillo traje mao gris. Sus acompañantes, la plana mayor de la jerarquía comunista china pasada y presente, acudían en cambio en traje de chaqueta de estilo occidental. Un recurso que subrayaba una conexión directa entre el fundador de la China contemporánea y el líder actual, que el año próximo en el 20º congreso del partido aspira, a todas luces, a renovar al menos cinco años más un mandato que para entonces alcanzará una década.Sobre la misma puerta de Tiananmén, ante un atril con la hoz y el martillo comunistas, y con el gran retrato de Mao a sus pies, el presidente chino quiso evocar aquellas palabras al declarar —entre una de las grandes ovaciones del evento— que “el tiempo en que el pueblo chino podía ser pisoteado, en que sufría y era oprimido ha terminado para siempre”.El discurso, de más de una hora, tuvo un marcado tono nacionalista. El centenario llegaba mientras aumentan las tensiones con Estados Unidos, convertido ya en un rival sistémico, y crece la desconfianza mutua entre los países occidentales y China, una tendencia que viene de lejos pero ha aumentado con la pandemia de coronavirus. “El pueblo chino nunca permitirá a ninguna fuerza extranjera hostigarnos, oprimirnos o esclavizarnos. ¡Quien sea que lo intente se encontrará un baño de sangre frente a la Gran Muralla de Acero construida por 1.400 millones de chinos!”, advirtió Xi a los países rivales, ante una nueva ronda de ovaciones desde la plaza.El jefe de Estado también avisó contra cualquier amenaza a la soberanía del país en lo que considera zonas sensibles de su territorio: Hong Kong, Xinjiang, Taiwán. Insistió en la determinación de Pekín a lograr en un futuro la unificación con Taiwán, aunque no especificó plazos, y a “aplastar resueltamente cualquier plan de independencia” de la isla. Y subrayó la necesidad de “acelerar” la modernización de las Fuerzas Armadas nacionales.Pero la mayor parte del discurso se centró en la legitimidad del PCCh, “la espina dorsal del país”. “Debemos mantener el liderazgo del partido”, insistió, “el éxito de China depende del partido”.Más informaciónPartido Comunista Chino: un siglo de adaptaciónLa ceremonia representaba el plato fuerte y el punto final de las conmemoraciones del centenario. Había comenzado a las ocho en punto de la mañana, una hora seleccionada para evitar la posible lluvia que pronosticaban los meteorólogos. Desde tres horas antes ya se había ido concentrando el público invitado, al que se había exigido estar vacunado. Las intensas medidas de seguridad y de protección contra la covid hicieron que los periodistas acreditados para cubrir el acto tuvieran que pasar un día de cuarentena en un hotel y someterse a dos pruebas PCR antes de ser trasladados a la plaza a las tres de la mañana.Ochenta aviones militares de seis tipos, entre ellos el caza más moderno de la aviación de guerra china —el J-20—, inauguraron el evento con vuelos en formación en los que se veía el número 100, por el centenario, y 7-1, por la fecha de este jueves. Una salva de cien cañonazos, el izado de la bandera y una representación histórica a cargo de niños de la Liga de Jóvenes Comunistas y Jóvenes Pioneros precedieron las palabras del presidente chino. Los acordes de La internacional y una suelta de centenares de palomas blancas y globos de colores las sucedieron.Pero el 1 de julio no solo marcaba el centenario del partido. También, el 24º aniversario del regreso de Hong Kong a la soberanía china, una efeméride en la que en años anteriores decenas de miles de personas se lanzaban a las calles en el enclave para una jornada de protesta, dirigida en los últimos años especialmente contra las autoridades locales y Pekín. Como en el año anterior, la lucha contra la covid ha sido el argumento empleado por la policía hongkonesa para prohibir esa marcha.Este jueves se cumplía también el primer aniversario de la entrada en vigor en el enclave de la ley de seguridad nacional, que según sus críticos ha tenido un efecto devastador en el régimen de libertades existentes en la ciudad. La policía autónoma había desplegado cerca de 7.000 efectivos en el territorio para tratar de impedir posibles protestas. También había cerrado el parque Victoria, el mayor en el centro de la ciudad y donde tradicionalmente comenzaba la marcha de protesta.","length":6069,"excerpt":"“El tiempo en que el pueblo chino podía ser pisoteado, en que sufría y era oprimido ha terminado para siempre”, ha sostenido el presidente chino en el acto celebrado en Tiananmén","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/dU7UFW-IAOKHXKmgkEi5ufL3wUI=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YSHZAKU6FZBVJAKJV5JJIBIIII.jpg","url":"https://elpais.com/internacional/2021-07-01/xi-jinping-declara-irreversible-el-auge-de-china-bajo-el-partido-comunista.html"}},{"id":"1dda94670fff7da8f5708cf8bf9569b4","pt-br":{"title":"Aposta de Orbán em vacinas alternativas rompe unidade da UE contra a pandemia","byline":"Bernardo de Miguel","content":["<p>A <a href=\"https://brasil.elpais.com/brasil/2021-06-27/com-vacina-europeus-voltam-a-planejar-futuro-e-ocupar-ruas.html\" target=\"_blank\">estratégia conjunta de vacinação</a>, proclamada por Bruxelas como um dos sucessos europeus contra a<a href=\"https://brasil.elpais.com/noticias/coronavirus/a/\" target=\"_blank\"> covid-19</a>, perdeu um elo. A <a href=\"https://brasil.elpais.com/noticias/hungria/\" target=\"_blank\">Hungria </a>decidiu em maio se desvincular da nova rodada de compra conjunta de vacinas para 2022 e 2023, tornando-se assim o primeiro país da<a href=\"https://brasil.elpais.com/noticias/ue-union-europea/\" target=\"_blank\"> União Europeia </a>que tenta garantir o fornecimento por seus próprios meios. A aposta de Budapeste nas vacinas alternativas, como a russa ou a chinesa, esbarra também nas <a href=\"https://brasil.elpais.com/sociedade/2021-03-16/gratuito-bilingue-e-com-codigo-de-barras-assim-e-o-passaporte-de-vacinacao-criado-pela-ue.html\" target=\"_blank\">regras do novo certificado europeu de vacinação</a>, que entrou em vigor na quinta-feira e permite maior liberdade de movimento entre os países do bloco para as pessoas que tiverem recebido alguma das vacinas autorizadas pela Agência Europeia do Medicamento (EMA, na sigla em inglês).</p>","<section><h3>Mais informações</h3></section>","<p>Nenhum outro sócio seguiu, por enquanto, o caminho húngaro. Mas o sucesso da sua campanha de imunização (56,8% da população recebeu pelo menos uma dose) dá à Hungria a liderança em cobertura vacinal per capita na UE, ao lado de Malta, e ver isso poderia ser tentador para outros sócios comunitários, sobretudo caso ocorram novos tropeços no calendário europeu de distribuição de doses.</p>","<p>A representação permanente da Hungria na UE diz que a segunda rodada da estratégia europeia, que já reservou 1,8 bilhão de doses da BioNTech-Pfizer, obrigaria o <a href=\"https://brasil.elpais.com/noticias/viktor-orban/\" target=\"_blank\">Governo de Orbán </a>a comprar mais vacinas do que considera necessário. E acrescenta que “o contínuo fornecimento de vacinas da UE e de fora da UE permite ao país manter reservas suficientes não só para a vacinação completa da população, mas também para injetar doses de reforço se for necessário”.</p>","<p>A estratégia húngara, entretanto, desvia-se cada vez mais da UE, onde mais de metade das doses distribuídas até agora (286 de 423 milhões) são da Comirnaty, a marca do imunizante produzido pela companhia alemã BioNTech em parceria com a <a href=\"https://brasil.elpais.com/noticias/pfizer/\" target=\"_blank\">norte-americana Pfizer.</a> Essa marca se transformou na vacina europeia por excelência e no eixo de uma estratégia de vacinação, que talvez seja preciso repetir em 2022 e 2023.</p>","<p>A Hungria, com seus quase 10 milhões de habitantes, seguiu um caminho alternativo que se baseia em grande parte na compra de vacinas russas e chinesas. De 15,7 milhões de doses entregues até agora ao país de Orbán, 5,1 milhões são da Beijing CNBG (do laboratório chinês Sinopharm), e dois milhões da <a href=\"https://brasil.elpais.com/noticias/sputnik-v/\" target=\"_blank\">russa Sputnik</a>. “A Hungria terá boa parte da população vacinada com essas vacinas e com a incerteza de que lhes servirá para viajar”, alerta o eurodeputado socialista espanhol Nicolás González Casares, membro da comissão parlamentar que monitora as estratégias de vacinação.</p>","<p>O regulamento sobre o certificado europeu da covid-19, que entrou em vigor nesta quinta-feira, 1º de julho, prevê a livre circulação sem restrições (como exames e quarentenas) para as pessoas que já tiverem recebido alguma vacina autorizada pela EMA (que são as dos laboratórios Pfizer, Moderna, AstraZeneca e Janssen, até agora). Na Hungria, por enquanto, essas quatro vacinas representam 50% das distribuídas. Um percentual que poderia cair nos próximos meses se o Governo de Orbán concentrar suas aquisições em vias alternativas à europeia.</p>","<figure><img alt=\"Um carregamento de vacinas da Sinopharm chega ao aeroporto do Budapeste em 16 de fevereiro. \" width=\"5568\" height=\"3712\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/W0DDSTqEB55ll2uNXBJ9gOdH9hg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/W0DDSTqEB55ll2uNXBJ9gOdH9hg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg 414w,https://imagens.brasil.elpais.com/resizer/jVVDwGTdOmWCGe2bBTI5-D3qzEw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg 640w,https://imagens.brasil.elpais.com/resizer/-6LDKo2iCJ78iZHq7rADsknWizA=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg 1000w,https://imagens.brasil.elpais.com/resizer/9ocqtQQXRGb_N4sbr4wnCcrRSns=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg 1960w\"/><figcaption><span>Um carregamento de vacinas da Sinopharm chega ao aeroporto do Budapeste em 16 de fevereiro. </span><span><span>Handout . / Reuters</span></span></figcaption></figure>","<p>A norma comunitária contempla a possibilidade de que o certificado se estenda também a vacinas autorizadas em regime de emergência pela <a href=\"https://brasil.elpais.com/noticias/oms-organizacion-mundial-salud/\" target=\"_blank\">Organização Mundial da Saúde</a>, como é o caso da chinesa da Sinopharm. Mas esse reconhecimento não é automático, e sim sujeito à autorização por parte de cada um dos 27 sócios da União. Um requisito que poderia complicar a possibilidade de deslocamento de boa parte da população húngara enquanto a vacina russa e chinesa não receberem o aval da EMA. No caso da Sputnik, ainda não foi validada nem pela OMS nem pela EMA.</p>","<h3>Sem contrato</h3>","<p>A presidenta da Comissão Europeia (Poder Executivo da UE), Ursula von der Leyen, tinha conseguido até agora manter a unidade dos sócios comunitários apesar das críticas iniciais pela lenta distribuição das vacinas contratadas e os repetidos percalços no calendário de entregas. A estratégia viveu momentos críticos durante o primeiro trimestre deste ano, quando vários países – como Áustria, Dinamarca e a própria Hungria – cogitaram movimentos unilaterais para melhorar o fornecimento.</p>","<p>A situação entrou nos trilhos a partir de abril, e as campanhas de vacinação avançam em ritmo acelerado em quase todos os países da União – 61% da população maior de 18 anos já recebeu pelo menos uma injeção. Mas o crescente distanciamento de Orbán em relação aos demais governos da UE ameaça reabrir o debate sobre a estratégia comum europeia.</p>","<p>O desplante de Orbán a Bruxelas em matéria sanitária chegou no momento de assinar o novo contrato de reserva de doses com a BioNTech-Pfizer. O acordo, assinado pela Comissão e os dois laboratórios em 20 de maio, foi tornado público nesta semana, mas em uma versão cheia de trechos censurados. O documento permite observar que os países participantes na aquisição de vacinas já não são os 27 Estados da UE, e sim apenas 26. Todos, menos a Hungria.</p>","<p>“A Hungria participou plenamente e desde o começo na primeira rodada de acordos conjuntos de compra”, afirmam fontes da delegação diplomática húngara em Bruxelas. A mesma fonte recorda, entretanto, que “dados os atrasos na entrega de vacinas no começo de 2021, a Hungria teve que recorrer a vacinas autorizadas conforme o regime de emergência previsto na diretriz farmacêutica”.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>A diplomacia húngara acrescenta que “segundo o novo contrato da UE com a Pfizer, a Hungria teria tido que se comprometer a adquirir 19 milhões de doses, o que é uma quantidade muito elevada inclusive para os anos 2022-2023, principalmente porque, a partir de 2022, já estará plenamente operacional na Hungria uma fábrica nacional de produção de vacinas”.</p>","<p>Uma fonte da Comissão Europeia disse que “só a Hungria pediu para sair e, portanto, não está coberta pelo contrato”. O organismo comunitário acrescenta que “todos os outros Estados membros terão a oportunidade de adquirir vacinas de acordo com o novo contrato”.</p>","<p>A ruptura de Budapeste com a gestão europeia da pandemia coincide, além disso, com um crescente distanciamento entre Orbán e demais sócios da UE, agravado nas últimas semanas <a href=\"https://brasil.elpais.com/internacional/2021-06-24/uniao-europeia-em-peso-cerra-fileiras-contra-a-homofobia-do-governo-hungaro.html\" target=\"_blank\">pela ofensiva do Governo húngaro contra a comunidade LGBTI </a>e pela contínua sabotagem de Budapeste à política externa comum europeia.</p>"],"textContent":"A estratégia conjunta de vacinação, proclamada por Bruxelas como um dos sucessos europeus contra a covid-19, perdeu um elo. A Hungria decidiu em maio se desvincular da nova rodada de compra conjunta de vacinas para 2022 e 2023, tornando-se assim o primeiro país da União Europeia que tenta garantir o fornecimento por seus próprios meios. A aposta de Budapeste nas vacinas alternativas, como a russa ou a chinesa, esbarra também nas regras do novo certificado europeu de vacinação, que entrou em vigor na quinta-feira e permite maior liberdade de movimento entre os países do bloco para as pessoas que tiverem recebido alguma das vacinas autorizadas pela Agência Europeia do Medicamento (EMA, na sigla em inglês).Mais informaçõesNenhum outro sócio seguiu, por enquanto, o caminho húngaro. Mas o sucesso da sua campanha de imunização (56,8% da população recebeu pelo menos uma dose) dá à Hungria a liderança em cobertura vacinal per capita na UE, ao lado de Malta, e ver isso poderia ser tentador para outros sócios comunitários, sobretudo caso ocorram novos tropeços no calendário europeu de distribuição de doses.A representação permanente da Hungria na UE diz que a segunda rodada da estratégia europeia, que já reservou 1,8 bilhão de doses da BioNTech-Pfizer, obrigaria o Governo de Orbán a comprar mais vacinas do que considera necessário. E acrescenta que “o contínuo fornecimento de vacinas da UE e de fora da UE permite ao país manter reservas suficientes não só para a vacinação completa da população, mas também para injetar doses de reforço se for necessário”.A estratégia húngara, entretanto, desvia-se cada vez mais da UE, onde mais de metade das doses distribuídas até agora (286 de 423 milhões) são da Comirnaty, a marca do imunizante produzido pela companhia alemã BioNTech em parceria com a norte-americana Pfizer. Essa marca se transformou na vacina europeia por excelência e no eixo de uma estratégia de vacinação, que talvez seja preciso repetir em 2022 e 2023.A Hungria, com seus quase 10 milhões de habitantes, seguiu um caminho alternativo que se baseia em grande parte na compra de vacinas russas e chinesas. De 15,7 milhões de doses entregues até agora ao país de Orbán, 5,1 milhões são da Beijing CNBG (do laboratório chinês Sinopharm), e dois milhões da russa Sputnik. “A Hungria terá boa parte da população vacinada com essas vacinas e com a incerteza de que lhes servirá para viajar”, alerta o eurodeputado socialista espanhol Nicolás González Casares, membro da comissão parlamentar que monitora as estratégias de vacinação.O regulamento sobre o certificado europeu da covid-19, que entrou em vigor nesta quinta-feira, 1º de julho, prevê a livre circulação sem restrições (como exames e quarentenas) para as pessoas que já tiverem recebido alguma vacina autorizada pela EMA (que são as dos laboratórios Pfizer, Moderna, AstraZeneca e Janssen, até agora). Na Hungria, por enquanto, essas quatro vacinas representam 50% das distribuídas. Um percentual que poderia cair nos próximos meses se o Governo de Orbán concentrar suas aquisições em vias alternativas à europeia.Um carregamento de vacinas da Sinopharm chega ao aeroporto do Budapeste em 16 de fevereiro. Handout . / ReutersA norma comunitária contempla a possibilidade de que o certificado se estenda também a vacinas autorizadas em regime de emergência pela Organização Mundial da Saúde, como é o caso da chinesa da Sinopharm. Mas esse reconhecimento não é automático, e sim sujeito à autorização por parte de cada um dos 27 sócios da União. Um requisito que poderia complicar a possibilidade de deslocamento de boa parte da população húngara enquanto a vacina russa e chinesa não receberem o aval da EMA. No caso da Sputnik, ainda não foi validada nem pela OMS nem pela EMA.Sem contratoA presidenta da Comissão Europeia (Poder Executivo da UE), Ursula von der Leyen, tinha conseguido até agora manter a unidade dos sócios comunitários apesar das críticas iniciais pela lenta distribuição das vacinas contratadas e os repetidos percalços no calendário de entregas. A estratégia viveu momentos críticos durante o primeiro trimestre deste ano, quando vários países – como Áustria, Dinamarca e a própria Hungria – cogitaram movimentos unilaterais para melhorar o fornecimento.A situação entrou nos trilhos a partir de abril, e as campanhas de vacinação avançam em ritmo acelerado em quase todos os países da União – 61% da população maior de 18 anos já recebeu pelo menos uma injeção. Mas o crescente distanciamento de Orbán em relação aos demais governos da UE ameaça reabrir o debate sobre a estratégia comum europeia.O desplante de Orbán a Bruxelas em matéria sanitária chegou no momento de assinar o novo contrato de reserva de doses com a BioNTech-Pfizer. O acordo, assinado pela Comissão e os dois laboratórios em 20 de maio, foi tornado público nesta semana, mas em uma versão cheia de trechos censurados. O documento permite observar que os países participantes na aquisição de vacinas já não são os 27 Estados da UE, e sim apenas 26. Todos, menos a Hungria.“A Hungria participou plenamente e desde o começo na primeira rodada de acordos conjuntos de compra”, afirmam fontes da delegação diplomática húngara em Bruxelas. A mesma fonte recorda, entretanto, que “dados os atrasos na entrega de vacinas no começo de 2021, a Hungria teve que recorrer a vacinas autorizadas conforme o regime de emergência previsto na diretriz farmacêutica”.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nA diplomacia húngara acrescenta que “segundo o novo contrato da UE com a Pfizer, a Hungria teria tido que se comprometer a adquirir 19 milhões de doses, o que é uma quantidade muito elevada inclusive para os anos 2022-2023, principalmente porque, a partir de 2022, já estará plenamente operacional na Hungria uma fábrica nacional de produção de vacinas”.Uma fonte da Comissão Europeia disse que “só a Hungria pediu para sair e, portanto, não está coberta pelo contrato”. O organismo comunitário acrescenta que “todos os outros Estados membros terão a oportunidade de adquirir vacinas de acordo com o novo contrato”.A ruptura de Budapeste com a gestão europeia da pandemia coincide, além disso, com um crescente distanciamento entre Orbán e demais sócios da UE, agravado nas últimas semanas pela ofensiva do Governo húngaro contra a comunidade LGBTI e pela contínua sabotagem de Budapeste à política externa comum europeia.","length":6444,"excerpt":"Metade da população húngara vacinada recebeu imunizantes que não foram incluídos no certificado europeu que facilita a mobilidade entre os países a partir desta semana","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/CkQ0vIxzgKSvB5-ilCtO8oUhMMY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WTK3RVE2MRPKRH6GPAISNBIJYM.jpg","url":"https://brasil.elpais.com/sociedade/2021-07-02/aposta-de-orban-em-vacinas-alternativas-rompe-unidade-da-ue-contra-a-pandemia.html"},"es-es":{"title":"La apuesta de Orbán por vacunas alternativas quiebra la unidad de la UE frente a la pandemia","byline":"Bernardo de Miguel","content":["<p>La <a href=\"https://elpais.com/internacional/2020-12-27/arranca-la-campana-de-vacunas-en-toda-europa.html\">estrategia conjunta de vacunación</a>, proclamada por Bruselas como uno de los éxitos europeos frente a la covid-19, ha perdido un eslabón. Hungría decidió en mayo <a href=\"https://elpais.com/sociedad/2021-01-22/hungria-compra-dos-millones-de-dosis-de-la-vacuna-rusa-sputnik-v.html\" target=\"_blank\">desmarcarse de la nueva ronda de compra</a> conjunta de vacunas para 2022 y 2023 y convertirse en el primer país de la UE que intentará garantizarse el suministro por sus propios medios. La apuesta de Budapest por vacunas alternativas, como la rusa o la china, choca, además, <a href=\"https://elpais.com/sociedad/2021-07-01/el-certificado-europeo-de-la-covid-nace-en-plena-oleada-de-la-variante-delta-y-con-dudas-sobre-su-eficacia.html\" target=\"_blank\">con el nuevo certificado europeo de vacunación</a>, que permite desde este jueves moverse con mayor libertad por toda la UE a las personas a las que se haya administrado alguna de las vacunas autorizadas por la Agencia Europea del Medicamento (EMA).</p>","<p>Ningún otro socio ha secundado, de momento, la escisión húngara. Pero el éxito de Budapest en la campaña de inmunización (<a href=\"https://ourworldindata.org/covid-vaccinations\" target=\"_blank\">el 56,8% de la población ha recibido al menos una dosis</a>), donde va en cabeza junto a Malta en porcentaje de población vacunada, podría resultar <a href=\"https://elpais.com/sociedad/2021-03-13/austria-lidera-una-revuelta-contra-la-estrategia-europea-de-vacunacion-del-coronavirus.html\">tentador para otros</a> socios comunitarios, sobre todo, si se produjeran nuevos tropiezos en el calendario europeo de distribución de dosis.</p>","<p>La representación permanente de Hungría ante la UE asegura que la segunda ronda de la estrategia europea, que ya ha reservado 1.800 millones de dosis con BioNTech-Pfizer, hubiera obligado a comprar más vacunas de las que el Gobierno de Orbán considera necesarias. Y añade que “el continuo suministro de vacunas de la UE y de fuera de la UE permite al país mantener suficientes reservas no solo para la vacunación completa de la población, sino también para inyectar dosis de recuerdo si fuera necesario”.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/sociedad/2021-04-14/bruselas-fia-su-estrategia-de-inmunizacion-a-las-vacunas-de-pfizer.html?rel=listapoyo\"><figure><img alt=\"GRAFCAT9066. BARCELONA, 03/03/2021.- Una enfermera se dispone a inyectar la primera dosis de la vacuna de Pfizer a una persona perteneciente al grupo de vacunación de mayores de 80 años en el CAP d&#39;Horta de Barcelona, este miércoles, cuando todos los indicadores epidémicos han vuelto a mejorar hoy en Cataluña, donde el virus sigue retrocediendo, lo que está propiciando un alivio lento de la presión hospitalaria, aunque en las últimas 24 horas se han sumado 1.559 nuevos contagios y notificado otras 44 muertes por COVID-19. EFE/Enric Fontcuberta\" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/LL_w-t1G_-zzYVrfNaUzc7F45JQ=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OPBHWJ37PJBVZIZBTELBNNP6JQ.jpg\" srcset=\"https://imagenes.elpais.com/resizer/LL_w-t1G_-zzYVrfNaUzc7F45JQ=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OPBHWJ37PJBVZIZBTELBNNP6JQ.jpg 414w,https://imagenes.elpais.com/resizer/WnJqpLcgb4w-8XiHBgZsohY6Mto=/292x219/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OPBHWJ37PJBVZIZBTELBNNP6JQ.jpg 640w\"/></figure>Bruselas fía su estrategia de inmunización a las vacunas de Pfizer</a></li><li><a href=\"https://elpais.com/sociedad/2021-03-13/austria-lidera-una-revuelta-contra-la-estrategia-europea-de-vacunacion-del-coronavirus.htmlAustria lidera una revuelta contra la estrategia europea de vacunación del coronavirus?rel=listapoyo\">Austria lidera una revuelta contra la estrategia europea de vacunación del coronavirus</a></li></ul></section>","<p>La estrategia húngara, sin embargo, se desvía cada vez más de la de la UE, donde de los 423 millones de dosis distribuidas hasta la fecha más de la mitad (286 millones) son Comirnaty, la marca de la vacuna producida por la compañía alemana BioNTech y la estadounidense Pfizer. Esa marca se ha convertido en <a href=\"https://elpais.com/sociedad/2021-05-09/europa-se-resiste-a-compartir-el-salto-tecnologico-de-las-vacunas-que-ha-encumbrado-a-biontech-y-pfizer.html\" target=\"_blank\">la vacuna europea</a> por antonomasia y en el eje de la estrategia de vacunación que, tal vez, haya que poner en marcha en 2022 y 2023.</p>","<p>Hungría, de casi 10 millones de habitantes, ha seguido un camino alternativo, basado en buena parte en la compra de vacunas rusas y chinas. De los 15,7 millones de dosis distribuidas hasta ahora en el país de Orbán, 5,1 millones son de Beijing CNBG (del laboratorio chino Sinopharm) y dos millones de la rusa Sputnik. “Hungría va a tener vacunada a buena parte de la población con esas vacunas y con la incertidumbre de si les sirven para viajar”, avisa el eurodiputado socialista Nicolás González Casares, miembro de la comisión parlamentaria que hace seguimiento de las estrategias de vacunación.</p>","<p>El reglamento sobre el certificado europeo de la covid, <a href=\"https://elpais.com/sociedad/2021-07-01/dudas-en-el-primer-dia-con-certificado-europeo-de-covid-espero-que-no-lo-pidan.html\" target=\"_blank\">que ha entrado en vigor el 1 de julio</a>, prevé la libre circulación sin restricciones (como test o cuarentenas) para las personas a las que se haya administrado una vacuna autorizada por la EMA (que son las de Pfizer, Moderna, AstraZeneca y Janssen, hasta ahora). En Hungría, de momento, esas cuatro vacunas suponen el 50% de las distribuidas. Un porcentaje que podría bajar en los próximos meses si el Gobierno de Orbán concentra sus adquisiciones en vías alternativas a la europea.</p>","<figure><img alt=\"Un cargamento de vacunas de Sinopharm llega al aeropuerto de Budapest el 16 de febrero. \" width=\"5568\" height=\"3712\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/W0DDSTqEB55ll2uNXBJ9gOdH9hg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg\" srcset=\"https://imagenes.elpais.com/resizer/W0DDSTqEB55ll2uNXBJ9gOdH9hg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg 414w,https://imagenes.elpais.com/resizer/jVVDwGTdOmWCGe2bBTI5-D3qzEw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg 640w,https://imagenes.elpais.com/resizer/-6LDKo2iCJ78iZHq7rADsknWizA=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg 1000w,https://imagenes.elpais.com/resizer/9ocqtQQXRGb_N4sbr4wnCcrRSns=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg 1960w\"/><figcaption><span>Un cargamento de vacunas de Sinopharm llega al aeropuerto de Budapest el 16 de febrero. </span><span><span>Handout . / Reuters</span></span></figcaption></figure>","<p>La norma comunitaria contempla la posibilidad de que el certificado se extienda también a vacunas autorizadas en régimen de emergencia por la Organización Mundial de la Salud, como es el caso de la china de Sinopharm. Pero ese reconocimiento no es automático sino que está sujeto a la autorización país por país en cada uno de los 27 socios de la Unión. Un requisito que podría complicar la posibilidad de desplazamiento de buena parte de la población húngara mientras la vacuna rusa y la china no reciban el visto bueno de la EMA. En el caso de la Sputnik, todavía no ha sido validada ni por la OMS ni por la EMA.</p>","<h3>Sin contrato</h3>","<p>La presidenta de la Comisión, Ursula von der Leyen, había logrado hasta ahora mantener la unidad de los socios comunitarios a pesar de las críticas iniciales por la lenta distribución de las vacunas contratadas y los repetidos percances en el calendario de entregas. La estrategia vivió <a href=\"https://elpais.com/sociedad/2021-03-25/la-ue-revisa-su-estrategia-de-vacunacion-tras-llegar-al-borde-de-la-ruptura-con-astrazeneca.html\">momentos críticos</a> durante el primer trimestre de este año, cuando varios países —como Austria, Dinamarca o la propia Hungría— amagaron con <a href=\"https://elpais.com/sociedad/2021-03-02/la-estrategia-de-vacunacion-de-la-ue-se-agrieta-y-varios-paises-buscan-salidas-unilaterales.html\">movimientos unilaterales</a> para mejorar el suministro.</p>","<p>La situación se encarriló a partir de abril y las campañas de vacunación avanzan a gran ritmo en casi todos los países de la Unión y <a href=\"https://vaccinetracker.ecdc.europa.eu/public/extensions/COVID-19/vaccine-tracker.html#uptake-tab\" target=\"_blank\">el 61% de la población mayor de 18 años</a> ya ha recibido al menos un pinchazo. Pero el creciente distanciamiento de Orbán con el resto de gobiernos de la UE amenaza con reabrir el debate sobre la estrategia común europea.</p>","<p>El desplante de Orbán a Bruselas en materia sanitaria llegó con motivo de la firma del nuevo contrato de reserva de dosis con BioNTech-Pfizer. El acuerdo, firmado por la Comisión y las dos farmacéuticas el pasado 20 de mayo, se ha hecho público esta semana en una versión censurada de manera brutal. Pero el documento muestra, al menos, que los países participantes en la adquisición de vacunas ya no son los 27 Estados de la UE sino solo 26. Todos menos Hungría.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/sociedad/2021-06-29/rusia-trata-de-impulsar-la-vacunacion-contra-la-covid-mientras-registra-cifras-record-de-mortalidad.html?rel=listapoyo\"><figure><img alt=\"A grave digger wearing personal protective equipment (PPE) as a preventive measure against the coronavirus disease (COVID-19) buries a person at a graveyard on the outskirts of Saint Petersburg, Russia June 25, 2021. REUTERS/Anton Vaganov\" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/HUOKQgpzE_D9-6CmNWJJXnIWHuQ=/146x110/filters:focal(1516x1383:1526x1393)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KB24TIYEMFKJYJ3U4N5L6HL4PY.jpg\" srcset=\"https://imagenes.elpais.com/resizer/HUOKQgpzE_D9-6CmNWJJXnIWHuQ=/146x110/filters:focal(1516x1383:1526x1393)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KB24TIYEMFKJYJ3U4N5L6HL4PY.jpg 414w,https://imagenes.elpais.com/resizer/aXwQMSnT9EfSMNAx2ZDvK1WBK1A=/292x219/filters:focal(1516x1383:1526x1393)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KB24TIYEMFKJYJ3U4N5L6HL4PY.jpg 640w\"/></figure>Rusia trata de impulsar la vacunación contra la covid mientras registra cifras récord de mortalidad</a></li></ul></section>","<p>“Hungría participó de pleno y desde el principio en la primera ronda de acuerdos conjuntos de compra”, señalan fuentes de la delegación diplomática húngara en Bruselas. La misma fuente recuerda, sin embargo, que “<a href=\"https://elpais.com/sociedad/2021-03-27/la-desviacion-con-astrazeneca-es-enorme-no-se-entiende.html\" target=\"_blank\">dados los retrasos en la entrega de vacunas a principios de 2021</a>, Hungría tuvo que recurrir a vacunas autorizadas conforme al régimen de emergencia previsto en la directiva farmacéutica”.</p>","<p>La diplomacia húngara añade que “según el nuevo contrato de la UE con Pfizer, Hungría se hubiera tenido que comprometer a comprar 19 millones de dosis, lo cual es una cantidad demasiado elevada incluso para los años 2022-2023, máxime cuando a partir de 2022 ya estará plenamente operativa en Hungría una planta nacional de producción de vacunas”.</p>","<p>Fuentes de la Comisión Europea indican que “solo Hungría ha solicitado salirse y, por consiguiente, no está cubierta por el contrato”. El organismo comunitario añade que “todos los otros Estados miembros tendrán la oportunidad de adquirir vacunas con arreglo al nuevo contrato”.</p>","<p>La ruptura de Budapest con la gestión europea de la pandemia coincide, además, con un creciente distanciamiento entre Orbán y el resto de socios de la UE, enfrentados en las últimas semanas <a href=\"https://elpais.com/internacional/2021-06-22/la-homofobia-del-gobierno-de-orban-acentua-el-aislamiento-de-hungria-dentro-de-la-union-europea.html\" target=\"_blank\">por la ofensiva del Gobierno húngaro contra la comunidad LGTBI</a> o por el continuo sabotaje de Budapest a la política exterior común europea.</p>"],"textContent":"La estrategia conjunta de vacunación, proclamada por Bruselas como uno de los éxitos europeos frente a la covid-19, ha perdido un eslabón. Hungría decidió en mayo desmarcarse de la nueva ronda de compra conjunta de vacunas para 2022 y 2023 y convertirse en el primer país de la UE que intentará garantizarse el suministro por sus propios medios. La apuesta de Budapest por vacunas alternativas, como la rusa o la china, choca, además, con el nuevo certificado europeo de vacunación, que permite desde este jueves moverse con mayor libertad por toda la UE a las personas a las que se haya administrado alguna de las vacunas autorizadas por la Agencia Europea del Medicamento (EMA).Ningún otro socio ha secundado, de momento, la escisión húngara. Pero el éxito de Budapest en la campaña de inmunización (el 56,8% de la población ha recibido al menos una dosis), donde va en cabeza junto a Malta en porcentaje de población vacunada, podría resultar tentador para otros socios comunitarios, sobre todo, si se produjeran nuevos tropiezos en el calendario europeo de distribución de dosis.La representación permanente de Hungría ante la UE asegura que la segunda ronda de la estrategia europea, que ya ha reservado 1.800 millones de dosis con BioNTech-Pfizer, hubiera obligado a comprar más vacunas de las que el Gobierno de Orbán considera necesarias. Y añade que “el continuo suministro de vacunas de la UE y de fuera de la UE permite al país mantener suficientes reservas no solo para la vacunación completa de la población, sino también para inyectar dosis de recuerdo si fuera necesario”.Más informaciónBruselas fía su estrategia de inmunización a las vacunas de PfizerAustria lidera una revuelta contra la estrategia europea de vacunación del coronavirusLa estrategia húngara, sin embargo, se desvía cada vez más de la de la UE, donde de los 423 millones de dosis distribuidas hasta la fecha más de la mitad (286 millones) son Comirnaty, la marca de la vacuna producida por la compañía alemana BioNTech y la estadounidense Pfizer. Esa marca se ha convertido en la vacuna europea por antonomasia y en el eje de la estrategia de vacunación que, tal vez, haya que poner en marcha en 2022 y 2023.Hungría, de casi 10 millones de habitantes, ha seguido un camino alternativo, basado en buena parte en la compra de vacunas rusas y chinas. De los 15,7 millones de dosis distribuidas hasta ahora en el país de Orbán, 5,1 millones son de Beijing CNBG (del laboratorio chino Sinopharm) y dos millones de la rusa Sputnik. “Hungría va a tener vacunada a buena parte de la población con esas vacunas y con la incertidumbre de si les sirven para viajar”, avisa el eurodiputado socialista Nicolás González Casares, miembro de la comisión parlamentaria que hace seguimiento de las estrategias de vacunación.El reglamento sobre el certificado europeo de la covid, que ha entrado en vigor el 1 de julio, prevé la libre circulación sin restricciones (como test o cuarentenas) para las personas a las que se haya administrado una vacuna autorizada por la EMA (que son las de Pfizer, Moderna, AstraZeneca y Janssen, hasta ahora). En Hungría, de momento, esas cuatro vacunas suponen el 50% de las distribuidas. Un porcentaje que podría bajar en los próximos meses si el Gobierno de Orbán concentra sus adquisiciones en vías alternativas a la europea.Un cargamento de vacunas de Sinopharm llega al aeropuerto de Budapest el 16 de febrero. Handout . / ReutersLa norma comunitaria contempla la posibilidad de que el certificado se extienda también a vacunas autorizadas en régimen de emergencia por la Organización Mundial de la Salud, como es el caso de la china de Sinopharm. Pero ese reconocimiento no es automático sino que está sujeto a la autorización país por país en cada uno de los 27 socios de la Unión. Un requisito que podría complicar la posibilidad de desplazamiento de buena parte de la población húngara mientras la vacuna rusa y la china no reciban el visto bueno de la EMA. En el caso de la Sputnik, todavía no ha sido validada ni por la OMS ni por la EMA.Sin contratoLa presidenta de la Comisión, Ursula von der Leyen, había logrado hasta ahora mantener la unidad de los socios comunitarios a pesar de las críticas iniciales por la lenta distribución de las vacunas contratadas y los repetidos percances en el calendario de entregas. La estrategia vivió momentos críticos durante el primer trimestre de este año, cuando varios países —como Austria, Dinamarca o la propia Hungría— amagaron con movimientos unilaterales para mejorar el suministro.La situación se encarriló a partir de abril y las campañas de vacunación avanzan a gran ritmo en casi todos los países de la Unión y el 61% de la población mayor de 18 años ya ha recibido al menos un pinchazo. Pero el creciente distanciamiento de Orbán con el resto de gobiernos de la UE amenaza con reabrir el debate sobre la estrategia común europea.El desplante de Orbán a Bruselas en materia sanitaria llegó con motivo de la firma del nuevo contrato de reserva de dosis con BioNTech-Pfizer. El acuerdo, firmado por la Comisión y las dos farmacéuticas el pasado 20 de mayo, se ha hecho público esta semana en una versión censurada de manera brutal. Pero el documento muestra, al menos, que los países participantes en la adquisición de vacunas ya no son los 27 Estados de la UE sino solo 26. Todos menos Hungría.Más informaciónRusia trata de impulsar la vacunación contra la covid mientras registra cifras récord de mortalidad“Hungría participó de pleno y desde el principio en la primera ronda de acuerdos conjuntos de compra”, señalan fuentes de la delegación diplomática húngara en Bruselas. La misma fuente recuerda, sin embargo, que “dados los retrasos en la entrega de vacunas a principios de 2021, Hungría tuvo que recurrir a vacunas autorizadas conforme al régimen de emergencia previsto en la directiva farmacéutica”.La diplomacia húngara añade que “según el nuevo contrato de la UE con Pfizer, Hungría se hubiera tenido que comprometer a comprar 19 millones de dosis, lo cual es una cantidad demasiado elevada incluso para los años 2022-2023, máxime cuando a partir de 2022 ya estará plenamente operativa en Hungría una planta nacional de producción de vacunas”.Fuentes de la Comisión Europea indican que “solo Hungría ha solicitado salirse y, por consiguiente, no está cubierta por el contrato”. El organismo comunitario añade que “todos los otros Estados miembros tendrán la oportunidad de adquirir vacunas con arreglo al nuevo contrato”.La ruptura de Budapest con la gestión europea de la pandemia coincide, además, con un creciente distanciamiento entre Orbán y el resto de socios de la UE, enfrentados en las últimas semanas por la ofensiva del Gobierno húngaro contra la comunidad LGTBI o por el continuo sabotaje de Budapest a la política exterior común europea.","length":6820,"excerpt":"La mitad de la población húngara vacunada ha recibido fármacos que no están cubiertos por el certificado europeo que desde este jueves facilita la movilidad de un país a otro","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/CkQ0vIxzgKSvB5-ilCtO8oUhMMY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WTK3RVE2MRPKRH6GPAISNBIJYM.jpg","url":"https://elpais.com/sociedad/2021-07-02/la-apuesta-de-orban-por-vacunas-alternativas-quiebra-la-unidad-de-la-ue-frente-a-la-pandemia.html"}},{"id":"90483c726b1f6449785a23e78f6aae14","pt-br":{"title":"As maiores águias do mundo estão morrendo de fome por causa do desmatamento na Amazônia","byline":"Juan Miguel Hernández Bonilla","content":["<section><h3>Mais informações </h3></section>","<p>As maiores águias do mundo estão em perigo. O <a href=\"https://brasil.elpais.com/brasil/2021-06-11/brasil-perde-24-arvores-por-segundo-em-2020-enquanto-alertas-de-desmatamento-explodem.html\" target=\"_blank\">desmatamento na Amazônia brasileira </a>fez com que as harpias [ave mais conhecida no Brasil pelo nome de gavião-real], que podem pesar mais de sete quilos e medir até um metro de comprimento e dois de envergadura (distância entre as extremidades das asas), não tenham presas suficientes para manterem-se saudáveis e para alimentar seus filhotes, segundo revelou <a href=\"https://www.nature.com/articles/s41598-021-92372-z\" target=\"_blank\">uma nova pesquisa publicada na quarta-feira na <i>Nature.</i></a></p>","<p><a href=\"https://www.researchgate.net/profile/Everton-Miranda\" target=\"_blank\">Everton Miranda</a>, professor da Escola de Ciências da Vida da Universidade de KwaZulu-Natal, na África do Sul, e primeiro autor do trabalho, conta que quando o desmatamento do <i>habitat</i> destas aves ultrapassa 50%, os filhotes começam a morrer de fome. “Durante o estudo, vimos filhotes de harpia que só recebiam comida a cada 15 dias durante meses antes de morrer”, diz Miranda.</p>","<p>A alimentação da harpia, o principal predador aéreo da Amazônia, se baseia exclusivamente em mamíferos que vivem nas copas das árvores, especialmente preguiças, macacos-prego marrons e macacos-lanudos cinzas. “Com o corte de árvores e a queima das matas tropicais da região de Mato Grosso, estas presas se vão e as harpias não encontram o que comer nem como alimentar os filhotes”, diz o pesquisador.</p>","<figure><img alt=\"Harpia adulta chega com um braço de macaco a um ninho monitorado por uma armadilha fotográfica.\" width=\"2560\" height=\"1920\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/Hz7mS4i9AKjisbkN02YWaRWunt8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2CY4RIANFBBAHCSBEPZVNZ5BG4.JPG\" srcset=\"https://imagens.brasil.elpais.com/resizer/Hz7mS4i9AKjisbkN02YWaRWunt8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2CY4RIANFBBAHCSBEPZVNZ5BG4.JPG 414w,https://imagens.brasil.elpais.com/resizer/lxACto4-3_Vj8PMtHD5wtUNFh8U=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2CY4RIANFBBAHCSBEPZVNZ5BG4.JPG 640w,https://imagens.brasil.elpais.com/resizer/3P1buPjofe4Vfi-lXM4ndoVE1Pk=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2CY4RIANFBBAHCSBEPZVNZ5BG4.JPG 1000w,https://imagens.brasil.elpais.com/resizer/CcNacROnG5ww4gvGQtk0CfjaEds=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2CY4RIANFBBAHCSBEPZVNZ5BG4.JPG 1960w\"/><figcaption><span>Harpia adulta chega com um braço de macaco a um ninho monitorado por uma armadilha fotográfica.</span><span><span>Everton Miranda.</span></span></figcaption></figure>","<p>Os biólogos de todo o mundo sabem com certeza que os predadores ápice, que estão no topo da cadeia alimentar e não têm outros predadores, estão seriamente ameaçados e que suas extinções locais se devem frequentemente a falhas na aquisição de presas. No entanto, até agora nenhum estudo tinha examinado o impacto da perda de floresta na ecologia alimentar destas grandes aves.Miranda e seus colegas monitoraram com armadilhas fotográficas 16 ninhos de harpia ativos no meio de paisagens da Amazônia brasileira que sofreram de 0 a 85% de perda florestal. </p>","<p>Descobriram que apesar da redução de possíveis presas, estas águias não puderam mudar de dieta e continuaram buscando, sem sucesso, os mesmos mamíferos que antes viviam nas copas das árvores.</p>","<p><a href=\"https://brasil.elpais.com/brasil/2021-01-05/apesar-do-recorde-de-desmatamento-em-2020-cada-vez-menos-fiscais-atuam-na-amazonia.html\" target=\"_blank\">Só em 2020 a Amazônia brasileira perdeu 11.088 quilômetros quadrados de árvores,</a> de acordo com o balanço anual divulgado pelas autoridades, um aumento de 9,5% em relação ao ano anterior. Carlos Peres, professor da Faculdade de Ciências Ambientais da Universidade de East Anglia, na Inglaterra, e coautor do trabalho, <a href=\"https://people.uea.ac.uk/c_peres\" target=\"_blank\">explica que as conclusões do estudo demonstram que estas águias necessitam de um <i>habitat </i>florestal de alta qualidade para se reproduzir</a>. “A área total da floresta ao redor dos ninhos ativos deve ser suficientemente grande”, explica Peres.</p>","<p>O estudo também mostrou que as presas alternativas que existem em áreas desmatadas não são adequadas para alimentação dos filhotes. “As áreas com mais de 50% de desmatamento não são aptas para que as harpias criem seus filhotes com êxito”, se lê nas conclusões do estudo. Os autores estimam que desde 1985 o desmatamento possa ter causado uma diminuição substancial no número de casais reprodutores, aproximadamente de 3.256.</p>","<figure><img alt=\"Harpia pousada em uma árvore na floresta do Mato Grosso, na Amazônia brasileira.\" width=\"1300\" height=\"942\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/QO3ZN4aM3Qeo5WiDYjoB6ziHDT4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LBLZUGMIGJFMXEBAZNPMDKOUBA.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/QO3ZN4aM3Qeo5WiDYjoB6ziHDT4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LBLZUGMIGJFMXEBAZNPMDKOUBA.jpg 414w,https://imagens.brasil.elpais.com/resizer/k76-517_TdX93n8C-hP7Fa89plU=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LBLZUGMIGJFMXEBAZNPMDKOUBA.jpg 640w,https://imagens.brasil.elpais.com/resizer/46xgct4szY2gocH6rug0CdSt6wU=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LBLZUGMIGJFMXEBAZNPMDKOUBA.jpg 1000w,https://imagens.brasil.elpais.com/resizer/qoWy8Bhwu0JjsUe7tzoCjUJYaqU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LBLZUGMIGJFMXEBAZNPMDKOUBA.jpg 1960w\"/><figcaption><span>Harpia pousada em uma árvore na floresta do Mato Grosso, na Amazônia brasileira.</span><span><span>Lailson Marques</span></span></figcaption></figure>","<p>Peres diz que as harpias estão muito ameaçadas e são as menos conhecidas de todas as grandes águias existentes na Terra. “O desmatamento em seu bastião da Amazônia está destruindo grande parte do habitat dentro de sua área de distribuição geográfica. Como biólogos da conservação, estes se tornam temas urgentes para investigar”, diz o pesquisador brasileiro. Além do desmatamento, Peres afirma que outra ameaça a estas aves é a caça indiscriminada. “Trabalhei durante muito tempo no norte do Mato Grosso e sei que os agricultores mataram muitas harpias ao longo dos anos.”</p>","<p>Os dois cientistas, que há décadas estudam <a href=\"https://brasil.elpais.com/opiniao/2021-06-23/ha-paralelo-entre-a-crise-ambiental-e-a-da-covid-19-so-estadistas-podem-evitar-esse-precipicio.html\" target=\"_blank\">os efeitos do desmatamento sobre a biodiversidade da Amazônia</a>, concordam que os primatas e as preguiças que ainda vivem nas florestas são muito poucos para atender às demandas alimentares da harpia: “Cada adulto consome 800 gramas de carne por dia”, diz Miranda. E acrescenta: “As taxas de alimentação diminuíram substancialmente com a perda de florestas e vimos três indivíduos mal alimentados morrer de fome”.</p>","<p>Miranda e Peres explicam que o desmatamento no estado de Mato Grosso chega a 35% dos 428.800 km2 de floresta que existiam antes da chegada do homem. “É um percentual altíssimo se considerarmos que só foi colonizado há 45 anos”, diz Miranda. Em apenas cinco décadas, o habitat dessa espécie foi reduzido em mais de um terço.</p>","<figure><img alt=\"Harpia adulta chega ao ninho sem presa para alimentar seu filhote. \" width=\"4992\" height=\"2808\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/bgiAfShMiINHZj7R3od_-EX49mQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O6YILZHSMZGKJDGIZKJTNPKTQY.JPG\" srcset=\"https://imagens.brasil.elpais.com/resizer/bgiAfShMiINHZj7R3od_-EX49mQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O6YILZHSMZGKJDGIZKJTNPKTQY.JPG 414w,https://imagens.brasil.elpais.com/resizer/LxfuzkH8X9MNGi_ke_dYSKQdA4Q=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O6YILZHSMZGKJDGIZKJTNPKTQY.JPG 640w,https://imagens.brasil.elpais.com/resizer/uUYUuKfGr22mQ6Ftm6tArEoO4Kg=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O6YILZHSMZGKJDGIZKJTNPKTQY.JPG 1000w,https://imagens.brasil.elpais.com/resizer/oV-Z9B5EjDojs3xnYBQ_ByuuGMs=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O6YILZHSMZGKJDGIZKJTNPKTQY.JPG 1960w\"/><figcaption><span>Harpia adulta chega ao ninho sem presa para alimentar seu filhote. </span><span><span>Everton Miranda.</span></span></figcaption></figure>","<p>Outra descoberta do trabalho mostrou que nas partes da floresta onde o desmatamento ultrapassou 70% as águias nem sequer podiam fazer ninhos. Os autores concluem que, como as harpias reprodutoras dependem de alimentos específicos e raramente caçam em áreas desmatadas, sua sobrevivência depende da conservação da floresta.</p>","<p>Nesse sentido, os pesquisadores propõem uma ação decisiva de conservação florestal. É fundamental interromper o corte de árvores e assim tentar preservar a conectividade da floresta que ainda existe, levar as águias jovens para habitats com mais árvores e fornecer suplementos alimentares aos filhotes recém-nascidos. “As estratégias imediatas são o fornecimento controlado e responsável de alimentos complementares aos filhotes em ninhos em lugares com mais de 50% de perda de floresta”, diz Miranda, e conclui: “É urgente e necessário que o Governo reprima adequadamente o desmatamento ilegal”.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>"],"textContent":"Mais informações As maiores águias do mundo estão em perigo. O desmatamento na Amazônia brasileira fez com que as harpias [ave mais conhecida no Brasil pelo nome de gavião-real], que podem pesar mais de sete quilos e medir até um metro de comprimento e dois de envergadura (distância entre as extremidades das asas), não tenham presas suficientes para manterem-se saudáveis e para alimentar seus filhotes, segundo revelou uma nova pesquisa publicada na quarta-feira na Nature.Everton Miranda, professor da Escola de Ciências da Vida da Universidade de KwaZulu-Natal, na África do Sul, e primeiro autor do trabalho, conta que quando o desmatamento do habitat destas aves ultrapassa 50%, os filhotes começam a morrer de fome. “Durante o estudo, vimos filhotes de harpia que só recebiam comida a cada 15 dias durante meses antes de morrer”, diz Miranda.A alimentação da harpia, o principal predador aéreo da Amazônia, se baseia exclusivamente em mamíferos que vivem nas copas das árvores, especialmente preguiças, macacos-prego marrons e macacos-lanudos cinzas. “Com o corte de árvores e a queima das matas tropicais da região de Mato Grosso, estas presas se vão e as harpias não encontram o que comer nem como alimentar os filhotes”, diz o pesquisador.Harpia adulta chega com um braço de macaco a um ninho monitorado por uma armadilha fotográfica.Everton Miranda.Os biólogos de todo o mundo sabem com certeza que os predadores ápice, que estão no topo da cadeia alimentar e não têm outros predadores, estão seriamente ameaçados e que suas extinções locais se devem frequentemente a falhas na aquisição de presas. No entanto, até agora nenhum estudo tinha examinado o impacto da perda de floresta na ecologia alimentar destas grandes aves.Miranda e seus colegas monitoraram com armadilhas fotográficas 16 ninhos de harpia ativos no meio de paisagens da Amazônia brasileira que sofreram de 0 a 85% de perda florestal. Descobriram que apesar da redução de possíveis presas, estas águias não puderam mudar de dieta e continuaram buscando, sem sucesso, os mesmos mamíferos que antes viviam nas copas das árvores.Só em 2020 a Amazônia brasileira perdeu 11.088 quilômetros quadrados de árvores, de acordo com o balanço anual divulgado pelas autoridades, um aumento de 9,5% em relação ao ano anterior. Carlos Peres, professor da Faculdade de Ciências Ambientais da Universidade de East Anglia, na Inglaterra, e coautor do trabalho, explica que as conclusões do estudo demonstram que estas águias necessitam de um habitat florestal de alta qualidade para se reproduzir. “A área total da floresta ao redor dos ninhos ativos deve ser suficientemente grande”, explica Peres.O estudo também mostrou que as presas alternativas que existem em áreas desmatadas não são adequadas para alimentação dos filhotes. “As áreas com mais de 50% de desmatamento não são aptas para que as harpias criem seus filhotes com êxito”, se lê nas conclusões do estudo. Os autores estimam que desde 1985 o desmatamento possa ter causado uma diminuição substancial no número de casais reprodutores, aproximadamente de 3.256.Harpia pousada em uma árvore na floresta do Mato Grosso, na Amazônia brasileira.Lailson MarquesPeres diz que as harpias estão muito ameaçadas e são as menos conhecidas de todas as grandes águias existentes na Terra. “O desmatamento em seu bastião da Amazônia está destruindo grande parte do habitat dentro de sua área de distribuição geográfica. Como biólogos da conservação, estes se tornam temas urgentes para investigar”, diz o pesquisador brasileiro. Além do desmatamento, Peres afirma que outra ameaça a estas aves é a caça indiscriminada. “Trabalhei durante muito tempo no norte do Mato Grosso e sei que os agricultores mataram muitas harpias ao longo dos anos.”Os dois cientistas, que há décadas estudam os efeitos do desmatamento sobre a biodiversidade da Amazônia, concordam que os primatas e as preguiças que ainda vivem nas florestas são muito poucos para atender às demandas alimentares da harpia: “Cada adulto consome 800 gramas de carne por dia”, diz Miranda. E acrescenta: “As taxas de alimentação diminuíram substancialmente com a perda de florestas e vimos três indivíduos mal alimentados morrer de fome”.Miranda e Peres explicam que o desmatamento no estado de Mato Grosso chega a 35% dos 428.800 km2 de floresta que existiam antes da chegada do homem. “É um percentual altíssimo se considerarmos que só foi colonizado há 45 anos”, diz Miranda. Em apenas cinco décadas, o habitat dessa espécie foi reduzido em mais de um terço.Harpia adulta chega ao ninho sem presa para alimentar seu filhote. Everton Miranda.Outra descoberta do trabalho mostrou que nas partes da floresta onde o desmatamento ultrapassou 70% as águias nem sequer podiam fazer ninhos. Os autores concluem que, como as harpias reprodutoras dependem de alimentos específicos e raramente caçam em áreas desmatadas, sua sobrevivência depende da conservação da floresta.Nesse sentido, os pesquisadores propõem uma ação decisiva de conservação florestal. É fundamental interromper o corte de árvores e assim tentar preservar a conectividade da floresta que ainda existe, levar as águias jovens para habitats com mais árvores e fornecer suplementos alimentares aos filhotes recém-nascidos. “As estratégias imediatas são o fornecimento controlado e responsável de alimentos complementares aos filhotes em ninhos em lugares com mais de 50% de perda de floresta”, diz Miranda, e conclui: “É urgente e necessário que o Governo reprima adequadamente o desmatamento ilegal”.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui","length":5626,"excerpt":"Nova pesquisa revela que essas aves, que se alimentam de preguiças e macacos-prego, não têm alimento suficiente para seus filhotes devido ao corte de árvores","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/Xw1Gl4ORB2AfGIvSZHWyHIbNKM0=/1200x0/vdmedia.elpais.com/elpaistop/20216/30/202106305124017_1625048006_video_1625048050.jpg","url":"https://brasil.elpais.com/ciencia/2021-06-30/as-maiores-aguias-do-mundo-estao-morrendo-de-fome-por-causa-do-desmatamento-na-amazonia.html"},"es-es":{"title":"Las águilas más grandes del mundo están muriendo de hambre por la deforestación en el Amazonas","byline":"Juan Miguel Hernández Bonilla","content":["<p>Las águilas más grandes del mundo están en peligro. La deforestación en el Amazonas brasileño ha hecho que las águilas arpías, que pueden pesar más de siete kilos y medir hasta 100 centímetros de largo y 200 de envergadura (la distancia entre los extremos de las alas) no tengan presas suficientes para mantenerse sanas y para alimentar a sus crías, <a href=\"https://www.nature.com/articles/s41598-021-92372-z\" target=\"_blank\">según lo ha revelado una nueva investigación publicada este miércoles en <i>Nature</i></a><i>.</i></p>","<p><a href=\"https://www.researchgate.net/profile/Everton-Miranda\" target=\"_blank\">Everton Miranda</a>, profesor de la Escuela de Ciencias de la Vida de la Universidad de KwaZulu-Natal en Sur África y primer autor del trabajo, cuenta que cuando la deforestación del hábitat de estas aves supera el 50%, los aguiluchos comienzan a morir de hambre. “Durante el estudio vimos polluelos de águila arpía que solo recibieron comida cada 15 días durante meses antes de fallecer”, dice Miranda.</p>","<p>La alimentación de las águilas arpías, el principal depredador aéreo del Amazonas, se basa exclusivamente en mamíferos que viven en las copas de los árboles, sobre todo osos perezosos de dos dedos, monos capuchinos marrones y monos lanudos grises. “Con la tala y la quema de los bosques tropicales de la región de Mato Grosso en Brasil<b> </b>estas presas se van y las águilas no encuentran qué comer ni cómo alimentar a sus crías”, dice el investigador.</p>","<figure><img alt=\"El águila arpía adulta llega con un brazo de mono a un nido monitoreado por una cámara trampa\" width=\"2560\" height=\"1920\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/Hz7mS4i9AKjisbkN02YWaRWunt8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2CY4RIANFBBAHCSBEPZVNZ5BG4.JPG\" srcset=\"https://imagenes.elpais.com/resizer/Hz7mS4i9AKjisbkN02YWaRWunt8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2CY4RIANFBBAHCSBEPZVNZ5BG4.JPG 414w,https://imagenes.elpais.com/resizer/lxACto4-3_Vj8PMtHD5wtUNFh8U=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2CY4RIANFBBAHCSBEPZVNZ5BG4.JPG 640w,https://imagenes.elpais.com/resizer/3P1buPjofe4Vfi-lXM4ndoVE1Pk=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2CY4RIANFBBAHCSBEPZVNZ5BG4.JPG 1000w,https://imagenes.elpais.com/resizer/CcNacROnG5ww4gvGQtk0CfjaEds=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2CY4RIANFBBAHCSBEPZVNZ5BG4.JPG 1960w\"/><figcaption><span>El águila arpía adulta llega con un brazo de mono a un nido monitoreado por una cámara trampa</span><span><span>Everton Miranda.</span></span></figcaption></figure>","<p>Los biólogos del mundo saben con certeza que los depredadores ápice, que están en el principio de la cadena alimenticia y no tienen otros depredadores, están amenazados gravemente y que sus extinciones locales a menudo se deben a fallas en la adquisición de presas. Sin embargo, hasta ahora ningún estudio había examinado el impacto de la pérdida de bosques en la ecología alimentaria de estas grandes aves.</p>","<p>Miranda y sus colegas monitorearon con cámaras trampa 16 nidos de águila arpía activos en medio de paisajes del Amazonas brasilero que habían experimentado de 0 a 85% de pérdida de bosque. Descubrieron que a pesar de la reducción de posibles presas, estas águilas no pudieron cambiar de dieta y siguieron buscando sin éxito los mismos mamíferos que antes vivían en las copas de los árboles.</p>","<p>Solo en 2020, el <a href=\"https://elpais.com/clima-y-medio-ambiente/2020-11-30/la-deforestacion-en-la-amazonia-se-dispara-y-alcanza-el-record-en-12-anos.html\" target=\"_blank\">Amazonas brasilero perdió 11.088 kilómetros cuadrados de árboles</a>, según el balance anual difundido por las autoridades, un aumento del 9,5% respecto al año anterior. <a href=\"https://people.uea.ac.uk/c_peres\" target=\"_blank\">Carlos Peres, profesor de la Facultad de Ciencias Ambientales de la Universidad de East Anglia, en Inglaterra, y coautor del trabajo</a>, explica que las conclusiones del estudio demuestran que estas águilas requieren un hábitat forestal de alta calidad para reproducirse. “El área total del bosque alrededor de los nidos activos debe ser lo suficientemente grande”, explica Peres.</p>","<p>El estudio también mostró que las presas alternativas que hay en los lugares deforestados no son adecuadas para la alimentación de los aguiluchos. “Las áreas con más del 50% de deforestación no son aptas para que las águilas arpías críen descendencia con éxito”, se lee en las conclusiones del estudio. Los autores estiman que desde 1985 la deforestación pudo haber causado una disminución sustancial en el número de parejas reproductoras, aproximadamente en 3.256.</p>","<figure><img alt=\"Águila arpía encaramada en un árbol de la selva de Mato Grosso en el Amazonas brasilero. \" width=\"1300\" height=\"942\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/QO3ZN4aM3Qeo5WiDYjoB6ziHDT4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LBLZUGMIGJFMXEBAZNPMDKOUBA.jpg\" srcset=\"https://imagenes.elpais.com/resizer/QO3ZN4aM3Qeo5WiDYjoB6ziHDT4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LBLZUGMIGJFMXEBAZNPMDKOUBA.jpg 414w,https://imagenes.elpais.com/resizer/k76-517_TdX93n8C-hP7Fa89plU=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LBLZUGMIGJFMXEBAZNPMDKOUBA.jpg 640w,https://imagenes.elpais.com/resizer/46xgct4szY2gocH6rug0CdSt6wU=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LBLZUGMIGJFMXEBAZNPMDKOUBA.jpg 1000w,https://imagenes.elpais.com/resizer/qoWy8Bhwu0JjsUe7tzoCjUJYaqU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LBLZUGMIGJFMXEBAZNPMDKOUBA.jpg 1960w\"/><figcaption><span>Águila arpía encaramada en un árbol de la selva de Mato Grosso en el Amazonas brasilero. </span><span><span>Lailson Marques</span></span></figcaption></figure>","<p>Peres afirma que las águilas arpías están muy amenazadas y son las menos conocidas de todas las grandes águilas existentes en la Tierra. “La deforestación en su bastión del Amazonas está destruyendo gran parte del hábitat dentro de su área de distribución geográfica. Como biólogos de la conservación, estos se convierten en temas urgentes para investigar”, dice el investigador brasilero. Además de la deforestación, Peres afirma que otra de las amenazas a estas aves es la caza indiscriminada. “He trabajado mucho tiempo en el norte de Mato Grosso y sé que los agricultores han matado a muchas arpías a lo largo de los años”.</p>","<p>Los dos científicos, que llevan décadas estudiando los efectos de la deforestación en la biodiversidad del Amazonas, coinciden en que los primates y perezosos que aún viven en los bosques son demasiado pocos para satisfacer las demandas de alimentación del águila arpía: “Cada adulto consume 800 gramos de carne por día”, afirma Miranda. Y añade: “Las tasas de alimentación disminuyeron sustancialmente con la pérdida de bosques, y vimos como tres individuos mal alimentados murieron de hambre”.</p>","<p>Miranda y Peres explican que en el estado de Mato Grosso la deforestación alcanza el 35% de los 428.800 km2 de selva que había antes de la llegada del hombre. “Es un porcentaje altísimo si consideramos que solo fue colonizada hace 45 años”, dice Miranda. En solo cinco décadas se redujo en más de un tercio el hábitat de esta especie.</p>","<figure><img alt=\"El águila arpía adulta llega al nido sin presa para alimentar a su aguilucho\" width=\"4992\" height=\"2808\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/bgiAfShMiINHZj7R3od_-EX49mQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O6YILZHSMZGKJDGIZKJTNPKTQY.JPG\" srcset=\"https://imagenes.elpais.com/resizer/bgiAfShMiINHZj7R3od_-EX49mQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O6YILZHSMZGKJDGIZKJTNPKTQY.JPG 414w,https://imagenes.elpais.com/resizer/LxfuzkH8X9MNGi_ke_dYSKQdA4Q=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O6YILZHSMZGKJDGIZKJTNPKTQY.JPG 640w,https://imagenes.elpais.com/resizer/uUYUuKfGr22mQ6Ftm6tArEoO4Kg=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O6YILZHSMZGKJDGIZKJTNPKTQY.JPG 1000w,https://imagenes.elpais.com/resizer/oV-Z9B5EjDojs3xnYBQ_ByuuGMs=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/O6YILZHSMZGKJDGIZKJTNPKTQY.JPG 1960w\"/><figcaption><span>El águila arpía adulta llega al nido sin presa para alimentar a su aguilucho</span><span><span>Everton Miranda.</span></span></figcaption></figure>","<p>Otro de los hallazgos del trabajo mostró que en las partes del bosque donde la deforestación superaba el 70% las águilas ni siquiera podían hacer nidos. Los autores concluyen que como las águilas arpías reproductoras dependen de alimentos específicos y rara vez cazan en áreas deforestadas, su supervivencia depende de la conservación del bosque.</p>","<p>En ese sentido, los investigadores proponen una acción decisiva de conservación forestal. Es fundamental detener la tala y así tratar de conservar la conectividad del bosque que aún persiste, trasladar a las águilas jóvenes a hábitats con más árboles y proporcionar suplementos alimenticios a los aguiluchos bebés. “Las estrategias inmediatas son la oferta controlada y responsable de alimento complementario a los aguiluchos en nidos en sitios con más del 50% de pérdida de bosque”, dice Miranda y concluye: “Es urgente y necesario que el gobierno reprima adecuadamente la deforestación ilegal”.</p>","<p><i>Puedes seguir a </i><i><b>MATERIA </b></i><i>en</i><a href=\"https://www.facebook.com/Materia.Ciencia/\"><i> Facebook</i></a><i>,</i><a href=\"https://twitter.com/materia_ciencia\"><i> Twitter</i></a><i> e</i><a href=\"https://www.instagram.com/materia_ciencia/\"><i> Instagram</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/331/\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Las águilas más grandes del mundo están en peligro. La deforestación en el Amazonas brasileño ha hecho que las águilas arpías, que pueden pesar más de siete kilos y medir hasta 100 centímetros de largo y 200 de envergadura (la distancia entre los extremos de las alas) no tengan presas suficientes para mantenerse sanas y para alimentar a sus crías, según lo ha revelado una nueva investigación publicada este miércoles en Nature.Everton Miranda, profesor de la Escuela de Ciencias de la Vida de la Universidad de KwaZulu-Natal en Sur África y primer autor del trabajo, cuenta que cuando la deforestación del hábitat de estas aves supera el 50%, los aguiluchos comienzan a morir de hambre. “Durante el estudio vimos polluelos de águila arpía que solo recibieron comida cada 15 días durante meses antes de fallecer”, dice Miranda.La alimentación de las águilas arpías, el principal depredador aéreo del Amazonas, se basa exclusivamente en mamíferos que viven en las copas de los árboles, sobre todo osos perezosos de dos dedos, monos capuchinos marrones y monos lanudos grises. “Con la tala y la quema de los bosques tropicales de la región de Mato Grosso en Brasil estas presas se van y las águilas no encuentran qué comer ni cómo alimentar a sus crías”, dice el investigador.El águila arpía adulta llega con un brazo de mono a un nido monitoreado por una cámara trampaEverton Miranda.Los biólogos del mundo saben con certeza que los depredadores ápice, que están en el principio de la cadena alimenticia y no tienen otros depredadores, están amenazados gravemente y que sus extinciones locales a menudo se deben a fallas en la adquisición de presas. Sin embargo, hasta ahora ningún estudio había examinado el impacto de la pérdida de bosques en la ecología alimentaria de estas grandes aves.Miranda y sus colegas monitorearon con cámaras trampa 16 nidos de águila arpía activos en medio de paisajes del Amazonas brasilero que habían experimentado de 0 a 85% de pérdida de bosque. Descubrieron que a pesar de la reducción de posibles presas, estas águilas no pudieron cambiar de dieta y siguieron buscando sin éxito los mismos mamíferos que antes vivían en las copas de los árboles.Solo en 2020, el Amazonas brasilero perdió 11.088 kilómetros cuadrados de árboles, según el balance anual difundido por las autoridades, un aumento del 9,5% respecto al año anterior. Carlos Peres, profesor de la Facultad de Ciencias Ambientales de la Universidad de East Anglia, en Inglaterra, y coautor del trabajo, explica que las conclusiones del estudio demuestran que estas águilas requieren un hábitat forestal de alta calidad para reproducirse. “El área total del bosque alrededor de los nidos activos debe ser lo suficientemente grande”, explica Peres.El estudio también mostró que las presas alternativas que hay en los lugares deforestados no son adecuadas para la alimentación de los aguiluchos. “Las áreas con más del 50% de deforestación no son aptas para que las águilas arpías críen descendencia con éxito”, se lee en las conclusiones del estudio. Los autores estiman que desde 1985 la deforestación pudo haber causado una disminución sustancial en el número de parejas reproductoras, aproximadamente en 3.256.Águila arpía encaramada en un árbol de la selva de Mato Grosso en el Amazonas brasilero. Lailson MarquesPeres afirma que las águilas arpías están muy amenazadas y son las menos conocidas de todas las grandes águilas existentes en la Tierra. “La deforestación en su bastión del Amazonas está destruyendo gran parte del hábitat dentro de su área de distribución geográfica. Como biólogos de la conservación, estos se convierten en temas urgentes para investigar”, dice el investigador brasilero. Además de la deforestación, Peres afirma que otra de las amenazas a estas aves es la caza indiscriminada. “He trabajado mucho tiempo en el norte de Mato Grosso y sé que los agricultores han matado a muchas arpías a lo largo de los años”.Los dos científicos, que llevan décadas estudiando los efectos de la deforestación en la biodiversidad del Amazonas, coinciden en que los primates y perezosos que aún viven en los bosques son demasiado pocos para satisfacer las demandas de alimentación del águila arpía: “Cada adulto consume 800 gramos de carne por día”, afirma Miranda. Y añade: “Las tasas de alimentación disminuyeron sustancialmente con la pérdida de bosques, y vimos como tres individuos mal alimentados murieron de hambre”.Miranda y Peres explican que en el estado de Mato Grosso la deforestación alcanza el 35% de los 428.800 km2 de selva que había antes de la llegada del hombre. “Es un porcentaje altísimo si consideramos que solo fue colonizada hace 45 años”, dice Miranda. En solo cinco décadas se redujo en más de un tercio el hábitat de esta especie.El águila arpía adulta llega al nido sin presa para alimentar a su aguiluchoEverton Miranda.Otro de los hallazgos del trabajo mostró que en las partes del bosque donde la deforestación superaba el 70% las águilas ni siquiera podían hacer nidos. Los autores concluyen que como las águilas arpías reproductoras dependen de alimentos específicos y rara vez cazan en áreas deforestadas, su supervivencia depende de la conservación del bosque.En ese sentido, los investigadores proponen una acción decisiva de conservación forestal. Es fundamental detener la tala y así tratar de conservar la conectividad del bosque que aún persiste, trasladar a las águilas jóvenes a hábitats con más árboles y proporcionar suplementos alimenticios a los aguiluchos bebés. “Las estrategias inmediatas son la oferta controlada y responsable de alimento complementario a los aguiluchos en nidos en sitios con más del 50% de pérdida de bosque”, dice Miranda y concluye: “Es urgente y necesario que el gobierno reprima adecuadamente la deforestación ilegal”.Puedes seguir a MATERIA en Facebook, Twitter e Instagram, o apuntarte aquí para recibir nuestra newsletter semanal.","length":5916,"excerpt":"Una nueva investigación revela que estas aves, que se alimentan de osos perezosos y monos capuchinos, no tienen suficiente comida para sus crías debido a la tala de árboles","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/Xw1Gl4ORB2AfGIvSZHWyHIbNKM0=/1200x0/vdmedia.elpais.com/elpaistop/20216/30/202106305124017_1625048006_video_1625048050.jpg","url":"https://elpais.com/ciencia/2021-06-30/las-aguilas-mas-grandes-del-mundo-estan-muriendo-de-hambre-por-la-deforestacion-en-el-amazonas.html"}},{"id":"a694b168d10d230f78ec0df7bf498da3","pt-br":{"title":"Ecocídio, crime contra o planeta, ganha definição jurídica e avança rumo à penalização","byline":"Guillermo Altares","content":["<section><h3>Mais notícias sobre meio ambiente</h3></section>","<p>O <a href=\"https://brasil.elpais.com/noticias/ecocidio/\" target=\"_blank\"><b>ecocídio</b></a>, uma nova tipificação de <a href=\"https://brasil.elpais.com/brasil/2019/02/22/politica/1550859857_043414.html?rel=listapoyo\" target=\"_blank\">crime contra o conjunto da humanidade, mas sobretudo contra o planeta</a>, já tem uma definição jurídica, criada por uma comissão internacional de 12 juristas impulsionados pela sociedade civil. “Para os efeitos do presente Estatuto, entender-se-á por ecocídio qualquer ato ilícito ou arbitrário perpetrado com consciência de que existem grandes probabilidades de que cause danos graves que sejam extensos ou duradouros ao meio ambiente”, afirma a definição, apresentada nesta terça-feira, segundo uma tradução oferecida pela própria comissão. A ideia é que essa tipificação penal seja incorporada, como um quinto crime, ao <a href=\"https://brasil.elpais.com/internacional/2020-06-16/em-um-mundo-civilizado-uma-corte-nao-deveria-ser-ameacada.html\" target=\"_blank\">Estatuto de Roma</a>, que orienta o funcionamento do <a href=\"https://brasil.elpais.com/noticias/tpi-tribunal-penal-internacional/\" target=\"_blank\">Tribunal Penal Internacional (TPI)</a>.</p>","<p>A definição de ecocídio, impulsionada pela campanha Stop Ecocide, pretende ter efeitos concretos sobre a legislação internacional, mas também <a href=\"https://brasil.elpais.com/brasil/2019/02/25/politica/1551065907_650249.html\" target=\"_blank\">sobre a dos próprios países</a>. O painel internacional de especialistas começou a trabalhar em janeiro. A definição criada por eles agora será discutida publicamente para alcançar um texto definitivo, a ser apresentado aos países signatários do Estatuto de Roma. Jojo Mehta, presidenta da Fundação Stop Ecocide, disse em entrevista coletiva transmitida por videoconferência que o painel havia agido “com um sentimento de urgência” e que já contavam com o apoio de vários países, “entre eles a França, a Bélgica e a Espanha”, além do <a href=\"https://brasil.elpais.com/noticias/francisco-i/\" target=\"_blank\">papa Francisco</a>.</p>","<p>O estatuto do TPI, ratificado até o momento por 123 países, contempla atualmente quatro delitos: <a href=\"https://brasil.elpais.com/noticias/genocidio/\" target=\"_blank\">genocídio</a> (uma palavra cunhada pelo jurista polonês Rafael Lemkin depois da <a href=\"https://brasil.elpais.com/noticias/segunda-guerra-mundial/\" target=\"_blank\">II Guerra Mundial</a>), crimes contra a humanidade, <a href=\"https://brasil.elpais.com/noticias/crimenes-guerra/\" target=\"_blank\">crimes de guerra</a> e o crime de agressão (o uso da força armada por um Estado contra a soberania, a integridade territorial ou a independência política de outro). Este último delito foi definido em 2010 e introduzido no Estatuto de Roma em 2018, embora só seja válido para os quase 40 países que o reconheceram. O crime de ecocídio poderia seguir um caminho semelhante. Os promotores da campanha, assim como os especialistas que elaboraram a definição, acreditam que haja uma possibilidade real de ele ser incorporado ao corpo jurídico internacional, à medida que os <a href=\"https://brasil.elpais.com/brasil/2019/12/26/ciencia/1577386349_567160.html\" target=\"_blank\">efeitos da mudança climática vão se tornando cada vez mais evidentes</a> e devastadores.</p>","<p>Cada uma das palavras da definição foi cuidadosamente medida e debatida, como explicou o jurista e escritor Philippe Sands, copresidente da comissão. O problema que os juristas encontraram foi que, se escolhessem uma definição ampla demais, seria muito difícil que os países signatários do Estatuto de Roma a apoiassem. Por outro lado, se escolhessem uma definição muito limitada, havia mais chances de ser adotada, mas seria quase impossível que qualquer <a href=\"https://brasil.elpais.com/noticias/desastres/\" target=\"_blank\">desastre ambienta</a>l pudesse ser enquadrado como ecocídio.</p>","<p>Por esse motivo, foram introduzidas tantas condicionais —“ato ilícito ou arbitrário”, “perpetrado com a consciência”, “danos graves”, “extensos” e “duradouros”. Em um documento divulgado pela campanha Stop Ecocide, explica-se, por exemplo, que “há atividades que são legais, socialmente benéficas e operadas responsavelmente para minimizar o impacto ambiental, mas que causam (ou podem causar) <a href=\"https://brasil.elpais.com/economia/2020-05-13/danos-ambientais-e-violacoes-de-direitos-humanos-excluem-vale-e-eletrobras-de-fundo-soberano.html\" target=\"_blank\">danos ambientais graves e generalizados</a> ou de longo prazo”. Em outras palavras, muitos ataques ao meio ambiente são perfeitamente legais, e para se considerar ecocídio é preciso que se trate de um ato “ilícito” ou “arbitrário”.</p>","<figure><img alt=\"Queimada em uma área da Amazônia. \" width=\"4896\" height=\"2448\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/qg2xIAM3gJOOS3_U8ig_d-LgHVE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZJFN4W7OZBHMVM24D3L2VDP5QM.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/qg2xIAM3gJOOS3_U8ig_d-LgHVE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZJFN4W7OZBHMVM24D3L2VDP5QM.jpg 414w,https://imagens.brasil.elpais.com/resizer/dlM3NkC2-inBfbqoPNJF6E2MzCU=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZJFN4W7OZBHMVM24D3L2VDP5QM.jpg 640w,https://imagens.brasil.elpais.com/resizer/zjNJYMkjUATvFt9_9V6r74_D5QY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZJFN4W7OZBHMVM24D3L2VDP5QM.jpg 1000w,https://imagens.brasil.elpais.com/resizer/bmsQgGFoChwv_C3aBL-NalukslM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZJFN4W7OZBHMVM24D3L2VDP5QM.jpg 1960w\"/><figcaption><span>Queimada em uma área da Amazônia. </span><span><span>Alexandre Morin-Laprise/Getty Images / Getty Images</span></span></figcaption></figure>","<p>Sands, autor de <i>East west street</i>, um livro sobre o nascimento dos crimes de genocídio e de lesa-humanidade, na década de 1940, explicou que a definição não cita nenhum delito concreto anterior como exemplo e que tampouco pretende buscar a retroatividade. A ideia é que os países que aceitarem sua inclusão no TPI o incorporem também às suas próprias legislações. Sands esclareceu que não poderão ser perseguidos nem países nem grandes <a href=\"https://brasil.elpais.com/noticias/multinacionales/\" target=\"_blank\">companhias multinacionais</a>, apenas pessoas concretas dentro de organizações ou Estados.</p>","<p>A palavra foi inspirada pelo conceito de genocídio, o desejo de destruir um grupo humano inteiro, juntando a raiz grega <i>oikos</i>, que significa <i>casa</i> (embora tenha passado a designar o hábitat), e a latina <i>cídio</i>, que significa matar. Diversos ativistas, assim como o primeiro-ministro sueco <a href=\"https://brasil.elpais.com/noticias/olof-palme/\" target=\"_blank\">Olof Palme, assassinado em 1986</a>, começaram a utilizar o conceito na década de 1970 para recriminar os Estados Unidos pelo uso do desfolhante <a href=\"https://brasil.elpais.com/brasil/2019/03/16/ciencia/1552710887_506061.html\" target=\"_blank\">agente laranja, durante a guerra do Vietnã</a>, para destruir selvas asiáticas e expor esconderijos inimigos. Mas foi a <a href=\"https://brasil.elpais.com/brasil/2019/02/22/politica/1550859857_043414.html\" target=\"_blank\">ativista Polly Higgins</a>, que morreu em 2019 aos 50 anos, que trabalhou para que esse conceito fosse incorporado ao <i>corpus</i> jurídico reconhecido pelas Nações Unidas. Copresidido por Sands e pela jurista senegalesa Dior Fall Sow, o painel de especialistas foi integrado também pela norte-americana Kate Mackintosh, o britânico Richard J. Rogers, o samoano Tuiloma Neroni Slade (ex-juiz do TPI), a bengalesa Syeda Rizwana Hasan, a francesa Valérie Cabanes e o hispano-chileno Rodrigo Lledó, diretor da Fundação Internacional Baltasar Garzón.</p>","<figure><img alt=\"Derramamento de petróleo no golfo do México depois da explosão da plataforma ‘Deepwater Horizon’.\" width=\"400\" height=\"268\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/KFRwA7Rr7qzCMIrV_KMAr9npz_0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I4DCH4RX3AFOU2ISMVCYLTH2PI.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/KFRwA7Rr7qzCMIrV_KMAr9npz_0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I4DCH4RX3AFOU2ISMVCYLTH2PI.jpg 414w,https://imagens.brasil.elpais.com/resizer/e1puKEGXWCyeHBuoOH-BiO-WJmo=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I4DCH4RX3AFOU2ISMVCYLTH2PI.jpg 640w,https://imagens.brasil.elpais.com/resizer/Fih3l7YfE1WWdeAY63DBonz-WLQ=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I4DCH4RX3AFOU2ISMVCYLTH2PI.jpg 1000w,https://imagens.brasil.elpais.com/resizer/aY640jpY9JNfWwAHNKhH_-FOcXY=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I4DCH4RX3AFOU2ISMVCYLTH2PI.jpg 1960w\"/><figcaption><span>Derramamento de petróleo no golfo do México depois da explosão da plataforma ‘Deepwater Horizon’.</span><span><span>REUTERS</span></span></figcaption></figure>","<p>O texto completo da definição pretende também incorporar ao preâmbulo do Estatuto de Roma a seguinte frase: “Preocupados com a <a href=\"https://brasil.elpais.com/brasil/2020-06-25/desmatamento-sob-bolsonaro-afasta-investidores-e-ameaca-acordo-mercosul-uniao-europeia.html\" target=\"_blank\">ameaça constante a que o meio ambiente está submetido</a> como resultado da grave destruição e degradação que põem em sério perigo os sistemas naturais e humanos em todo mundo…”. Posteriormente, esclarece assim os termos da definição: “Entender-se-á por ‘arbitrário’ o ato de imprudência temerária em relação a danos que seriam manifestamente excessivos em relação à vantagem social ou econômica que se preveja”; “Entender-se-á por ‘grave’ o dano que cause mudanças muito adversas, perturbações ou danos notórios para qualquer elemento do meio ambiente, incluídos os efeitos sérios para a vida humana ou os recursos naturais, culturais ou econômicos”; “Entender-se-á por ‘extenso’ o dano que vá além de uma zona geográfica limitada, transborde as fronteiras estatais ou afete a totalidade de um ecossistema ou uma espécie ou a um grande número de seres humanos”; “Entender-se-á por ‘duradouro’ o dano irreversível ou que não se possa reparar mediante a regeneração natural em um prazo razoável”; “Entender-se-á por ‘meio ambiente’ a Terra, sua biosfera, criosfera, litosfera, hidrosfera e atmosfera, assim como o espaço ultraterrestre”.</p>","<p>Perguntada sobre o tempo que pode transcorrer até que o crime de ecocídio seja incorporado à legislação internacional, Jojo Mehta afirmou que serão necessários os dois terços dos signatários do TPI, mas não quis especular sobre prazos concretos. Dior Fall Sow, jurista da <a href=\"https://brasil.elpais.com/noticias/onu-organizacion-naciones-unidas/\" target=\"_blank\">ONU</a> e também integrante do painel, assinalou por sua vez: “Pessoalmente, tenho a esperança de que ocorra mais rapidamente do que com o crime de agressão. Crimes desse tipo são cada vez mais importantes”.</p>","<p>“Há na justiça internacional alguns momentos em que ocorrem grandes mudanças”, disse Philippe Sands, citando o caso do genocídio após a II Guerra Mundial. “Foi assim também em 1998, quando foi aprovado o Estatuto de Roma do TPI, <a href=\"https://brasil.elpais.com/brasil/2017/11/22/opinion/1511373533_180999.html\" target=\"_blank\">Slobodan Milosevic foi condenado</a> por um tribunal especial, e o ex-ditador chileno <a href=\"https://brasil.elpais.com/noticias/augusto-pinochet/\" target=\"_blank\">Augusto Pinochet</a> foi detido em Londres. Eu me pergunto se estamos vivendo um desses momentos, a combinação da <a href=\"https://brasil.elpais.com/noticias/coronavirus/\" target=\"_blank\">pandemia</a>, que nos demonstra que não podemos controlar tudo, assim como a sensação de que se aproxima uma grande catástrofe ambiental. Vivemos um momento no qual se impõe a sensação de que devemos fazer algo.”</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais notícias sobre meio ambienteO ecocídio, uma nova tipificação de crime contra o conjunto da humanidade, mas sobretudo contra o planeta, já tem uma definição jurídica, criada por uma comissão internacional de 12 juristas impulsionados pela sociedade civil. “Para os efeitos do presente Estatuto, entender-se-á por ecocídio qualquer ato ilícito ou arbitrário perpetrado com consciência de que existem grandes probabilidades de que cause danos graves que sejam extensos ou duradouros ao meio ambiente”, afirma a definição, apresentada nesta terça-feira, segundo uma tradução oferecida pela própria comissão. A ideia é que essa tipificação penal seja incorporada, como um quinto crime, ao Estatuto de Roma, que orienta o funcionamento do Tribunal Penal Internacional (TPI).A definição de ecocídio, impulsionada pela campanha Stop Ecocide, pretende ter efeitos concretos sobre a legislação internacional, mas também sobre a dos próprios países. O painel internacional de especialistas começou a trabalhar em janeiro. A definição criada por eles agora será discutida publicamente para alcançar um texto definitivo, a ser apresentado aos países signatários do Estatuto de Roma. Jojo Mehta, presidenta da Fundação Stop Ecocide, disse em entrevista coletiva transmitida por videoconferência que o painel havia agido “com um sentimento de urgência” e que já contavam com o apoio de vários países, “entre eles a França, a Bélgica e a Espanha”, além do papa Francisco.O estatuto do TPI, ratificado até o momento por 123 países, contempla atualmente quatro delitos: genocídio (uma palavra cunhada pelo jurista polonês Rafael Lemkin depois da II Guerra Mundial), crimes contra a humanidade, crimes de guerra e o crime de agressão (o uso da força armada por um Estado contra a soberania, a integridade territorial ou a independência política de outro). Este último delito foi definido em 2010 e introduzido no Estatuto de Roma em 2018, embora só seja válido para os quase 40 países que o reconheceram. O crime de ecocídio poderia seguir um caminho semelhante. Os promotores da campanha, assim como os especialistas que elaboraram a definição, acreditam que haja uma possibilidade real de ele ser incorporado ao corpo jurídico internacional, à medida que os efeitos da mudança climática vão se tornando cada vez mais evidentes e devastadores.Cada uma das palavras da definição foi cuidadosamente medida e debatida, como explicou o jurista e escritor Philippe Sands, copresidente da comissão. O problema que os juristas encontraram foi que, se escolhessem uma definição ampla demais, seria muito difícil que os países signatários do Estatuto de Roma a apoiassem. Por outro lado, se escolhessem uma definição muito limitada, havia mais chances de ser adotada, mas seria quase impossível que qualquer desastre ambiental pudesse ser enquadrado como ecocídio.Por esse motivo, foram introduzidas tantas condicionais —“ato ilícito ou arbitrário”, “perpetrado com a consciência”, “danos graves”, “extensos” e “duradouros”. Em um documento divulgado pela campanha Stop Ecocide, explica-se, por exemplo, que “há atividades que são legais, socialmente benéficas e operadas responsavelmente para minimizar o impacto ambiental, mas que causam (ou podem causar) danos ambientais graves e generalizados ou de longo prazo”. Em outras palavras, muitos ataques ao meio ambiente são perfeitamente legais, e para se considerar ecocídio é preciso que se trate de um ato “ilícito” ou “arbitrário”.Queimada em uma área da Amazônia. Alexandre Morin-Laprise/Getty Images / Getty ImagesSands, autor de East west street, um livro sobre o nascimento dos crimes de genocídio e de lesa-humanidade, na década de 1940, explicou que a definição não cita nenhum delito concreto anterior como exemplo e que tampouco pretende buscar a retroatividade. A ideia é que os países que aceitarem sua inclusão no TPI o incorporem também às suas próprias legislações. Sands esclareceu que não poderão ser perseguidos nem países nem grandes companhias multinacionais, apenas pessoas concretas dentro de organizações ou Estados.A palavra foi inspirada pelo conceito de genocídio, o desejo de destruir um grupo humano inteiro, juntando a raiz grega oikos, que significa casa (embora tenha passado a designar o hábitat), e a latina cídio, que significa matar. Diversos ativistas, assim como o primeiro-ministro sueco Olof Palme, assassinado em 1986, começaram a utilizar o conceito na década de 1970 para recriminar os Estados Unidos pelo uso do desfolhante agente laranja, durante a guerra do Vietnã, para destruir selvas asiáticas e expor esconderijos inimigos. Mas foi a ativista Polly Higgins, que morreu em 2019 aos 50 anos, que trabalhou para que esse conceito fosse incorporado ao corpus jurídico reconhecido pelas Nações Unidas. Copresidido por Sands e pela jurista senegalesa Dior Fall Sow, o painel de especialistas foi integrado também pela norte-americana Kate Mackintosh, o britânico Richard J. Rogers, o samoano Tuiloma Neroni Slade (ex-juiz do TPI), a bengalesa Syeda Rizwana Hasan, a francesa Valérie Cabanes e o hispano-chileno Rodrigo Lledó, diretor da Fundação Internacional Baltasar Garzón.Derramamento de petróleo no golfo do México depois da explosão da plataforma ‘Deepwater Horizon’.REUTERSO texto completo da definição pretende também incorporar ao preâmbulo do Estatuto de Roma a seguinte frase: “Preocupados com a ameaça constante a que o meio ambiente está submetido como resultado da grave destruição e degradação que põem em sério perigo os sistemas naturais e humanos em todo mundo…”. Posteriormente, esclarece assim os termos da definição: “Entender-se-á por ‘arbitrário’ o ato de imprudência temerária em relação a danos que seriam manifestamente excessivos em relação à vantagem social ou econômica que se preveja”; “Entender-se-á por ‘grave’ o dano que cause mudanças muito adversas, perturbações ou danos notórios para qualquer elemento do meio ambiente, incluídos os efeitos sérios para a vida humana ou os recursos naturais, culturais ou econômicos”; “Entender-se-á por ‘extenso’ o dano que vá além de uma zona geográfica limitada, transborde as fronteiras estatais ou afete a totalidade de um ecossistema ou uma espécie ou a um grande número de seres humanos”; “Entender-se-á por ‘duradouro’ o dano irreversível ou que não se possa reparar mediante a regeneração natural em um prazo razoável”; “Entender-se-á por ‘meio ambiente’ a Terra, sua biosfera, criosfera, litosfera, hidrosfera e atmosfera, assim como o espaço ultraterrestre”.Perguntada sobre o tempo que pode transcorrer até que o crime de ecocídio seja incorporado à legislação internacional, Jojo Mehta afirmou que serão necessários os dois terços dos signatários do TPI, mas não quis especular sobre prazos concretos. Dior Fall Sow, jurista da ONU e também integrante do painel, assinalou por sua vez: “Pessoalmente, tenho a esperança de que ocorra mais rapidamente do que com o crime de agressão. Crimes desse tipo são cada vez mais importantes”.“Há na justiça internacional alguns momentos em que ocorrem grandes mudanças”, disse Philippe Sands, citando o caso do genocídio após a II Guerra Mundial. “Foi assim também em 1998, quando foi aprovado o Estatuto de Roma do TPI, Slobodan Milosevic foi condenado por um tribunal especial, e o ex-ditador chileno Augusto Pinochet foi detido em Londres. Eu me pergunto se estamos vivendo um desses momentos, a combinação da pandemia, que nos demonstra que não podemos controlar tudo, assim como a sensação de que se aproxima uma grande catástrofe ambiental. Vivemos um momento no qual se impõe a sensação de que devemos fazer algo.”\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":8007,"excerpt":"Especialistas apresentam esse novo delito para tentar incorporá-lo ao Tribunal Penal Internacional. Trata-se de um “ato ilícito ou arbitrário” que causa “danos graves e duradouros ao meio ambiente”","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/W2vAVlRUig0cuYCZCPrVmMyXLBI=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/H2MYPL3Z3EXBKNG4WKP25XLBK4.jpg","url":"https://brasil.elpais.com/ciencia/2021-06-23/ecocidio-crime-contra-o-planeta-ganha-definicao-juridica.html"},"es-es":{"title":"Nace un delito contra el planeta: el ecocidio","byline":"Guillermo Altares","content":["<p><a href=\"https://elpais.com/clima-y-medio-ambiente/2021-03-21/ecocidio-un-nuevo-delito-para-proteger-al-planeta-de-la-humanidad.html\" target=\"_blank\">Ecocidio</a>, un nuevo delito contra el conjunto de la humanidad, pero sobre todo contra el planeta, ya tiene una definición jurídica, a la que ha llegado un panel internacional de 12 juristas, impulsado desde la sociedad civil. “A los efectos del presente Estatuto, se entenderá por ecocidio cualquier acto ilícito o arbitrario perpetrado a sabiendas de que existen grandes probabilidades de que cause daños graves que sean extensos o duraderos al medio ambiente”, reza la definición, presentada este martes, según una traducción aportada por el panel. La idea es que este delito se incorpore, como un quinto crimen, al <a href=\"https://www.un.org/spanish/law/icc/statute/spanish/rome_statute(s).pdf\">Estatuto de Roma de la Corte Penal Internacional</a> (CPI).</p>","<p>La definición de ecocidio ha sido impulsada por la campaña <a href=\"https://www.stopecocide.earth/\" target=\"_blank\">Stop Ecocidio</a>, también presente en España, y pretende tener efectos concretos sobre la legislación internacional, pero también sobre la de los propios países. El panel internacional de expertos comenzó a trabajar en enero. Tras la presentación de la definición, ahora será discutida públicamente para alcanzar un texto definitivo, que se presentará a los Estados firmantes del Estatuto de Roma. <a href=\"https://www.stopecocide.earth/jojo-mehta-profile\" target=\"_blank\">Jojo Mehta</a>, presidenta de la Fundación Stop Ecocide, explicó en una rueda de prensa transmitida por videoconferencia que el panel había actuado “con un sentimiento de urgencia” y que ya contaban con el apoyo de varios países, “entre ellos Francia, Bélgica y España”, además del papa Francisco.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/clima-y-medio-ambiente/2021-03-21/ecocidio-un-nuevo-delito-para-proteger-al-planeta-de-la-humanidad.html?rel=listapoyo\"><figure><img alt=\"MADRID, 04/06/2021.- Activistas de Extinction Rebellion protestan por la Gran Vía para exigir que el Ecocidio sea reconocido como crimen internacional en Madrid, este viernes. EFE/ Rodrigo Jimenez\" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/wfoTATKau2cP-8h14jlPKo3FhJY=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ETS24RFNHV26KPBSR462KYPRZM.jpg\" srcset=\"https://imagenes.elpais.com/resizer/wfoTATKau2cP-8h14jlPKo3FhJY=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ETS24RFNHV26KPBSR462KYPRZM.jpg 414w,https://imagenes.elpais.com/resizer/l2NLGpwlKgAG2Q-z18tIVCU-53Q=/292x219/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ETS24RFNHV26KPBSR462KYPRZM.jpg 640w\"/></figure>‘Ecocidio’, un nuevo delito para proteger al planeta de la humanidad</a></li><li><a href=\"https://www.un.org/spanish/law/icc/statute/spanish/rome_statute(s).pdf?rel=listapoyo\">Estatuto de la Corte Penal Internacional</a></li></ul></section>","<p>El estatuto de la Corte Penal Internacional, ratificado hasta el momento por 123 países, contempla hasta ahora cuatro delitos: genocidio (una palabra acuñada por el jurista polaco <a href=\"https://elpais.com/internacional/2016/08/12/actualidad/1471015627_672212.html\" target=\"_blank\">Rafael Lemkin</a> después de la Segunda Guerra Mundial), crímenes de lesa humanidad, crímenes de guerra y el crimen de agresión (el uso de la fuerza armada por un Estado contra la soberanía, la integridad territorial o la independencia política de otro Estado). Este último delito fue definido en 2010 y se introdujo en el Estatuto de Roma en 2018, aunque solo es válido para los cerca de 40 países que, como España, lo han reconocido. El delito de ecocidio podría seguir un camino similar. Los promotores de la campaña, así como los expertos que han elaborado la definición, creen que existe una posibilidad real de que acabe formando parte del cuerpo jurídico internacional, conforme los efectos del cambio climático sean cada vez más evidentes y devastadores.</p>","<p>Cada una de las palabras de la definición está medida con cuidado y ha sido debatida a fondo, como explicó el jurista y escritor <a href=\"https://elpais.com/babelia/2021-01-22/la-novela-del-verdugo-nazi.html\" target=\"_blank\">Philippe Sands</a>, copresidente del panel. El problema al que se enfrentaron los juristas fue que si escogían una definición demasiado amplia resultaría muy difícil que los países firmantes del Estatuto de Roma la apoyasen. Pero si adoptaban una definición demasiado acotada, existían más posibilidades de que fuese adoptada, pero resultara casi imposible, en cambio, que un desastre medioambiental sea considerado un ecocidio.</p>","<p>Por ese motivo se han introducido tantos condicionales ―”acto ilícito o arbitrario”, “perpetrado a sabiendas”, “daños graves”, “extensos”, “duraderos”―. En un documento difundido por la campaña Stop Ecocide se explica, por ejemplo, que “hay actividades que son legales, socialmente beneficiosas y operadas responsablemente para minimizar el impacto en el medio ambiente que, sin embargo, causan (o pueden causar) daños graves y generalizados o a largo plazo al medio ambiente”. En otras palabras, muchos ataques contra el medio ambiente son perfectamente legales, para considerarse ecocidio debe tratarse de un acto que sea “ilícito” o “arbitrario”.</p>","<figure><img alt=\"Un área quemada de la selva tropical del Amazonas.\" width=\"4896\" height=\"2448\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/qg2xIAM3gJOOS3_U8ig_d-LgHVE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZJFN4W7OZBHMVM24D3L2VDP5QM.jpg\" srcset=\"https://imagenes.elpais.com/resizer/qg2xIAM3gJOOS3_U8ig_d-LgHVE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZJFN4W7OZBHMVM24D3L2VDP5QM.jpg 414w,https://imagenes.elpais.com/resizer/dlM3NkC2-inBfbqoPNJF6E2MzCU=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZJFN4W7OZBHMVM24D3L2VDP5QM.jpg 640w,https://imagenes.elpais.com/resizer/zjNJYMkjUATvFt9_9V6r74_D5QY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZJFN4W7OZBHMVM24D3L2VDP5QM.jpg 1000w,https://imagenes.elpais.com/resizer/bmsQgGFoChwv_C3aBL-NalukslM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZJFN4W7OZBHMVM24D3L2VDP5QM.jpg 1960w\"/><figcaption><span>Un área quemada de la selva tropical del Amazonas.</span><span><span>Alexandre Morin-Laprise/Getty Images / Getty Images</span></span></figcaption></figure>","<p>Sands, autor de <i>Calle Este-Oeste </i>(Anagrama), un libro sobre el nacimiento de los delitos de genocidio y crímenes contra la humanidad en los años cuarenta del siglo pasado, explicó que la definición no pone ningún delito concreto anterior como ejemplo y que tampoco pretende buscar la retroactividad. La idea es que los países que acepten su inclusión en la CPI lo incorporen también a sus propias legislaciones. Sands aclaró que no podrán perseguirse ni países ni grandes compañías multinacionales, pero sí personas concretas dentro de organizaciones o Estados.</p>","<p>La palabra está inspirada por el concepto de genocidio, la voluntad de destruir a un grupo humano, y junta la raíz griega <i>oikos</i>, que significa casa (aunque pasó a utilizarse como hábitat), y la latina <i>cidio</i>, que significa matar. Diferentes activistas, así como el primer ministro sueco <a href=\"https://elpais.com/internacional/2020-06-10/el-asesinato-de-olof-palme-la-confirmacion-de-una-chapuza-policial.html\" target=\"_blank\">Olof Palme</a>, asesinado en 1986, comenzaron a utilizar el concepto en los años setenta para condenar el uso que Estados Unidos hizo durante la Guerra de Vietnam del agente naranja, un herbicida que el ejército del país norteamericano lanzó sobre las selvas asiáticas. Pero fue la activista <a href=\"https://elpais.com/elpais/2019/03/11/eps/1552322725_151705.html?rel=listapoyo\" target=\"_blank\">Polly Higgins</a>, fallecida en 2019 a los 50 años, quien trabajó para que formase parte del cuerpo jurídico reconocido por Naciones Unidas. Copresidido por <a href=\"https://elpais.com/babelia/2021-01-22/la-novela-del-verdugo-nazi.html\" target=\"_blank\">Sands</a> y por la jurista senegalesa Dior Fall Sow, el panel de expertos está integrado también por la estadounidense Kate Mackintosh, el británico Richard J. Rogers, Tuiloma Neroni Slade (de Samoa y antiguo juez de la CPI), la bangladesí Syeda Rizwana Hasan, la francesa Valérie Cabanes o el jurista hispanochileno Rodrigo Lledó, director de la Fundación Internacional Baltasar Garzón.</p>","<figure><img alt=\"Vertido de petróleo en el golfo de México tras la explosión de la plataforma &#39;Deepwater horizon&#39;.\" width=\"400\" height=\"268\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/KFRwA7Rr7qzCMIrV_KMAr9npz_0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I4DCH4RX3AFOU2ISMVCYLTH2PI.jpg\" srcset=\"https://imagenes.elpais.com/resizer/KFRwA7Rr7qzCMIrV_KMAr9npz_0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I4DCH4RX3AFOU2ISMVCYLTH2PI.jpg 414w,https://imagenes.elpais.com/resizer/e1puKEGXWCyeHBuoOH-BiO-WJmo=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I4DCH4RX3AFOU2ISMVCYLTH2PI.jpg 640w,https://imagenes.elpais.com/resizer/Fih3l7YfE1WWdeAY63DBonz-WLQ=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I4DCH4RX3AFOU2ISMVCYLTH2PI.jpg 1000w,https://imagenes.elpais.com/resizer/aY640jpY9JNfWwAHNKhH_-FOcXY=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I4DCH4RX3AFOU2ISMVCYLTH2PI.jpg 1960w\"/><figcaption><span>Vertido de petróleo en el golfo de México tras la explosión de la plataforma &#39;Deepwater horizon&#39;.</span><span><span>REUTERS</span></span></figcaption></figure>","<p>El texto de la definición completo pretende también incorporar al preámbulo del Estatuto de Roma la siguiente frase: “Preocupados por la amenaza constante a la que el medio ambiente está sometido de resultas de la grave destrucción y degradación que ponen en serio peligro los sistemas naturales y humanos en todo el mundo…”. Posteriormente, aclara así los términos de la definición: “Se entenderá por ‘arbitrario’ el acto de imprudencia temeraria respecto de unos daños que serían manifiestamente excesivos en relación con la ventaja social o económica que se prevea”; “Se entenderá por ‘grave’ el daño que cause cambios muy adversos, perturbaciones o daños notorios para cualquier elemento del medio ambiente, incluidos los efectos serios para la vida humana o los recursos naturales, culturales o económicos”; “Se entenderá por ‘extenso’ el daño que vaya más allá de una zona geográfica limitada, rebase las fronteras estatales o afecte a la totalidad de un ecosistema o una especie o a un gran número de seres humanos”; “Se entenderá por ‘duradero’ el daño irreversible o que no se pueda reparar mediante la regeneración natural en un plazo razonable”; “Se entenderá por ‘medio ambiente’ la Tierra, su biosfera, criosfera, litosfera, hidrosfera y atmósfera, así como el espacio ultraterrestre”.</p>","<p>Preguntada sobre el tiempo que puede pasar antes de que el delito de ecocidio acabe incorporado a la legislación internacional, <a href=\"https://www.stopecocide.earth/jojo-mehta-profile\" target=\"_blank\">Jojo Mehta</a> aseguró que serán necesarios los dos tercios de los firmantes del CPI, aunque no quiso pronunciarse sobre un plazo en concreto. Dior Fall Sow, jurista de Naciones Unidas y también integrante del panel, señaló por su parte: “Personalmente tengo la esperanza de que ocurra más rápidamente que con el crimen de agresión. Este tipo de delitos son cada vez más importantes”.</p>","<p>“En la justicia internacional hay algunos momentos en los que se producen grandes cambios”, explicó Philippe Sands, “por ejemplo, en 1945 tras la Segunda Guerra Mundial. También en 1998, cuando se aprobó el Estatuto de Roma de la Corte Penal Internacional, fue inculpado Slobodan Milosevic y fue detenido en Londres el dictador chileno Augusto Pinochet. Me pregunto si estamos viviendo uno de esos momentos, la combinación de la pandemia, que nos demuestra que no podemos controlarlo todo, así como la sensación de que se acerca una gran catástrofe medioambiental. Vivimos un momento en el que se impone la sensación de que debemos hacer algo”.</p>","<p><i>Puedes seguir a CLIMA Y MEDIO AMBIENTE en </i><a href=\"https://www.facebook.com/elpaisclimaymedioambiente\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_eco\"><i>Twitter</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/391\"><i>nuestra newsletter semanal</i></a></p>"],"textContent":"Ecocidio, un nuevo delito contra el conjunto de la humanidad, pero sobre todo contra el planeta, ya tiene una definición jurídica, a la que ha llegado un panel internacional de 12 juristas, impulsado desde la sociedad civil. “A los efectos del presente Estatuto, se entenderá por ecocidio cualquier acto ilícito o arbitrario perpetrado a sabiendas de que existen grandes probabilidades de que cause daños graves que sean extensos o duraderos al medio ambiente”, reza la definición, presentada este martes, según una traducción aportada por el panel. La idea es que este delito se incorpore, como un quinto crimen, al Estatuto de Roma de la Corte Penal Internacional (CPI).La definición de ecocidio ha sido impulsada por la campaña Stop Ecocidio, también presente en España, y pretende tener efectos concretos sobre la legislación internacional, pero también sobre la de los propios países. El panel internacional de expertos comenzó a trabajar en enero. Tras la presentación de la definición, ahora será discutida públicamente para alcanzar un texto definitivo, que se presentará a los Estados firmantes del Estatuto de Roma. Jojo Mehta, presidenta de la Fundación Stop Ecocide, explicó en una rueda de prensa transmitida por videoconferencia que el panel había actuado “con un sentimiento de urgencia” y que ya contaban con el apoyo de varios países, “entre ellos Francia, Bélgica y España”, además del papa Francisco.Más información‘Ecocidio’, un nuevo delito para proteger al planeta de la humanidadEstatuto de la Corte Penal InternacionalEl estatuto de la Corte Penal Internacional, ratificado hasta el momento por 123 países, contempla hasta ahora cuatro delitos: genocidio (una palabra acuñada por el jurista polaco Rafael Lemkin después de la Segunda Guerra Mundial), crímenes de lesa humanidad, crímenes de guerra y el crimen de agresión (el uso de la fuerza armada por un Estado contra la soberanía, la integridad territorial o la independencia política de otro Estado). Este último delito fue definido en 2010 y se introdujo en el Estatuto de Roma en 2018, aunque solo es válido para los cerca de 40 países que, como España, lo han reconocido. El delito de ecocidio podría seguir un camino similar. Los promotores de la campaña, así como los expertos que han elaborado la definición, creen que existe una posibilidad real de que acabe formando parte del cuerpo jurídico internacional, conforme los efectos del cambio climático sean cada vez más evidentes y devastadores.Cada una de las palabras de la definición está medida con cuidado y ha sido debatida a fondo, como explicó el jurista y escritor Philippe Sands, copresidente del panel. El problema al que se enfrentaron los juristas fue que si escogían una definición demasiado amplia resultaría muy difícil que los países firmantes del Estatuto de Roma la apoyasen. Pero si adoptaban una definición demasiado acotada, existían más posibilidades de que fuese adoptada, pero resultara casi imposible, en cambio, que un desastre medioambiental sea considerado un ecocidio.Por ese motivo se han introducido tantos condicionales ―”acto ilícito o arbitrario”, “perpetrado a sabiendas”, “daños graves”, “extensos”, “duraderos”―. En un documento difundido por la campaña Stop Ecocide se explica, por ejemplo, que “hay actividades que son legales, socialmente beneficiosas y operadas responsablemente para minimizar el impacto en el medio ambiente que, sin embargo, causan (o pueden causar) daños graves y generalizados o a largo plazo al medio ambiente”. En otras palabras, muchos ataques contra el medio ambiente son perfectamente legales, para considerarse ecocidio debe tratarse de un acto que sea “ilícito” o “arbitrario”.Un área quemada de la selva tropical del Amazonas.Alexandre Morin-Laprise/Getty Images / Getty ImagesSands, autor de Calle Este-Oeste (Anagrama), un libro sobre el nacimiento de los delitos de genocidio y crímenes contra la humanidad en los años cuarenta del siglo pasado, explicó que la definición no pone ningún delito concreto anterior como ejemplo y que tampoco pretende buscar la retroactividad. La idea es que los países que acepten su inclusión en la CPI lo incorporen también a sus propias legislaciones. Sands aclaró que no podrán perseguirse ni países ni grandes compañías multinacionales, pero sí personas concretas dentro de organizaciones o Estados.La palabra está inspirada por el concepto de genocidio, la voluntad de destruir a un grupo humano, y junta la raíz griega oikos, que significa casa (aunque pasó a utilizarse como hábitat), y la latina cidio, que significa matar. Diferentes activistas, así como el primer ministro sueco Olof Palme, asesinado en 1986, comenzaron a utilizar el concepto en los años setenta para condenar el uso que Estados Unidos hizo durante la Guerra de Vietnam del agente naranja, un herbicida que el ejército del país norteamericano lanzó sobre las selvas asiáticas. Pero fue la activista Polly Higgins, fallecida en 2019 a los 50 años, quien trabajó para que formase parte del cuerpo jurídico reconocido por Naciones Unidas. Copresidido por Sands y por la jurista senegalesa Dior Fall Sow, el panel de expertos está integrado también por la estadounidense Kate Mackintosh, el británico Richard J. Rogers, Tuiloma Neroni Slade (de Samoa y antiguo juez de la CPI), la bangladesí Syeda Rizwana Hasan, la francesa Valérie Cabanes o el jurista hispanochileno Rodrigo Lledó, director de la Fundación Internacional Baltasar Garzón.Vertido de petróleo en el golfo de México tras la explosión de la plataforma 'Deepwater horizon'.REUTERSEl texto de la definición completo pretende también incorporar al preámbulo del Estatuto de Roma la siguiente frase: “Preocupados por la amenaza constante a la que el medio ambiente está sometido de resultas de la grave destrucción y degradación que ponen en serio peligro los sistemas naturales y humanos en todo el mundo…”. Posteriormente, aclara así los términos de la definición: “Se entenderá por ‘arbitrario’ el acto de imprudencia temeraria respecto de unos daños que serían manifiestamente excesivos en relación con la ventaja social o económica que se prevea”; “Se entenderá por ‘grave’ el daño que cause cambios muy adversos, perturbaciones o daños notorios para cualquier elemento del medio ambiente, incluidos los efectos serios para la vida humana o los recursos naturales, culturales o económicos”; “Se entenderá por ‘extenso’ el daño que vaya más allá de una zona geográfica limitada, rebase las fronteras estatales o afecte a la totalidad de un ecosistema o una especie o a un gran número de seres humanos”; “Se entenderá por ‘duradero’ el daño irreversible o que no se pueda reparar mediante la regeneración natural en un plazo razonable”; “Se entenderá por ‘medio ambiente’ la Tierra, su biosfera, criosfera, litosfera, hidrosfera y atmósfera, así como el espacio ultraterrestre”.Preguntada sobre el tiempo que puede pasar antes de que el delito de ecocidio acabe incorporado a la legislación internacional, Jojo Mehta aseguró que serán necesarios los dos tercios de los firmantes del CPI, aunque no quiso pronunciarse sobre un plazo en concreto. Dior Fall Sow, jurista de Naciones Unidas y también integrante del panel, señaló por su parte: “Personalmente tengo la esperanza de que ocurra más rápidamente que con el crimen de agresión. Este tipo de delitos son cada vez más importantes”.“En la justicia internacional hay algunos momentos en los que se producen grandes cambios”, explicó Philippe Sands, “por ejemplo, en 1945 tras la Segunda Guerra Mundial. También en 1998, cuando se aprobó el Estatuto de Roma de la Corte Penal Internacional, fue inculpado Slobodan Milosevic y fue detenido en Londres el dictador chileno Augusto Pinochet. Me pregunto si estamos viviendo uno de esos momentos, la combinación de la pandemia, que nos demuestra que no podemos controlarlo todo, así como la sensación de que se acerca una gran catástrofe medioambiental. Vivimos un momento en el que se impone la sensación de que debemos hacer algo”.Puedes seguir a CLIMA Y MEDIO AMBIENTE en Facebook y Twitter, o apuntarte aquí para recibir nuestra newsletter semanal","length":8126,"excerpt":"Un grupo internacional de expertos presenta la definición de este nuevo crimen para tratar de incorporarlo a la Corte Penal Internacional. Se trata de un “acto ilícito o arbitrario” que causa “daños graves y duraderos al medio ambiente”","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/W2vAVlRUig0cuYCZCPrVmMyXLBI=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/H2MYPL3Z3EXBKNG4WKP25XLBK4.jpg","url":"https://elpais.com/clima-y-medio-ambiente/2021-06-22/nace-un-nuevo-delito-contra-el-planeta-el-ecocidio.html"}}]},"__N_SSG":true}