{"pageProps":{"page":{"id":"ec0cf53bd90d5b99c46ef9589438d716","pt-br":{"title":"Inflação dispara na América Latina com incerteza política, crise climática e incentivos ao consumo","byline":"Isabella Cota","content":["<section><h3>Mais informações</h3></section>","<p>No último ano, além do <a href=\"https://brasil.elpais.com/economia/2020-07-01/pandemia-faz-america-latina-perder-47-milhoes-de-empregos-aponta-oit.html\" target=\"_blank\">aumento do desemprego e da pobreza</a>, os latino-americanos têm pago cada vez mais por comida e alguns serviços. A inflação chegou gradualmente e, em alguns casos, de repente, como um novo imposto que não precisou passar por aprovação legislativa. A recuperação da economia mundial e as interrupções nas cadeias de abastecimento são parcialmente responsáveis, mas também existem fatores endógenos em alguns países que contribuíram: incerteza política, condições climáticas e um aumento extraordinário no consumo.</p>","<p>Milhares de peruanos cuidam de cada gota de óleo de cozinha agora que o preço subiu mais de 100%. No Brasil, gás, gasolina e eletricidade ficaram mais caras, assim como os alimentos. No México, o aumento no preço do combustível mais utilizado nas residências, o gás LP, levou o Governo federal a estabelecer preços máximos e até a criar uma distribuidora estatal. Na Colômbia, o quanto se paga agora por um <i>chocoramo</i>, um doce popular, virou tendência nas redes. É uma pílula amarga, mas os especialistas enxergam que a maior aceleração dos preços acabou e uma estabilização está por vir.</p>","<p>“O que vimos nos últimos meses é uma confluência de fatores”, diz William Jackson, economista-chefe para mercados emergentes da Capital Economics em Londres. Pelo menos no México, Brasil, Colômbia, Chile e Peru, a inflação superou as metas de seus bancos centrais, que estão entre 2% e 4%. No Brasil, a pesquisa Focus, que reúne as projeções de mais de 100 instituições financeiras para indicadores econômicos, revela a expectativa de chegar a 7,27% de inflação oficial este ano, dois pontos percentuais acima do teto da meta (5,25%). O mercado vem subindo a projeção de alta há 21 semanas.</p>","<p>Para Jackson, o cenário aponta para um teto da alta no continente. “É muito provável que o maior aumento de preços já tenha ocorrido. As taxas de inflação devem começar a cair no restante do ano na maioria dos países latino-americanos, apesar de ainda persistirem alguns riscos, como <a href=\"https://brasil.elpais.com/internacional/2021-08-19/no-epicentro-do-terremoto-no-haiti-depois-do-sismo-a-luta-para-sobreviver.html\" target=\"_blank\">eventos climáticos</a> e moedas fracas“, acrescenta o especialista.</p>","<h3>Recuperação global</h3>","<p>A recuperação das economias avançadas levou ao aumento dos preços do petróleo, de modo que seus derivados, como a gasolina, também tiveram alta nos preços. O custo do combustível como fonte de energia tem um efeito dominó, impactando muitos outros bens de consumo e serviços, incluindo transporte. Autoridades de Equador, Brasil, República Dominicana e Chile, por exemplo, incluíram o transporte como um dos itens que tiveram os maiores aumentos neste verão.</p>","<p>No México, o Ministério da Energia emitiu uma “diretriz de emergência” no mês passado, forçando o regulador do setor a impor taxas máximas sobre o preço do gás LP, que é usado por 80% dos lares mexicanos. Em resposta a isso, o sindicato das empresas de abastecimento e distribuição de gás fez uma breve greve. Enquanto isso, o Governo mexicano criou, em um mês, sua própria distribuidora, a Gas Bienestar, que entra em operação nesta sexta-feira.</p>","<p>Ao mesmo tempo, os <a href=\"https://brasil.elpais.com/internacional/2020-04-13/licoes-de-wuhan-comecar-uma-quarentena-e-dificil-termina-la-mais-ainda.html\" target=\"_blank\">confinamentos intermitentes</a> vistos em todo o mundo, especialmente na Ásia, interromperam as cadeias de abastecimento de muitos produtos exportados para a região da <a href=\"https://brasil.elpais.com/noticias/latinoamerica/\" target=\"_blank\">América Latina</a>. Em todo o mundo, explica Jackson, o confinamento e o cotidiano de trabalho dentro de casa impulsionaram a demanda por bens de consumo e eletrodomésticos, adicionando à mistura um aumento na demanda por coisas cuja oferta já estava caindo. Isso os torna mais caros. “Como os países latino-americanos reabriram suas economias, também vimos um aumento no turismo local, então hotéis e companhias aéreas aumentaram seus preços”, diz Jackson.</p>","<h3>Clima</h3>","<p>Brasil e México sofreram secas este ano, afetando a agricultura e a pecuária e, portanto, o preço dos alimentos. O Brasil é amplamente dependente de energia hidrelétrica e, devido aos baixos níveis de barragens, teve que importar a geração de eletricidade. Somente no mês de julho, a energia elétrica subiu 8% no país, o que impacta o preço de muitos bens. Nos últimos 12 meses, o preço da carne subiu, em algumas partes do país, até 38%. “Com as mudanças climáticas, os eventos mais extremos vão se tornar cada vez mais comuns, de acordo com o último relatório do IPCC”, diz Jackson, “embora as condições variem, em geral, esses saltos no custo dos alimentos se tornarão mais comum“.</p>","<h3>Incerteza política</h3>","<p>O Peru é, talvez, o país que viu o preço de seus alimentos e bebidas aumentar mais rapidamente nos últimos meses. A <a href=\"https://brasil.elpais.com/internacional/2021-07-28/peru-chega-a-era-castillo-em-meio-a-muitas-incertezas.html\" target=\"_blank\">chegada à presidência de Pedro Castillo</a>, um candidato radical de esquerda, gerou forte desconfiança e saída de capitais, razão pela qual o sol peruano se desvalorizou em relação ao dólar. Isso agravou a inflação no Peru, já que muitas matérias-primas e produtos que precisam ser importados estão muito mais caros. A situação é tal que a Associação Peruana de Consumidores e Usuários (ASPEC) pediu ao público que não comprasse produtos que subiram de preço para “punir os especuladores”, que, aproveitando a instabilidade, aumentam seus preços sem ter um motivo de fundo.</p>","<p>“A situação política cria incerteza, o dólar subiu, isso cria efeitos na bolsa, alguns produtores dizem que os insumos estão subindo”, disse Crisologo Cáceres, presidente da ASPEC, em um comunicado. “No Peru, no setor de alimentos há oligopólios que combinam entre si aumentar o frango, oxigênio, papel, botijão de gás ou remédios”.</p>","<p>Na Colômbia, uma <a href=\"https://brasil.elpais.com/economia/2021-04-16/ivan-duque-propoe-aumentar-impostos-para-cobrir-rombo-fiscal-criado-pela-pandemia-na-colombia.html\" target=\"_blank\">proposta de reforma tributária</a> que teria aumentado a base tributária ao incluir a classe média, impactando diretamente o bolso de milhões de cidadãos, gerou <a href=\"https://brasil.elpais.com/internacional/2021-06-15/lideres-dos-protestos-na-colombia-anunciam-suspensao-temporaria-das-mobilizacoes.html\" target=\"_blank\">violentos protestos que duraram meses</a>. As manifestações causaram transtornos na distribuição e produção de alguns bens, o que também contribuiu para a inflação naquele país, explica Jackson.</p>","<h3>Consumo ‘turbinado’</h3>","<p>Enquanto no Peru pede-se que o público consuma estrategicamente, no Chile a política econômica levou a um aumento no consumo tão alto que impulsionou a inflação. “Com exceção do México, as economias da América Latina estão agora em processo de reabertura e, no Chile, isso está acontecendo de forma muito forte”, diz Jackson. Segundo dados da Universidade Central, os três saques de 10% dos fundos de pensão que o Governo permitiu durante a quarentena para que os chilenos pudessem combater o desemprego e a falta de renda mobilizaram 50 bilhões de dólares. “O que estamos vendo é que, além de ser um país onde havia maior apoio nas transferências do Governo, o dinheiro que foi retirado das pensões gerou uma espécie de consumo-turbo”.</p>","<p>Em relatório, o professor e diretor da cadeira de engenheria comercial da Universidade Central Juan Rojas declarou: “A injeção dessa quantia no consumo gera mudanças indiscutíveis na economia chilena. O processo sustentado de maior circulação de dinheiro disponível implica também numa elevação do nível dos preços ao consumidor, que faz com que o valor do dinheiro caia e provoque a inflação, que este ano se aproximaria dos 4%“.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesNo último ano, além do aumento do desemprego e da pobreza, os latino-americanos têm pago cada vez mais por comida e alguns serviços. A inflação chegou gradualmente e, em alguns casos, de repente, como um novo imposto que não precisou passar por aprovação legislativa. A recuperação da economia mundial e as interrupções nas cadeias de abastecimento são parcialmente responsáveis, mas também existem fatores endógenos em alguns países que contribuíram: incerteza política, condições climáticas e um aumento extraordinário no consumo.Milhares de peruanos cuidam de cada gota de óleo de cozinha agora que o preço subiu mais de 100%. No Brasil, gás, gasolina e eletricidade ficaram mais caras, assim como os alimentos. No México, o aumento no preço do combustível mais utilizado nas residências, o gás LP, levou o Governo federal a estabelecer preços máximos e até a criar uma distribuidora estatal. Na Colômbia, o quanto se paga agora por um chocoramo, um doce popular, virou tendência nas redes. É uma pílula amarga, mas os especialistas enxergam que a maior aceleração dos preços acabou e uma estabilização está por vir.“O que vimos nos últimos meses é uma confluência de fatores”, diz William Jackson, economista-chefe para mercados emergentes da Capital Economics em Londres. Pelo menos no México, Brasil, Colômbia, Chile e Peru, a inflação superou as metas de seus bancos centrais, que estão entre 2% e 4%. No Brasil, a pesquisa Focus, que reúne as projeções de mais de 100 instituições financeiras para indicadores econômicos, revela a expectativa de chegar a 7,27% de inflação oficial este ano, dois pontos percentuais acima do teto da meta (5,25%). O mercado vem subindo a projeção de alta há 21 semanas.Para Jackson, o cenário aponta para um teto da alta no continente. “É muito provável que o maior aumento de preços já tenha ocorrido. As taxas de inflação devem começar a cair no restante do ano na maioria dos países latino-americanos, apesar de ainda persistirem alguns riscos, como eventos climáticos e moedas fracas“, acrescenta o especialista.Recuperação globalA recuperação das economias avançadas levou ao aumento dos preços do petróleo, de modo que seus derivados, como a gasolina, também tiveram alta nos preços. O custo do combustível como fonte de energia tem um efeito dominó, impactando muitos outros bens de consumo e serviços, incluindo transporte. Autoridades de Equador, Brasil, República Dominicana e Chile, por exemplo, incluíram o transporte como um dos itens que tiveram os maiores aumentos neste verão.No México, o Ministério da Energia emitiu uma “diretriz de emergência” no mês passado, forçando o regulador do setor a impor taxas máximas sobre o preço do gás LP, que é usado por 80% dos lares mexicanos. Em resposta a isso, o sindicato das empresas de abastecimento e distribuição de gás fez uma breve greve. Enquanto isso, o Governo mexicano criou, em um mês, sua própria distribuidora, a Gas Bienestar, que entra em operação nesta sexta-feira.Ao mesmo tempo, os confinamentos intermitentes vistos em todo o mundo, especialmente na Ásia, interromperam as cadeias de abastecimento de muitos produtos exportados para a região da América Latina. Em todo o mundo, explica Jackson, o confinamento e o cotidiano de trabalho dentro de casa impulsionaram a demanda por bens de consumo e eletrodomésticos, adicionando à mistura um aumento na demanda por coisas cuja oferta já estava caindo. Isso os torna mais caros. “Como os países latino-americanos reabriram suas economias, também vimos um aumento no turismo local, então hotéis e companhias aéreas aumentaram seus preços”, diz Jackson.ClimaBrasil e México sofreram secas este ano, afetando a agricultura e a pecuária e, portanto, o preço dos alimentos. O Brasil é amplamente dependente de energia hidrelétrica e, devido aos baixos níveis de barragens, teve que importar a geração de eletricidade. Somente no mês de julho, a energia elétrica subiu 8% no país, o que impacta o preço de muitos bens. Nos últimos 12 meses, o preço da carne subiu, em algumas partes do país, até 38%. “Com as mudanças climáticas, os eventos mais extremos vão se tornar cada vez mais comuns, de acordo com o último relatório do IPCC”, diz Jackson, “embora as condições variem, em geral, esses saltos no custo dos alimentos se tornarão mais comum“.Incerteza políticaO Peru é, talvez, o país que viu o preço de seus alimentos e bebidas aumentar mais rapidamente nos últimos meses. A chegada à presidência de Pedro Castillo, um candidato radical de esquerda, gerou forte desconfiança e saída de capitais, razão pela qual o sol peruano se desvalorizou em relação ao dólar. Isso agravou a inflação no Peru, já que muitas matérias-primas e produtos que precisam ser importados estão muito mais caros. A situação é tal que a Associação Peruana de Consumidores e Usuários (ASPEC) pediu ao público que não comprasse produtos que subiram de preço para “punir os especuladores”, que, aproveitando a instabilidade, aumentam seus preços sem ter um motivo de fundo.“A situação política cria incerteza, o dólar subiu, isso cria efeitos na bolsa, alguns produtores dizem que os insumos estão subindo”, disse Crisologo Cáceres, presidente da ASPEC, em um comunicado. “No Peru, no setor de alimentos há oligopólios que combinam entre si aumentar o frango, oxigênio, papel, botijão de gás ou remédios”.Na Colômbia, uma proposta de reforma tributária que teria aumentado a base tributária ao incluir a classe média, impactando diretamente o bolso de milhões de cidadãos, gerou violentos protestos que duraram meses. As manifestações causaram transtornos na distribuição e produção de alguns bens, o que também contribuiu para a inflação naquele país, explica Jackson.Consumo ‘turbinado’Enquanto no Peru pede-se que o público consuma estrategicamente, no Chile a política econômica levou a um aumento no consumo tão alto que impulsionou a inflação. “Com exceção do México, as economias da América Latina estão agora em processo de reabertura e, no Chile, isso está acontecendo de forma muito forte”, diz Jackson. Segundo dados da Universidade Central, os três saques de 10% dos fundos de pensão que o Governo permitiu durante a quarentena para que os chilenos pudessem combater o desemprego e a falta de renda mobilizaram 50 bilhões de dólares. “O que estamos vendo é que, além de ser um país onde havia maior apoio nas transferências do Governo, o dinheiro que foi retirado das pensões gerou uma espécie de consumo-turbo”.Em relatório, o professor e diretor da cadeira de engenheria comercial da Universidade Central Juan Rojas declarou: “A injeção dessa quantia no consumo gera mudanças indiscutíveis na economia chilena. O processo sustentado de maior circulação de dinheiro disponível implica também numa elevação do nível dos preços ao consumidor, que faz com que o valor do dinheiro caia e provoque a inflação, que este ano se aproximaria dos 4%“.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":7199,"excerpt":"Brasil só fica atrás da Argentina no ranking do continente. Alimentos, bebidas, transporte e até eletricidade custam cada vez mais na região, mas especialistas dizem que a maior aceleração dos preços acabou e que uma estabilização está por vir","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/sC26tiLJOOtnqpGCp6ZNupwgzQI=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CTPKDTLQGXICOR2EGUKNJHRERY.jpg","url":"https://brasil.elpais.com/economia/2021-08-31/inflacao-dispara-na-america-latina-com-incerteza-politica-crise-climatica-e-incentivos-ao-consumo.html"},"es-es":{"title":"La inflación se dispara en América Latina por la política, el clima y las ayudas al consumo","byline":"Isabella Cota","content":["<p>En el último año, encima del <a href=\"https://elpais.com/economia/2021-03-04/la-pobreza-extrema-en-latinoamerica-sera-la-mas-alta-en-20-anos-por-el-coronavirus.html\" target=\"_blank\">incremento en el desempleo y la pobreza</a>, los latinoamericanos han ido pagando cada vez más por comida y algunos servicios. La inflación ha pegado de manera gradual y, en momentos, de golpe, como un nuevo impuesto que no requirió aprobación legislativa. El rebote de la economía mundial y las interrupciones en las cadenas de suministro son, en parte, culpables, pero existen también factores endógenos en algunos países que han contribuido: la incertidumbre política, las condiciones climatológicas y un alza extraordinaria en el consumo.</p>","<section><h3>MÁS INFORMACIÓN</h3><ul><li><a href=\"https://elpais.com/mexico/2021-08-23/falta-de-medicamentos-feminicidios-desempleo-el-deterioro-de-la-vida-en-mexico.html?rel=listapoyo\">Falta de medicamentos, feminicidios, desempleo: el deterioro de la vida en México</a></li><li><a href=\"https://elpais.com/economia/2021-08-19/la-inflacion-en-estados-unidos-puede-ser-transitoria-los-problemas-de-empleo-no-tanto.html?rel=listapoyo\">La inflación en Estados Unidos puede ser transitoria; los problemas de empleo, no tanto</a></li></ul></section>","<p>Miles de peruanos cuidan cada gota de aceite para cocinar ahora que el precio ha subido más de 100%. En Brasil, la electricidad se ha vuelto más cara. En México, el incremento en el combustible más utilizado en los hogares, el gas LP, llevó al Gobierno Federal a aplicar precios máximos y crear, además, una empresa distribuidora del Estado. En Colombia, lo caro que se ha vuelto el chocoramo, una popular golosina, se ha vuelto tendencia en redes. Es un trago amargo, pero expertos ven que la aceleración de precios más fuerte ya pasó y lo que viene será una estabilización.</p>","<p>“Lo que hemos visto en los últimos meses es una confluencia de factores”, dice William Jackson, economista jefe para mercados emergentes de Capital Economics, en Londres. En, por lo menos, México, Brasil, Colombia, Chile y Perú la inflación ha superado los rangos meta de sus bancos centrales, que rondan entre 2% y 4%. “Es muy probable que el mayor incremento en precios ya haya ocurrido. Las tasas de inflación deben comenzar a bajar en lo que resta del año en la mayoría de los países en Latinoamérica, a pesar de que todavía persisten ciertos riesgos, como los eventos climatológicos y la debilidad de las monedas”, agrega el experto.</p>","<h2>Rebote global</h2>","<p>La recuperación de las economías avanzadas llevó a un incremento en los precios del petróleo, por lo que sus combustibles derivados, como la gasolina, también aumentaron. El costo de los combustibles como fuente de energía tiene un efecto dominó, que impacta muchos otros bienes de consumo y servicios, entre ellos el transporte. Autoridades en Ecuador, Brasil, República Dominicana y Chile, por ejemplo, han incluido el transporte como uno de los rubros que han visto mayores incrementos este verano.</p>","<p>En México, la Secretaría de Energía <a href=\"https://elpais.com/mexico/2021-07-30/el-regulador-energetico-mexicano-abre-la-via-a-la-imposicion-de-precios-maximos-para-la-venta-de-gas-lp.html\" target=\"_blank\">emitió el mes pasado una “directriz de emergencia”</a> forzando al regulador del sector a imponer tarifas máximas en el precio del gas LP, el cual utilizan el 80% de los hogares mexicanos. En respuesta a esto, el gremio de empresas proveedoras y distribuidoras de gas se declararon brevemente en huelga. Mientras tanto, el Gobierno mexicano creó, en un mes, una empresa distribuidora propia, Gas Bienestar, la cual entra en operación este viernes.</p>","<p>Al mismo tiempo, los confinamientos intermitentes que se han visto en todo el mundo, sobre todo en Asia, han interrumpido las cadenas de suministro de muchos productos que se exportan a la región latinoamericana. En todo el mundo, explica Jackson, el confinamiento y los empleos que ahora se hacen desde casa ha impulsado la demanda de bienes de consumo y electrodomésticos, agregando a la mezcla una alza en la demanda de cosas cuyo suministro ya estaba cayendo. Esto los hace más costosos. “Conforme los países Latinoamericanos han ido reabriendo sus economías, hemos visto, además, un incremento en el turismo local, por lo que los hoteles y las aerolíneas subieron sus precios”, dice Jackson.</p>","<h2>Clima</h2>","<p>Brasil y México han vivido sequías este año, afectando la agricultura y la ganadería y, por lo tanto, el precio de los alimentos. Brasil depende en gran parte de energía hidroeléctrica y, debido a los bajos niveles de las represas, ha tenido que importar generación eléctrica. Solo durante el mes de julio, la electricidad subió 8% en ese país, lo cual impacta el precio de muchos bienes. En los últimos 12 meses, el precio de la carne ha incrementado, en algunas partes del país, hasta 38%. “Con el cambio climático, los eventos más extremos se van a volver cada vez más comunes, de acuerdo con <a href=\"https://elpais.com/clima-y-medio-ambiente/2021-08-09/el-gran-informe-cientifico-sobre-cambio-climatico-responsabiliza-a-la-humanidad-del-calentamiento-y-el-aumento-de-fenomenos-extremos.html\" target=\"_blank\">el último reporte de IPCC</a>”, dice Jackson, “mientras las condiciones variarán, en general, estos saltos en el costo de los alimentos se volverán más comunes”.</p>","<h2>Incertidumbre política</h2>","<p>Perú es, quizás, el país que más rápido ha visto el precio de sus alimentos y bebidas subir en los últimos meses. La llegada a la presidencia de Pedro Castillo, candidato de izquierda radical, ha generado una <a href=\"https://elpais.com/economia/2021-08-07/peru-y-el-precio-de-la-incertidumbre.html\" target=\"_blank\">fuerte desconfianza y salida de capitales</a>, por lo que el sol peruano se ha depreciado contra el dólar. Esto ha empeorado la inflación en Perú, ya que muchas materias primas y productos que tienen que ser importados ahora salen mucho más caro. La situación es tal que la La Asociación Peruana de Consumidores y Usuarios (ASPEC) ha pedido al público que no compre productos que repentinamente subieron de precio para “castigar a especuladores” que, aprovechando la inestabilidad, suben sus precios sin tener una razón de fondo.</p>","<p>“La coyuntura política crea incertidumbre, el dólar subió, esto crea efectos en la Bolsa de valores, algunos productores dicen que los insumos suben”, dijo Crisólogo Cáceres, presidente de la ASPEC, de acuerdo a un comunicado. “En el Perú, en el sector de alimentos hay oligopolios que se ponen de acuerdo entre ellos para subir el pollo, oxígeno, papel, balón de gas o medicamentos”.</p>","<p>En Colombia, una propuesta de reforma fiscal que hubiera incrementado la base tributaria al incluir a la clase media, impactando directamente los bolsillos de millones de ciudadanos, detonó violentas protestas que duraron meses. Las manifestaciones causaron interrupciones en la distribución y producción de algunos bienes, lo cual también contribuyó a la inflación en ese país, explicó Jackson.</p>","<h2>‘Turbo’ consumo</h2>","<p>Mientras en Perú piden al público consumir estratégicamente, en Chile la política económica ha llevado a un incremento en el consumo tan alto que impulsó la inflación. “Con la excepción de México, las economías en América Latina están ahora mismo en el punto de reapertura y en Chile esto está pasando de una manera muy fuerte”, apunta Jackson. De acuerdo con datos la Universidad Central, los tres retiros del 10% de los fondos de pensiones que el Gobierno permitió durante los confinamientos para que los chilenos pudieran contrarrestar el desempleo y la falta de ingresos, movilizó 50.000 millones de dólares. “Lo que estamos viendo es que, además de que es un país en donde hubo un mayor apoyo en transferencias por parte del Gobierno, el dinero que se retiró de las pensiones llevó a una especia de turbo-consumo”.</p>","<p>En un reporte, el profesor y director de la carrera de ingeniería comercial de la Universidad Central Juan Rojas sentenció: “Inyectar esta cantidad de dinero al consumo genera indudables cambios en la economía chilena. El proceso sostenido de mayor dinero circulante disponible también implica un alza en el nivel de precios al consumidor que hace caer el valor del dinero y provoca inflación, que este año cerraría cerca del 4%”.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"En el último año, encima del incremento en el desempleo y la pobreza, los latinoamericanos han ido pagando cada vez más por comida y algunos servicios. La inflación ha pegado de manera gradual y, en momentos, de golpe, como un nuevo impuesto que no requirió aprobación legislativa. El rebote de la economía mundial y las interrupciones en las cadenas de suministro son, en parte, culpables, pero existen también factores endógenos en algunos países que han contribuido: la incertidumbre política, las condiciones climatológicas y un alza extraordinaria en el consumo.MÁS INFORMACIÓNFalta de medicamentos, feminicidios, desempleo: el deterioro de la vida en MéxicoLa inflación en Estados Unidos puede ser transitoria; los problemas de empleo, no tantoMiles de peruanos cuidan cada gota de aceite para cocinar ahora que el precio ha subido más de 100%. En Brasil, la electricidad se ha vuelto más cara. En México, el incremento en el combustible más utilizado en los hogares, el gas LP, llevó al Gobierno Federal a aplicar precios máximos y crear, además, una empresa distribuidora del Estado. En Colombia, lo caro que se ha vuelto el chocoramo, una popular golosina, se ha vuelto tendencia en redes. Es un trago amargo, pero expertos ven que la aceleración de precios más fuerte ya pasó y lo que viene será una estabilización.“Lo que hemos visto en los últimos meses es una confluencia de factores”, dice William Jackson, economista jefe para mercados emergentes de Capital Economics, en Londres. En, por lo menos, México, Brasil, Colombia, Chile y Perú la inflación ha superado los rangos meta de sus bancos centrales, que rondan entre 2% y 4%. “Es muy probable que el mayor incremento en precios ya haya ocurrido. Las tasas de inflación deben comenzar a bajar en lo que resta del año en la mayoría de los países en Latinoamérica, a pesar de que todavía persisten ciertos riesgos, como los eventos climatológicos y la debilidad de las monedas”, agrega el experto.Rebote globalLa recuperación de las economías avanzadas llevó a un incremento en los precios del petróleo, por lo que sus combustibles derivados, como la gasolina, también aumentaron. El costo de los combustibles como fuente de energía tiene un efecto dominó, que impacta muchos otros bienes de consumo y servicios, entre ellos el transporte. Autoridades en Ecuador, Brasil, República Dominicana y Chile, por ejemplo, han incluido el transporte como uno de los rubros que han visto mayores incrementos este verano.En México, la Secretaría de Energía emitió el mes pasado una “directriz de emergencia” forzando al regulador del sector a imponer tarifas máximas en el precio del gas LP, el cual utilizan el 80% de los hogares mexicanos. En respuesta a esto, el gremio de empresas proveedoras y distribuidoras de gas se declararon brevemente en huelga. Mientras tanto, el Gobierno mexicano creó, en un mes, una empresa distribuidora propia, Gas Bienestar, la cual entra en operación este viernes.Al mismo tiempo, los confinamientos intermitentes que se han visto en todo el mundo, sobre todo en Asia, han interrumpido las cadenas de suministro de muchos productos que se exportan a la región latinoamericana. En todo el mundo, explica Jackson, el confinamiento y los empleos que ahora se hacen desde casa ha impulsado la demanda de bienes de consumo y electrodomésticos, agregando a la mezcla una alza en la demanda de cosas cuyo suministro ya estaba cayendo. Esto los hace más costosos. “Conforme los países Latinoamericanos han ido reabriendo sus economías, hemos visto, además, un incremento en el turismo local, por lo que los hoteles y las aerolíneas subieron sus precios”, dice Jackson.ClimaBrasil y México han vivido sequías este año, afectando la agricultura y la ganadería y, por lo tanto, el precio de los alimentos. Brasil depende en gran parte de energía hidroeléctrica y, debido a los bajos niveles de las represas, ha tenido que importar generación eléctrica. Solo durante el mes de julio, la electricidad subió 8% en ese país, lo cual impacta el precio de muchos bienes. En los últimos 12 meses, el precio de la carne ha incrementado, en algunas partes del país, hasta 38%. “Con el cambio climático, los eventos más extremos se van a volver cada vez más comunes, de acuerdo con el último reporte de IPCC”, dice Jackson, “mientras las condiciones variarán, en general, estos saltos en el costo de los alimentos se volverán más comunes”.Incertidumbre políticaPerú es, quizás, el país que más rápido ha visto el precio de sus alimentos y bebidas subir en los últimos meses. La llegada a la presidencia de Pedro Castillo, candidato de izquierda radical, ha generado una fuerte desconfianza y salida de capitales, por lo que el sol peruano se ha depreciado contra el dólar. Esto ha empeorado la inflación en Perú, ya que muchas materias primas y productos que tienen que ser importados ahora salen mucho más caro. La situación es tal que la La Asociación Peruana de Consumidores y Usuarios (ASPEC) ha pedido al público que no compre productos que repentinamente subieron de precio para “castigar a especuladores” que, aprovechando la inestabilidad, suben sus precios sin tener una razón de fondo.“La coyuntura política crea incertidumbre, el dólar subió, esto crea efectos en la Bolsa de valores, algunos productores dicen que los insumos suben”, dijo Crisólogo Cáceres, presidente de la ASPEC, de acuerdo a un comunicado. “En el Perú, en el sector de alimentos hay oligopolios que se ponen de acuerdo entre ellos para subir el pollo, oxígeno, papel, balón de gas o medicamentos”.En Colombia, una propuesta de reforma fiscal que hubiera incrementado la base tributaria al incluir a la clase media, impactando directamente los bolsillos de millones de ciudadanos, detonó violentas protestas que duraron meses. Las manifestaciones causaron interrupciones en la distribución y producción de algunos bienes, lo cual también contribuyó a la inflación en ese país, explicó Jackson.‘Turbo’ consumoMientras en Perú piden al público consumir estratégicamente, en Chile la política económica ha llevado a un incremento en el consumo tan alto que impulsó la inflación. “Con la excepción de México, las economías en América Latina están ahora mismo en el punto de reapertura y en Chile esto está pasando de una manera muy fuerte”, apunta Jackson. De acuerdo con datos la Universidad Central, los tres retiros del 10% de los fondos de pensiones que el Gobierno permitió durante los confinamientos para que los chilenos pudieran contrarrestar el desempleo y la falta de ingresos, movilizó 50.000 millones de dólares. “Lo que estamos viendo es que, además de que es un país en donde hubo un mayor apoyo en transferencias por parte del Gobierno, el dinero que se retiró de las pensiones llevó a una especia de turbo-consumo”.En un reporte, el profesor y director de la carrera de ingeniería comercial de la Universidad Central Juan Rojas sentenció: “Inyectar esta cantidad de dinero al consumo genera indudables cambios en la economía chilena. El proceso sostenido de mayor dinero circulante disponible también implica un alza en el nivel de precios al consumidor que hace caer el valor del dinero y provoca inflación, que este año cerraría cerca del 4%”.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":7329,"excerpt":"Los alimentos, bebidas, transporte y hasta la electricidad cuestan cada vez más en países de la región, impulsados por una mezcla de factores globales y endógenos a los países","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/sC26tiLJOOtnqpGCp6ZNupwgzQI=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CTPKDTLQGXICOR2EGUKNJHRERY.jpg","url":"https://elpais.com/economia/2021-08-30/la-inflacion-en-america-latina-se-dispara-por-la-politica-clima-y-ayudas-al-consumo.html"}}},"__N_SSG":true}