{"pageProps":{"page":{"id":"1dda94670fff7da8f5708cf8bf9569b4","pt-br":{"title":"Aposta de Orbán em vacinas alternativas rompe unidade da UE contra a pandemia","byline":"Bernardo de Miguel","content":["<p>A <a href=\"https://brasil.elpais.com/brasil/2021-06-27/com-vacina-europeus-voltam-a-planejar-futuro-e-ocupar-ruas.html\" target=\"_blank\">estratégia conjunta de vacinação</a>, proclamada por Bruxelas como um dos sucessos europeus contra a<a href=\"https://brasil.elpais.com/noticias/coronavirus/a/\" target=\"_blank\"> covid-19</a>, perdeu um elo. A <a href=\"https://brasil.elpais.com/noticias/hungria/\" target=\"_blank\">Hungria </a>decidiu em maio se desvincular da nova rodada de compra conjunta de vacinas para 2022 e 2023, tornando-se assim o primeiro país da<a href=\"https://brasil.elpais.com/noticias/ue-union-europea/\" target=\"_blank\"> União Europeia </a>que tenta garantir o fornecimento por seus próprios meios. A aposta de Budapeste nas vacinas alternativas, como a russa ou a chinesa, esbarra também nas <a href=\"https://brasil.elpais.com/sociedade/2021-03-16/gratuito-bilingue-e-com-codigo-de-barras-assim-e-o-passaporte-de-vacinacao-criado-pela-ue.html\" target=\"_blank\">regras do novo certificado europeu de vacinação</a>, que entrou em vigor na quinta-feira e permite maior liberdade de movimento entre os países do bloco para as pessoas que tiverem recebido alguma das vacinas autorizadas pela Agência Europeia do Medicamento (EMA, na sigla em inglês).</p>","<section><h3>Mais informações</h3></section>","<p>Nenhum outro sócio seguiu, por enquanto, o caminho húngaro. Mas o sucesso da sua campanha de imunização (56,8% da população recebeu pelo menos uma dose) dá à Hungria a liderança em cobertura vacinal per capita na UE, ao lado de Malta, e ver isso poderia ser tentador para outros sócios comunitários, sobretudo caso ocorram novos tropeços no calendário europeu de distribuição de doses.</p>","<p>A representação permanente da Hungria na UE diz que a segunda rodada da estratégia europeia, que já reservou 1,8 bilhão de doses da BioNTech-Pfizer, obrigaria o <a href=\"https://brasil.elpais.com/noticias/viktor-orban/\" target=\"_blank\">Governo de Orbán </a>a comprar mais vacinas do que considera necessário. E acrescenta que “o contínuo fornecimento de vacinas da UE e de fora da UE permite ao país manter reservas suficientes não só para a vacinação completa da população, mas também para injetar doses de reforço se for necessário”.</p>","<p>A estratégia húngara, entretanto, desvia-se cada vez mais da UE, onde mais de metade das doses distribuídas até agora (286 de 423 milhões) são da Comirnaty, a marca do imunizante produzido pela companhia alemã BioNTech em parceria com a <a href=\"https://brasil.elpais.com/noticias/pfizer/\" target=\"_blank\">norte-americana Pfizer.</a> Essa marca se transformou na vacina europeia por excelência e no eixo de uma estratégia de vacinação, que talvez seja preciso repetir em 2022 e 2023.</p>","<p>A Hungria, com seus quase 10 milhões de habitantes, seguiu um caminho alternativo que se baseia em grande parte na compra de vacinas russas e chinesas. De 15,7 milhões de doses entregues até agora ao país de Orbán, 5,1 milhões são da Beijing CNBG (do laboratório chinês Sinopharm), e dois milhões da <a href=\"https://brasil.elpais.com/noticias/sputnik-v/\" target=\"_blank\">russa Sputnik</a>. “A Hungria terá boa parte da população vacinada com essas vacinas e com a incerteza de que lhes servirá para viajar”, alerta o eurodeputado socialista espanhol Nicolás González Casares, membro da comissão parlamentar que monitora as estratégias de vacinação.</p>","<p>O regulamento sobre o certificado europeu da covid-19, que entrou em vigor nesta quinta-feira, 1º de julho, prevê a livre circulação sem restrições (como exames e quarentenas) para as pessoas que já tiverem recebido alguma vacina autorizada pela EMA (que são as dos laboratórios Pfizer, Moderna, AstraZeneca e Janssen, até agora). Na Hungria, por enquanto, essas quatro vacinas representam 50% das distribuídas. Um percentual que poderia cair nos próximos meses se o Governo de Orbán concentrar suas aquisições em vias alternativas à europeia.</p>","<figure><img alt=\"Um carregamento de vacinas da Sinopharm chega ao aeroporto do Budapeste em 16 de fevereiro. \" width=\"5568\" height=\"3712\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/W0DDSTqEB55ll2uNXBJ9gOdH9hg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/W0DDSTqEB55ll2uNXBJ9gOdH9hg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg 414w,https://imagens.brasil.elpais.com/resizer/jVVDwGTdOmWCGe2bBTI5-D3qzEw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg 640w,https://imagens.brasil.elpais.com/resizer/-6LDKo2iCJ78iZHq7rADsknWizA=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg 1000w,https://imagens.brasil.elpais.com/resizer/9ocqtQQXRGb_N4sbr4wnCcrRSns=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg 1960w\"/><figcaption><span>Um carregamento de vacinas da Sinopharm chega ao aeroporto do Budapeste em 16 de fevereiro. </span><span><span>Handout . / Reuters</span></span></figcaption></figure>","<p>A norma comunitária contempla a possibilidade de que o certificado se estenda também a vacinas autorizadas em regime de emergência pela <a href=\"https://brasil.elpais.com/noticias/oms-organizacion-mundial-salud/\" target=\"_blank\">Organização Mundial da Saúde</a>, como é o caso da chinesa da Sinopharm. Mas esse reconhecimento não é automático, e sim sujeito à autorização por parte de cada um dos 27 sócios da União. Um requisito que poderia complicar a possibilidade de deslocamento de boa parte da população húngara enquanto a vacina russa e chinesa não receberem o aval da EMA. No caso da Sputnik, ainda não foi validada nem pela OMS nem pela EMA.</p>","<h3>Sem contrato</h3>","<p>A presidenta da Comissão Europeia (Poder Executivo da UE), Ursula von der Leyen, tinha conseguido até agora manter a unidade dos sócios comunitários apesar das críticas iniciais pela lenta distribuição das vacinas contratadas e os repetidos percalços no calendário de entregas. A estratégia viveu momentos críticos durante o primeiro trimestre deste ano, quando vários países – como Áustria, Dinamarca e a própria Hungria – cogitaram movimentos unilaterais para melhorar o fornecimento.</p>","<p>A situação entrou nos trilhos a partir de abril, e as campanhas de vacinação avançam em ritmo acelerado em quase todos os países da União – 61% da população maior de 18 anos já recebeu pelo menos uma injeção. Mas o crescente distanciamento de Orbán em relação aos demais governos da UE ameaça reabrir o debate sobre a estratégia comum europeia.</p>","<p>O desplante de Orbán a Bruxelas em matéria sanitária chegou no momento de assinar o novo contrato de reserva de doses com a BioNTech-Pfizer. O acordo, assinado pela Comissão e os dois laboratórios em 20 de maio, foi tornado público nesta semana, mas em uma versão cheia de trechos censurados. O documento permite observar que os países participantes na aquisição de vacinas já não são os 27 Estados da UE, e sim apenas 26. Todos, menos a Hungria.</p>","<p>“A Hungria participou plenamente e desde o começo na primeira rodada de acordos conjuntos de compra”, afirmam fontes da delegação diplomática húngara em Bruxelas. A mesma fonte recorda, entretanto, que “dados os atrasos na entrega de vacinas no começo de 2021, a Hungria teve que recorrer a vacinas autorizadas conforme o regime de emergência previsto na diretriz farmacêutica”.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>A diplomacia húngara acrescenta que “segundo o novo contrato da UE com a Pfizer, a Hungria teria tido que se comprometer a adquirir 19 milhões de doses, o que é uma quantidade muito elevada inclusive para os anos 2022-2023, principalmente porque, a partir de 2022, já estará plenamente operacional na Hungria uma fábrica nacional de produção de vacinas”.</p>","<p>Uma fonte da Comissão Europeia disse que “só a Hungria pediu para sair e, portanto, não está coberta pelo contrato”. O organismo comunitário acrescenta que “todos os outros Estados membros terão a oportunidade de adquirir vacinas de acordo com o novo contrato”.</p>","<p>A ruptura de Budapeste com a gestão europeia da pandemia coincide, além disso, com um crescente distanciamento entre Orbán e demais sócios da UE, agravado nas últimas semanas <a href=\"https://brasil.elpais.com/internacional/2021-06-24/uniao-europeia-em-peso-cerra-fileiras-contra-a-homofobia-do-governo-hungaro.html\" target=\"_blank\">pela ofensiva do Governo húngaro contra a comunidade LGBTI </a>e pela contínua sabotagem de Budapeste à política externa comum europeia.</p>"],"textContent":"A estratégia conjunta de vacinação, proclamada por Bruxelas como um dos sucessos europeus contra a covid-19, perdeu um elo. A Hungria decidiu em maio se desvincular da nova rodada de compra conjunta de vacinas para 2022 e 2023, tornando-se assim o primeiro país da União Europeia que tenta garantir o fornecimento por seus próprios meios. A aposta de Budapeste nas vacinas alternativas, como a russa ou a chinesa, esbarra também nas regras do novo certificado europeu de vacinação, que entrou em vigor na quinta-feira e permite maior liberdade de movimento entre os países do bloco para as pessoas que tiverem recebido alguma das vacinas autorizadas pela Agência Europeia do Medicamento (EMA, na sigla em inglês).Mais informaçõesNenhum outro sócio seguiu, por enquanto, o caminho húngaro. Mas o sucesso da sua campanha de imunização (56,8% da população recebeu pelo menos uma dose) dá à Hungria a liderança em cobertura vacinal per capita na UE, ao lado de Malta, e ver isso poderia ser tentador para outros sócios comunitários, sobretudo caso ocorram novos tropeços no calendário europeu de distribuição de doses.A representação permanente da Hungria na UE diz que a segunda rodada da estratégia europeia, que já reservou 1,8 bilhão de doses da BioNTech-Pfizer, obrigaria o Governo de Orbán a comprar mais vacinas do que considera necessário. E acrescenta que “o contínuo fornecimento de vacinas da UE e de fora da UE permite ao país manter reservas suficientes não só para a vacinação completa da população, mas também para injetar doses de reforço se for necessário”.A estratégia húngara, entretanto, desvia-se cada vez mais da UE, onde mais de metade das doses distribuídas até agora (286 de 423 milhões) são da Comirnaty, a marca do imunizante produzido pela companhia alemã BioNTech em parceria com a norte-americana Pfizer. Essa marca se transformou na vacina europeia por excelência e no eixo de uma estratégia de vacinação, que talvez seja preciso repetir em 2022 e 2023.A Hungria, com seus quase 10 milhões de habitantes, seguiu um caminho alternativo que se baseia em grande parte na compra de vacinas russas e chinesas. De 15,7 milhões de doses entregues até agora ao país de Orbán, 5,1 milhões são da Beijing CNBG (do laboratório chinês Sinopharm), e dois milhões da russa Sputnik. “A Hungria terá boa parte da população vacinada com essas vacinas e com a incerteza de que lhes servirá para viajar”, alerta o eurodeputado socialista espanhol Nicolás González Casares, membro da comissão parlamentar que monitora as estratégias de vacinação.O regulamento sobre o certificado europeu da covid-19, que entrou em vigor nesta quinta-feira, 1º de julho, prevê a livre circulação sem restrições (como exames e quarentenas) para as pessoas que já tiverem recebido alguma vacina autorizada pela EMA (que são as dos laboratórios Pfizer, Moderna, AstraZeneca e Janssen, até agora). Na Hungria, por enquanto, essas quatro vacinas representam 50% das distribuídas. Um percentual que poderia cair nos próximos meses se o Governo de Orbán concentrar suas aquisições em vias alternativas à europeia.Um carregamento de vacinas da Sinopharm chega ao aeroporto do Budapeste em 16 de fevereiro. Handout . / ReutersA norma comunitária contempla a possibilidade de que o certificado se estenda também a vacinas autorizadas em regime de emergência pela Organização Mundial da Saúde, como é o caso da chinesa da Sinopharm. Mas esse reconhecimento não é automático, e sim sujeito à autorização por parte de cada um dos 27 sócios da União. Um requisito que poderia complicar a possibilidade de deslocamento de boa parte da população húngara enquanto a vacina russa e chinesa não receberem o aval da EMA. No caso da Sputnik, ainda não foi validada nem pela OMS nem pela EMA.Sem contratoA presidenta da Comissão Europeia (Poder Executivo da UE), Ursula von der Leyen, tinha conseguido até agora manter a unidade dos sócios comunitários apesar das críticas iniciais pela lenta distribuição das vacinas contratadas e os repetidos percalços no calendário de entregas. A estratégia viveu momentos críticos durante o primeiro trimestre deste ano, quando vários países – como Áustria, Dinamarca e a própria Hungria – cogitaram movimentos unilaterais para melhorar o fornecimento.A situação entrou nos trilhos a partir de abril, e as campanhas de vacinação avançam em ritmo acelerado em quase todos os países da União – 61% da população maior de 18 anos já recebeu pelo menos uma injeção. Mas o crescente distanciamento de Orbán em relação aos demais governos da UE ameaça reabrir o debate sobre a estratégia comum europeia.O desplante de Orbán a Bruxelas em matéria sanitária chegou no momento de assinar o novo contrato de reserva de doses com a BioNTech-Pfizer. O acordo, assinado pela Comissão e os dois laboratórios em 20 de maio, foi tornado público nesta semana, mas em uma versão cheia de trechos censurados. O documento permite observar que os países participantes na aquisição de vacinas já não são os 27 Estados da UE, e sim apenas 26. Todos, menos a Hungria.“A Hungria participou plenamente e desde o começo na primeira rodada de acordos conjuntos de compra”, afirmam fontes da delegação diplomática húngara em Bruxelas. A mesma fonte recorda, entretanto, que “dados os atrasos na entrega de vacinas no começo de 2021, a Hungria teve que recorrer a vacinas autorizadas conforme o regime de emergência previsto na diretriz farmacêutica”.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nA diplomacia húngara acrescenta que “segundo o novo contrato da UE com a Pfizer, a Hungria teria tido que se comprometer a adquirir 19 milhões de doses, o que é uma quantidade muito elevada inclusive para os anos 2022-2023, principalmente porque, a partir de 2022, já estará plenamente operacional na Hungria uma fábrica nacional de produção de vacinas”.Uma fonte da Comissão Europeia disse que “só a Hungria pediu para sair e, portanto, não está coberta pelo contrato”. O organismo comunitário acrescenta que “todos os outros Estados membros terão a oportunidade de adquirir vacinas de acordo com o novo contrato”.A ruptura de Budapeste com a gestão europeia da pandemia coincide, além disso, com um crescente distanciamento entre Orbán e demais sócios da UE, agravado nas últimas semanas pela ofensiva do Governo húngaro contra a comunidade LGBTI e pela contínua sabotagem de Budapeste à política externa comum europeia.","length":6444,"excerpt":"Metade da população húngara vacinada recebeu imunizantes que não foram incluídos no certificado europeu que facilita a mobilidade entre os países a partir desta semana","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/CkQ0vIxzgKSvB5-ilCtO8oUhMMY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WTK3RVE2MRPKRH6GPAISNBIJYM.jpg","url":"https://brasil.elpais.com/sociedade/2021-07-02/aposta-de-orban-em-vacinas-alternativas-rompe-unidade-da-ue-contra-a-pandemia.html"},"es-es":{"title":"La apuesta de Orbán por vacunas alternativas quiebra la unidad de la UE frente a la pandemia","byline":"Bernardo de Miguel","content":["<p>La <a href=\"https://elpais.com/internacional/2020-12-27/arranca-la-campana-de-vacunas-en-toda-europa.html\">estrategia conjunta de vacunación</a>, proclamada por Bruselas como uno de los éxitos europeos frente a la covid-19, ha perdido un eslabón. Hungría decidió en mayo <a href=\"https://elpais.com/sociedad/2021-01-22/hungria-compra-dos-millones-de-dosis-de-la-vacuna-rusa-sputnik-v.html\" target=\"_blank\">desmarcarse de la nueva ronda de compra</a> conjunta de vacunas para 2022 y 2023 y convertirse en el primer país de la UE que intentará garantizarse el suministro por sus propios medios. La apuesta de Budapest por vacunas alternativas, como la rusa o la china, choca, además, <a href=\"https://elpais.com/sociedad/2021-07-01/el-certificado-europeo-de-la-covid-nace-en-plena-oleada-de-la-variante-delta-y-con-dudas-sobre-su-eficacia.html\" target=\"_blank\">con el nuevo certificado europeo de vacunación</a>, que permite desde este jueves moverse con mayor libertad por toda la UE a las personas a las que se haya administrado alguna de las vacunas autorizadas por la Agencia Europea del Medicamento (EMA).</p>","<p>Ningún otro socio ha secundado, de momento, la escisión húngara. Pero el éxito de Budapest en la campaña de inmunización (<a href=\"https://ourworldindata.org/covid-vaccinations\" target=\"_blank\">el 56,8% de la población ha recibido al menos una dosis</a>), donde va en cabeza junto a Malta en porcentaje de población vacunada, podría resultar <a href=\"https://elpais.com/sociedad/2021-03-13/austria-lidera-una-revuelta-contra-la-estrategia-europea-de-vacunacion-del-coronavirus.html\">tentador para otros</a> socios comunitarios, sobre todo, si se produjeran nuevos tropiezos en el calendario europeo de distribución de dosis.</p>","<p>La representación permanente de Hungría ante la UE asegura que la segunda ronda de la estrategia europea, que ya ha reservado 1.800 millones de dosis con BioNTech-Pfizer, hubiera obligado a comprar más vacunas de las que el Gobierno de Orbán considera necesarias. Y añade que “el continuo suministro de vacunas de la UE y de fuera de la UE permite al país mantener suficientes reservas no solo para la vacunación completa de la población, sino también para inyectar dosis de recuerdo si fuera necesario”.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/sociedad/2021-04-14/bruselas-fia-su-estrategia-de-inmunizacion-a-las-vacunas-de-pfizer.html?rel=listapoyo\"><figure><img alt=\"GRAFCAT9066. BARCELONA, 03/03/2021.- Una enfermera se dispone a inyectar la primera dosis de la vacuna de Pfizer a una persona perteneciente al grupo de vacunación de mayores de 80 años en el CAP d&#39;Horta de Barcelona, este miércoles, cuando todos los indicadores epidémicos han vuelto a mejorar hoy en Cataluña, donde el virus sigue retrocediendo, lo que está propiciando un alivio lento de la presión hospitalaria, aunque en las últimas 24 horas se han sumado 1.559 nuevos contagios y notificado otras 44 muertes por COVID-19. EFE/Enric Fontcuberta\" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/LL_w-t1G_-zzYVrfNaUzc7F45JQ=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OPBHWJ37PJBVZIZBTELBNNP6JQ.jpg\" srcset=\"https://imagenes.elpais.com/resizer/LL_w-t1G_-zzYVrfNaUzc7F45JQ=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OPBHWJ37PJBVZIZBTELBNNP6JQ.jpg 414w,https://imagenes.elpais.com/resizer/WnJqpLcgb4w-8XiHBgZsohY6Mto=/292x219/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OPBHWJ37PJBVZIZBTELBNNP6JQ.jpg 640w\"/></figure>Bruselas fía su estrategia de inmunización a las vacunas de Pfizer</a></li><li><a href=\"https://elpais.com/sociedad/2021-03-13/austria-lidera-una-revuelta-contra-la-estrategia-europea-de-vacunacion-del-coronavirus.htmlAustria lidera una revuelta contra la estrategia europea de vacunación del coronavirus?rel=listapoyo\">Austria lidera una revuelta contra la estrategia europea de vacunación del coronavirus</a></li></ul></section>","<p>La estrategia húngara, sin embargo, se desvía cada vez más de la de la UE, donde de los 423 millones de dosis distribuidas hasta la fecha más de la mitad (286 millones) son Comirnaty, la marca de la vacuna producida por la compañía alemana BioNTech y la estadounidense Pfizer. Esa marca se ha convertido en <a href=\"https://elpais.com/sociedad/2021-05-09/europa-se-resiste-a-compartir-el-salto-tecnologico-de-las-vacunas-que-ha-encumbrado-a-biontech-y-pfizer.html\" target=\"_blank\">la vacuna europea</a> por antonomasia y en el eje de la estrategia de vacunación que, tal vez, haya que poner en marcha en 2022 y 2023.</p>","<p>Hungría, de casi 10 millones de habitantes, ha seguido un camino alternativo, basado en buena parte en la compra de vacunas rusas y chinas. De los 15,7 millones de dosis distribuidas hasta ahora en el país de Orbán, 5,1 millones son de Beijing CNBG (del laboratorio chino Sinopharm) y dos millones de la rusa Sputnik. “Hungría va a tener vacunada a buena parte de la población con esas vacunas y con la incertidumbre de si les sirven para viajar”, avisa el eurodiputado socialista Nicolás González Casares, miembro de la comisión parlamentaria que hace seguimiento de las estrategias de vacunación.</p>","<p>El reglamento sobre el certificado europeo de la covid, <a href=\"https://elpais.com/sociedad/2021-07-01/dudas-en-el-primer-dia-con-certificado-europeo-de-covid-espero-que-no-lo-pidan.html\" target=\"_blank\">que ha entrado en vigor el 1 de julio</a>, prevé la libre circulación sin restricciones (como test o cuarentenas) para las personas a las que se haya administrado una vacuna autorizada por la EMA (que son las de Pfizer, Moderna, AstraZeneca y Janssen, hasta ahora). En Hungría, de momento, esas cuatro vacunas suponen el 50% de las distribuidas. Un porcentaje que podría bajar en los próximos meses si el Gobierno de Orbán concentra sus adquisiciones en vías alternativas a la europea.</p>","<figure><img alt=\"Un cargamento de vacunas de Sinopharm llega al aeropuerto de Budapest el 16 de febrero. \" width=\"5568\" height=\"3712\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/W0DDSTqEB55ll2uNXBJ9gOdH9hg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg\" srcset=\"https://imagenes.elpais.com/resizer/W0DDSTqEB55ll2uNXBJ9gOdH9hg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg 414w,https://imagenes.elpais.com/resizer/jVVDwGTdOmWCGe2bBTI5-D3qzEw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg 640w,https://imagenes.elpais.com/resizer/-6LDKo2iCJ78iZHq7rADsknWizA=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg 1000w,https://imagenes.elpais.com/resizer/9ocqtQQXRGb_N4sbr4wnCcrRSns=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHG5MNM522AMY4DADAUAPXPHGQ.jpg 1960w\"/><figcaption><span>Un cargamento de vacunas de Sinopharm llega al aeropuerto de Budapest el 16 de febrero. </span><span><span>Handout . / Reuters</span></span></figcaption></figure>","<p>La norma comunitaria contempla la posibilidad de que el certificado se extienda también a vacunas autorizadas en régimen de emergencia por la Organización Mundial de la Salud, como es el caso de la china de Sinopharm. Pero ese reconocimiento no es automático sino que está sujeto a la autorización país por país en cada uno de los 27 socios de la Unión. Un requisito que podría complicar la posibilidad de desplazamiento de buena parte de la población húngara mientras la vacuna rusa y la china no reciban el visto bueno de la EMA. En el caso de la Sputnik, todavía no ha sido validada ni por la OMS ni por la EMA.</p>","<h3>Sin contrato</h3>","<p>La presidenta de la Comisión, Ursula von der Leyen, había logrado hasta ahora mantener la unidad de los socios comunitarios a pesar de las críticas iniciales por la lenta distribución de las vacunas contratadas y los repetidos percances en el calendario de entregas. La estrategia vivió <a href=\"https://elpais.com/sociedad/2021-03-25/la-ue-revisa-su-estrategia-de-vacunacion-tras-llegar-al-borde-de-la-ruptura-con-astrazeneca.html\">momentos críticos</a> durante el primer trimestre de este año, cuando varios países —como Austria, Dinamarca o la propia Hungría— amagaron con <a href=\"https://elpais.com/sociedad/2021-03-02/la-estrategia-de-vacunacion-de-la-ue-se-agrieta-y-varios-paises-buscan-salidas-unilaterales.html\">movimientos unilaterales</a> para mejorar el suministro.</p>","<p>La situación se encarriló a partir de abril y las campañas de vacunación avanzan a gran ritmo en casi todos los países de la Unión y <a href=\"https://vaccinetracker.ecdc.europa.eu/public/extensions/COVID-19/vaccine-tracker.html#uptake-tab\" target=\"_blank\">el 61% de la población mayor de 18 años</a> ya ha recibido al menos un pinchazo. Pero el creciente distanciamiento de Orbán con el resto de gobiernos de la UE amenaza con reabrir el debate sobre la estrategia común europea.</p>","<p>El desplante de Orbán a Bruselas en materia sanitaria llegó con motivo de la firma del nuevo contrato de reserva de dosis con BioNTech-Pfizer. El acuerdo, firmado por la Comisión y las dos farmacéuticas el pasado 20 de mayo, se ha hecho público esta semana en una versión censurada de manera brutal. Pero el documento muestra, al menos, que los países participantes en la adquisición de vacunas ya no son los 27 Estados de la UE sino solo 26. Todos menos Hungría.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/sociedad/2021-06-29/rusia-trata-de-impulsar-la-vacunacion-contra-la-covid-mientras-registra-cifras-record-de-mortalidad.html?rel=listapoyo\"><figure><img alt=\"A grave digger wearing personal protective equipment (PPE) as a preventive measure against the coronavirus disease (COVID-19) buries a person at a graveyard on the outskirts of Saint Petersburg, Russia June 25, 2021. REUTERS/Anton Vaganov\" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/HUOKQgpzE_D9-6CmNWJJXnIWHuQ=/146x110/filters:focal(1516x1383:1526x1393)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KB24TIYEMFKJYJ3U4N5L6HL4PY.jpg\" srcset=\"https://imagenes.elpais.com/resizer/HUOKQgpzE_D9-6CmNWJJXnIWHuQ=/146x110/filters:focal(1516x1383:1526x1393)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KB24TIYEMFKJYJ3U4N5L6HL4PY.jpg 414w,https://imagenes.elpais.com/resizer/aXwQMSnT9EfSMNAx2ZDvK1WBK1A=/292x219/filters:focal(1516x1383:1526x1393)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KB24TIYEMFKJYJ3U4N5L6HL4PY.jpg 640w\"/></figure>Rusia trata de impulsar la vacunación contra la covid mientras registra cifras récord de mortalidad</a></li></ul></section>","<p>“Hungría participó de pleno y desde el principio en la primera ronda de acuerdos conjuntos de compra”, señalan fuentes de la delegación diplomática húngara en Bruselas. La misma fuente recuerda, sin embargo, que “<a href=\"https://elpais.com/sociedad/2021-03-27/la-desviacion-con-astrazeneca-es-enorme-no-se-entiende.html\" target=\"_blank\">dados los retrasos en la entrega de vacunas a principios de 2021</a>, Hungría tuvo que recurrir a vacunas autorizadas conforme al régimen de emergencia previsto en la directiva farmacéutica”.</p>","<p>La diplomacia húngara añade que “según el nuevo contrato de la UE con Pfizer, Hungría se hubiera tenido que comprometer a comprar 19 millones de dosis, lo cual es una cantidad demasiado elevada incluso para los años 2022-2023, máxime cuando a partir de 2022 ya estará plenamente operativa en Hungría una planta nacional de producción de vacunas”.</p>","<p>Fuentes de la Comisión Europea indican que “solo Hungría ha solicitado salirse y, por consiguiente, no está cubierta por el contrato”. El organismo comunitario añade que “todos los otros Estados miembros tendrán la oportunidad de adquirir vacunas con arreglo al nuevo contrato”.</p>","<p>La ruptura de Budapest con la gestión europea de la pandemia coincide, además, con un creciente distanciamiento entre Orbán y el resto de socios de la UE, enfrentados en las últimas semanas <a href=\"https://elpais.com/internacional/2021-06-22/la-homofobia-del-gobierno-de-orban-acentua-el-aislamiento-de-hungria-dentro-de-la-union-europea.html\" target=\"_blank\">por la ofensiva del Gobierno húngaro contra la comunidad LGTBI</a> o por el continuo sabotaje de Budapest a la política exterior común europea.</p>"],"textContent":"La estrategia conjunta de vacunación, proclamada por Bruselas como uno de los éxitos europeos frente a la covid-19, ha perdido un eslabón. Hungría decidió en mayo desmarcarse de la nueva ronda de compra conjunta de vacunas para 2022 y 2023 y convertirse en el primer país de la UE que intentará garantizarse el suministro por sus propios medios. La apuesta de Budapest por vacunas alternativas, como la rusa o la china, choca, además, con el nuevo certificado europeo de vacunación, que permite desde este jueves moverse con mayor libertad por toda la UE a las personas a las que se haya administrado alguna de las vacunas autorizadas por la Agencia Europea del Medicamento (EMA).Ningún otro socio ha secundado, de momento, la escisión húngara. Pero el éxito de Budapest en la campaña de inmunización (el 56,8% de la población ha recibido al menos una dosis), donde va en cabeza junto a Malta en porcentaje de población vacunada, podría resultar tentador para otros socios comunitarios, sobre todo, si se produjeran nuevos tropiezos en el calendario europeo de distribución de dosis.La representación permanente de Hungría ante la UE asegura que la segunda ronda de la estrategia europea, que ya ha reservado 1.800 millones de dosis con BioNTech-Pfizer, hubiera obligado a comprar más vacunas de las que el Gobierno de Orbán considera necesarias. Y añade que “el continuo suministro de vacunas de la UE y de fuera de la UE permite al país mantener suficientes reservas no solo para la vacunación completa de la población, sino también para inyectar dosis de recuerdo si fuera necesario”.Más informaciónBruselas fía su estrategia de inmunización a las vacunas de PfizerAustria lidera una revuelta contra la estrategia europea de vacunación del coronavirusLa estrategia húngara, sin embargo, se desvía cada vez más de la de la UE, donde de los 423 millones de dosis distribuidas hasta la fecha más de la mitad (286 millones) son Comirnaty, la marca de la vacuna producida por la compañía alemana BioNTech y la estadounidense Pfizer. Esa marca se ha convertido en la vacuna europea por antonomasia y en el eje de la estrategia de vacunación que, tal vez, haya que poner en marcha en 2022 y 2023.Hungría, de casi 10 millones de habitantes, ha seguido un camino alternativo, basado en buena parte en la compra de vacunas rusas y chinas. De los 15,7 millones de dosis distribuidas hasta ahora en el país de Orbán, 5,1 millones son de Beijing CNBG (del laboratorio chino Sinopharm) y dos millones de la rusa Sputnik. “Hungría va a tener vacunada a buena parte de la población con esas vacunas y con la incertidumbre de si les sirven para viajar”, avisa el eurodiputado socialista Nicolás González Casares, miembro de la comisión parlamentaria que hace seguimiento de las estrategias de vacunación.El reglamento sobre el certificado europeo de la covid, que ha entrado en vigor el 1 de julio, prevé la libre circulación sin restricciones (como test o cuarentenas) para las personas a las que se haya administrado una vacuna autorizada por la EMA (que son las de Pfizer, Moderna, AstraZeneca y Janssen, hasta ahora). En Hungría, de momento, esas cuatro vacunas suponen el 50% de las distribuidas. Un porcentaje que podría bajar en los próximos meses si el Gobierno de Orbán concentra sus adquisiciones en vías alternativas a la europea.Un cargamento de vacunas de Sinopharm llega al aeropuerto de Budapest el 16 de febrero. Handout . / ReutersLa norma comunitaria contempla la posibilidad de que el certificado se extienda también a vacunas autorizadas en régimen de emergencia por la Organización Mundial de la Salud, como es el caso de la china de Sinopharm. Pero ese reconocimiento no es automático sino que está sujeto a la autorización país por país en cada uno de los 27 socios de la Unión. Un requisito que podría complicar la posibilidad de desplazamiento de buena parte de la población húngara mientras la vacuna rusa y la china no reciban el visto bueno de la EMA. En el caso de la Sputnik, todavía no ha sido validada ni por la OMS ni por la EMA.Sin contratoLa presidenta de la Comisión, Ursula von der Leyen, había logrado hasta ahora mantener la unidad de los socios comunitarios a pesar de las críticas iniciales por la lenta distribución de las vacunas contratadas y los repetidos percances en el calendario de entregas. La estrategia vivió momentos críticos durante el primer trimestre de este año, cuando varios países —como Austria, Dinamarca o la propia Hungría— amagaron con movimientos unilaterales para mejorar el suministro.La situación se encarriló a partir de abril y las campañas de vacunación avanzan a gran ritmo en casi todos los países de la Unión y el 61% de la población mayor de 18 años ya ha recibido al menos un pinchazo. Pero el creciente distanciamiento de Orbán con el resto de gobiernos de la UE amenaza con reabrir el debate sobre la estrategia común europea.El desplante de Orbán a Bruselas en materia sanitaria llegó con motivo de la firma del nuevo contrato de reserva de dosis con BioNTech-Pfizer. El acuerdo, firmado por la Comisión y las dos farmacéuticas el pasado 20 de mayo, se ha hecho público esta semana en una versión censurada de manera brutal. Pero el documento muestra, al menos, que los países participantes en la adquisición de vacunas ya no son los 27 Estados de la UE sino solo 26. Todos menos Hungría.Más informaciónRusia trata de impulsar la vacunación contra la covid mientras registra cifras récord de mortalidad“Hungría participó de pleno y desde el principio en la primera ronda de acuerdos conjuntos de compra”, señalan fuentes de la delegación diplomática húngara en Bruselas. La misma fuente recuerda, sin embargo, que “dados los retrasos en la entrega de vacunas a principios de 2021, Hungría tuvo que recurrir a vacunas autorizadas conforme al régimen de emergencia previsto en la directiva farmacéutica”.La diplomacia húngara añade que “según el nuevo contrato de la UE con Pfizer, Hungría se hubiera tenido que comprometer a comprar 19 millones de dosis, lo cual es una cantidad demasiado elevada incluso para los años 2022-2023, máxime cuando a partir de 2022 ya estará plenamente operativa en Hungría una planta nacional de producción de vacunas”.Fuentes de la Comisión Europea indican que “solo Hungría ha solicitado salirse y, por consiguiente, no está cubierta por el contrato”. El organismo comunitario añade que “todos los otros Estados miembros tendrán la oportunidad de adquirir vacunas con arreglo al nuevo contrato”.La ruptura de Budapest con la gestión europea de la pandemia coincide, además, con un creciente distanciamiento entre Orbán y el resto de socios de la UE, enfrentados en las últimas semanas por la ofensiva del Gobierno húngaro contra la comunidad LGTBI o por el continuo sabotaje de Budapest a la política exterior común europea.","length":6820,"excerpt":"La mitad de la población húngara vacunada ha recibido fármacos que no están cubiertos por el certificado europeo que desde este jueves facilita la movilidad de un país a otro","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/CkQ0vIxzgKSvB5-ilCtO8oUhMMY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WTK3RVE2MRPKRH6GPAISNBIJYM.jpg","url":"https://elpais.com/sociedad/2021-07-02/la-apuesta-de-orban-por-vacunas-alternativas-quiebra-la-unidad-de-la-ue-frente-a-la-pandemia.html"}}},"__N_SSG":true}