{"pageProps":{"page":{"id":"fdca3713c8699d768eb362127276fb33","pt-br":{"title":"Corte Interamericana condena Honduras por morte de mulher trans","byline":"Lorena Arroyo","content":["<section><h3>Mais informações</h3></section>","<p>A <a href=\"https://brasil.elpais.com/noticias/cidh-comision-interamericana-derechos-humanos/\" target=\"_blank\">Corte Interamericana de Direitos Humanos</a> condenou nesta segunda-feira o Estado hondurenho pelo homicídio de Vicky Hernández, <a href=\"https://brasil.elpais.com/noticias/transexualidad/\" target=\"_blank\">uma mulher transgênero</a> que foi assassinada aos 26 anos durante o golpe de Estado de 2009 em Honduras. A sentença, que pela primeira vez determina a responsabilidade de um Estado na morte de uma pessoa trans, foi anunciada no <a href=\"https://brasil.elpais.com/noticias/orgullo-gay/\" target=\"_blank\">Dia do Orgulho LGBTI+</a> e quando se completam 12 anos da execução da jovem, que era trabalhadora sexual e uma reconhecida ativista na cidade de San Pedro Sula.</p>","<p>Segundo nota de imprensa emitida pela corte, os juízes constataram que “houve vários indícios da participação de agentes estatais” na morte da ativista, “que apontam para uma responsabilidade do Estado pela violação do direito à vida e à integridade de Vicky Hernández, ocorrida num <a href=\"https://brasil.elpais.com/internacional/2021-06-28/pouco-a-comemorar-na-america-latina-onde-ser-lgbtqia-e-ser-alvo.html\" target=\"_blank\">contexto de violência contra as pessoas LGBTI</a>, e em particular contra as mulheres trans trabalhadoras sexuais”. O assassinato da jovem ocorreu enquanto vigorava o toque de recolher por causa do golpe de Estado e num contexto de ataques e violência contra a população trans, muitas vezes por parte das forças de segurança pública, que prosseguem até o dia de hoje. Desde então, 122 pessoas transgênero e 389 membros da <a href=\"https://brasil.elpais.com/internacional/2021-06-28/pouco-a-comemorar-na-america-latina-onde-ser-lgbtqia-e-ser-alvo.html\" target=\"_blank\">comunidade LGBT</a> foram assassinadas em Honduras, segundo dados da Cattrachas, uma das organizações não governamentais que impulsionaram o caso de Vicky na Corte Interamericana.</p>","<p>Durante o julgamento, feito através de audiências virtuais devido à <a href=\"https://brasil.elpais.com/noticias/coronavirus/\" target=\"_blank\">pandemia de coronavírus</a>, o Estado reconheceu “parcialmente sua responsabilidade internacional, porque as autoridades não efetuaram com a devida diligência a investigação pelo homicídio”, segundo o comunicado da corte. Além disso, o tribunal determinou que tanto em vida como durante a investigação da sua morte “foram violados o direito de Vicky Hernández ao reconhecimento da personalidade jurídica e não discriminação e o <a href=\"https://brasil.elpais.com/internacional/2021-06-28/direitos-do-coletivo-lgbti-estao-ameacados-em-metade-da-europa.html\" target=\"_blank\">direito à identidade de gênero</a>”, e que o sofrimento de sua mãe e sua irmã foi agravado pela permanente discriminação contra ela e a impunidade do caso.</p>","<figure><img alt=\"Vicky Hernández em uma foto de seu arquivo familiar. \" width=\"2996\" height=\"2108\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/fsuYWpwQyZS6mi9qv4sEhPQvGNA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QWR36R5MPFCVVHCWGYZSEDGPUQ.JPG\" srcset=\"https://imagens.brasil.elpais.com/resizer/fsuYWpwQyZS6mi9qv4sEhPQvGNA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QWR36R5MPFCVVHCWGYZSEDGPUQ.JPG 414w,https://imagens.brasil.elpais.com/resizer/ceYenBcR1-W9XZCVat7i2H4nmaA=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QWR36R5MPFCVVHCWGYZSEDGPUQ.JPG 640w,https://imagens.brasil.elpais.com/resizer/j3QVn1V_4lDJWUHSEJhitAv7uW0=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QWR36R5MPFCVVHCWGYZSEDGPUQ.JPG 1000w,https://imagens.brasil.elpais.com/resizer/S2f6H0M-MEDTm4wflR-ukItixl4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QWR36R5MPFCVVHCWGYZSEDGPUQ.JPG 1960w\"/><figcaption><span>Vicky Hernández em uma foto de seu arquivo familiar. </span><span><span>Cortesía Familia Vicky Hernández</span></span></figcaption></figure>","<p>Entre as medidas de reparação que a corte solicita ao Estado de Honduras está prosseguir as investigações do homicídio, promover “um ato público de reconhecimento de responsabilidade internacional”, criar uma bolsa educacional para mulheres trans, que levará o nome de Vicky Hernández, preparar um plano para a capacitação para os corpos de segurança, adotar um procedimento para o <a href=\"https://brasil.elpais.com/brasil/2015/08/28/politica/1440778259_469516.html\" target=\"_blank\">reconhecimento da identidade de gênero nos documentos</a> de identidade e nos registros públicos e adotar protocolos para o monitoramento e a investigação de casos de violência contra as pessoas LGTBI.</p>","<p>“Hoje, 12 anos depois do <a href=\"https://brasil.elpais.com/noticias/golpes-estado/\" target=\"_blank\">golpe de Estado</a>, se estabelece que há suficientes indícios para responsabilizar o Estado de Honduras pela primeira morte violenta conhecida pela Corte Interamericana que ocorreu durante o regime <i>de facto</i> de Roberto Micheletti”, diz um comunicado da organização Cattrachas, que qualifica a decisão como “histórica”. A ONG hondurenha acredita que com esta sentença a corte cria um “grande precedente para as pessoas trans em toda a América Latina, na medida em que aponta que a falta de reconhecimento da identidade de gênero é uma violação dos direitos humanos”.</p>","<p>Nas audiências virtuais do caso de Vicky Hernández, os juízes da corte, com sede em San José (Costa Rica), ouviram outras mulheres trans na qualidade de testemunhas e especialistas, como a perita argentina Marlén Wayar ou uma amiga da jovem, Claudia Spellmant, que contou no seu depoimento que exercer a prostituição é quase a única saída para as mulheres transgênero <a href=\"https://brasil.elpais.com/brasil/2019/10/29/internacional/1572375082_149859.html\" target=\"_blank\">em um país que as discrimina sistematicamente</a>. Segundo a Cattrachas, nesta terça-feira haverá concentrações em quatro cidades latino-americanas —Tegucigalpa, Lima, Bogotá e Buenos Aires— para comemorar a sentença.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesA Corte Interamericana de Direitos Humanos condenou nesta segunda-feira o Estado hondurenho pelo homicídio de Vicky Hernández, uma mulher transgênero que foi assassinada aos 26 anos durante o golpe de Estado de 2009 em Honduras. A sentença, que pela primeira vez determina a responsabilidade de um Estado na morte de uma pessoa trans, foi anunciada no Dia do Orgulho LGBTI+ e quando se completam 12 anos da execução da jovem, que era trabalhadora sexual e uma reconhecida ativista na cidade de San Pedro Sula.Segundo nota de imprensa emitida pela corte, os juízes constataram que “houve vários indícios da participação de agentes estatais” na morte da ativista, “que apontam para uma responsabilidade do Estado pela violação do direito à vida e à integridade de Vicky Hernández, ocorrida num contexto de violência contra as pessoas LGBTI, e em particular contra as mulheres trans trabalhadoras sexuais”. O assassinato da jovem ocorreu enquanto vigorava o toque de recolher por causa do golpe de Estado e num contexto de ataques e violência contra a população trans, muitas vezes por parte das forças de segurança pública, que prosseguem até o dia de hoje. Desde então, 122 pessoas transgênero e 389 membros da comunidade LGBT foram assassinadas em Honduras, segundo dados da Cattrachas, uma das organizações não governamentais que impulsionaram o caso de Vicky na Corte Interamericana.Durante o julgamento, feito através de audiências virtuais devido à pandemia de coronavírus, o Estado reconheceu “parcialmente sua responsabilidade internacional, porque as autoridades não efetuaram com a devida diligência a investigação pelo homicídio”, segundo o comunicado da corte. Além disso, o tribunal determinou que tanto em vida como durante a investigação da sua morte “foram violados o direito de Vicky Hernández ao reconhecimento da personalidade jurídica e não discriminação e o direito à identidade de gênero”, e que o sofrimento de sua mãe e sua irmã foi agravado pela permanente discriminação contra ela e a impunidade do caso.Vicky Hernández em uma foto de seu arquivo familiar. Cortesía Familia Vicky HernándezEntre as medidas de reparação que a corte solicita ao Estado de Honduras está prosseguir as investigações do homicídio, promover “um ato público de reconhecimento de responsabilidade internacional”, criar uma bolsa educacional para mulheres trans, que levará o nome de Vicky Hernández, preparar um plano para a capacitação para os corpos de segurança, adotar um procedimento para o reconhecimento da identidade de gênero nos documentos de identidade e nos registros públicos e adotar protocolos para o monitoramento e a investigação de casos de violência contra as pessoas LGTBI.“Hoje, 12 anos depois do golpe de Estado, se estabelece que há suficientes indícios para responsabilizar o Estado de Honduras pela primeira morte violenta conhecida pela Corte Interamericana que ocorreu durante o regime de facto de Roberto Micheletti”, diz um comunicado da organização Cattrachas, que qualifica a decisão como “histórica”. A ONG hondurenha acredita que com esta sentença a corte cria um “grande precedente para as pessoas trans em toda a América Latina, na medida em que aponta que a falta de reconhecimento da identidade de gênero é uma violação dos direitos humanos”.Nas audiências virtuais do caso de Vicky Hernández, os juízes da corte, com sede em San José (Costa Rica), ouviram outras mulheres trans na qualidade de testemunhas e especialistas, como a perita argentina Marlén Wayar ou uma amiga da jovem, Claudia Spellmant, que contou no seu depoimento que exercer a prostituição é quase a única saída para as mulheres transgênero em um país que as discrimina sistematicamente. Segundo a Cattrachas, nesta terça-feira haverá concentrações em quatro cidades latino-americanas —Tegucigalpa, Lima, Bogotá e Buenos Aires— para comemorar a sentença.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4266,"excerpt":"Em uma sentença sem precedentes, tribunal de Direitos Humanos considerou o país centro-americano como responsável pelo homicídio de Vicky Hernández durante o golpe de Estado de 2009","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/PPDvcuKogO_sqAU4ohzdrt_uyvo=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QWR36R5MPFCVVHCWGYZSEDGPUQ.JPG","url":"https://brasil.elpais.com/internacional/2021-06-29/corte-interamericana-condena-honduras-por-morte-de-mulher-trans.html"},"es-es":{"title":"La Corte Interamericana condena a Honduras por la muerte de una mujer transgénero","byline":"Lorena Arroyo","content":["<p>La Corte Interamericana de Derechos Humanos ha condenado este lunes al Estado hondureño por la <a href=\"https://elpais.com/internacional/2021-06-21/de-paria-a-heroina-la-hondurena-asesinada-que-sigue-luchando-por-los-derechos-trans-en-america-latina.html\">muerte de Vicky Hernández</a>, una mujer transgénero que fue asesinada a los 26 años durante el golpe de Estado de Honduras de 2009. La <a href=\"https://www.corteidh.or.cr/docs/casos/articulos/resumen_422_esp.pdf\" target=\"_blank\">sentencia</a>, que por primera vez determina la responsabilidad de un Estado en la muerte de una persona trans, se ha hecho pública en el día del orgullo LGBTI+ y cuando se cumplen doce años de la ejecución de la joven, que era <a href=\"https://elpais.com/internacional/2020-11-12/vicky-contra-honduras-el-caso-de-una-mujer-transexual-victima-de-una-ejecucion-extrajudicial.html\">trabajadora sexual y una activista reconocida de San Pedro Sula</a>.</p>","<section><h3>Más noticias</h3><ul><li><a href=\"https://elpais.com/internacional/2021-06-21/de-paria-a-heroina-la-hondurena-asesinada-que-sigue-luchando-por-los-derechos-trans-en-america-latina.html?rel=listapoyo\">De paria a heroína: la hondureña asesinada que sigue luchando por los derechos trans en América Latina</a></li><li><a href=\"https://elpais.com/sociedad/2021-06-28/nada-que-celebrar-colombia-mexico-y-honduras-registran-el-89-de-los-ataques-contra-las-personas-lgbti.html?rel=listapoyo\">Colombia, México y Honduras registran el 89% de los ataques contra las personas LGTBI</a></li><li><a href=\"https://elpais.com/internacional/2020-11-12/vicky-contra-honduras-el-caso-de-una-mujer-transexual-victima-de-una-ejecucion-extrajudicial.html?rel=listapoyo\">Vicky contra Honduras, el caso de una mujer transexual víctima de una ejecución extrajudicial</a></li></ul></section>","<p>Según la nota de prensa emitida por la corte, los jueces constataron que “existían varios indicios de la participación de agentes estatales” en la muerte de la activista, “que apuntan a una responsabilidad del Estado por la violación al derecho a la vida y a la integridad de Vicky Hernández, ocurrida en un contexto de violencia contra las personas LGBTI, y en particular contra las mujeres trans trabajadoras sexuales”. El asesinato de la joven se produjo durante un toque de queda por el golpe de Estado y en un contexto de ataques y violencia contra la población trans, muchas veces de manos de las fuerzas de seguridad pública, que han continuado hasta el día de hoy. Desde ese día y hasta la fecha, 122 personas transgénero y 389 miembros de la comunidad LGBT han sido asesinadas en Honduras, según <a href=\"https://www.cattrachas.org/observatorio\" target=\"_blank\">datos de Cattrachas</a>, una de las organizaciones no gubernamentales que impulsaron el caso de Vicky en la Corte Interamericana.</p>","<p>Durante el juicio, que se celebró en <a href=\"https://www.youtube.com/watch?v=5AXht8vR6l8\" target=\"_blank\">audiencias virtuales por la pandemia</a>, el Estado reconoció “parcialmente su responsabilidad internacional porque las autoridades no efectuaron con la debida diligencia la investigación por el homicidio”, se lee en el comunicado de la corte. Además, el Tribunal determinó que tanto en vida como durante la investigación de su muerte, “se vulneraron los derechos al reconocimiento de la personalidad jurídica y no discriminación y el derecho a la identidad de género de Vicky Hernández” y que su madre y su hermana se vieron afectadas por el sufrimiento de su muerte, la discriminación permanente que sufrió y la impunidad del caso.</p>","<figure><img alt=\"Vicky Hernández en una foto de su archivo familiar.\" width=\"2996\" height=\"2108\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/fsuYWpwQyZS6mi9qv4sEhPQvGNA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QWR36R5MPFCVVHCWGYZSEDGPUQ.JPG\" srcset=\"https://imagenes.elpais.com/resizer/fsuYWpwQyZS6mi9qv4sEhPQvGNA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QWR36R5MPFCVVHCWGYZSEDGPUQ.JPG 414w,https://imagenes.elpais.com/resizer/ceYenBcR1-W9XZCVat7i2H4nmaA=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QWR36R5MPFCVVHCWGYZSEDGPUQ.JPG 640w,https://imagenes.elpais.com/resizer/j3QVn1V_4lDJWUHSEJhitAv7uW0=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QWR36R5MPFCVVHCWGYZSEDGPUQ.JPG 1000w,https://imagenes.elpais.com/resizer/S2f6H0M-MEDTm4wflR-ukItixl4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QWR36R5MPFCVVHCWGYZSEDGPUQ.JPG 1960w\"/><figcaption><span>Vicky Hernández en una foto de su archivo familiar.</span><span><span>Cortesía Familia Vicky Hernández</span></span></figcaption></figure>","<p>Entre las medidas de reparación que la corte le solita al Estado de Honduras está continuar las investigaciones del homicidio, llevar a cabo “un acto público de reconocimiento de responsabilidad internacional”, la implantación de una beca educativa para mujeres trans, que llevará el nombre de Vicky Hernández, la creación de un plan para la capacitación para los cuerpos de seguridad, la adopción de un procedimiento para reconocer la identidad de género en los documentos de identidad y en los registros públicos y la adopción de protocolos para el seguimiento y la investigación de casos de violencia contra las personas LGBTI.</p>","<p>“Hoy, a 12 años del Golpe de Estado, se establece que hay suficientes indicios para responsabilizar al Estado de Honduras por la primera muerte violenta conocida por la Corte Interamericana que ocurrió durante el régimen de facto de Roberto Micheletti”, se lee en un comunicado de la organización Cattrachas, que califica la decisión de “histórica”. La ONG hondureña cree que con esta sentencia la corte crea un “gran precedente para las personas trans en toda América Latina, en la medida que señala que la falta de reconocimiento de la identidad de género es una violación de derechos humanos”.</p>","<p>En las audiencias virtuales del caso de Vicky Hernández, los jueces de la corte, que tiene su sede en San José (Costa Rica), pudieron escucharon a otras mujeres transgénero en calidad de testigos y expertas, como la perito argentina Marlén Wayar o una amiga de la joven, Claudia Spellmant, que contó en su testimonio que ejercer la prostitución es casi la única salida para las mujeres transgénero en un país que las discrimina sistemáticamente. Según Cattrachas, este martes habrá concentraciones en cuatro ciudades de la región —Tegucigalpa, Lima, Bogotá y Buenos Aires—, para celebrar la sentencia.</p>"],"textContent":"La Corte Interamericana de Derechos Humanos ha condenado este lunes al Estado hondureño por la muerte de Vicky Hernández, una mujer transgénero que fue asesinada a los 26 años durante el golpe de Estado de Honduras de 2009. La sentencia, que por primera vez determina la responsabilidad de un Estado en la muerte de una persona trans, se ha hecho pública en el día del orgullo LGBTI+ y cuando se cumplen doce años de la ejecución de la joven, que era trabajadora sexual y una activista reconocida de San Pedro Sula.Más noticiasDe paria a heroína: la hondureña asesinada que sigue luchando por los derechos trans en América LatinaColombia, México y Honduras registran el 89% de los ataques contra las personas LGTBIVicky contra Honduras, el caso de una mujer transexual víctima de una ejecución extrajudicialSegún la nota de prensa emitida por la corte, los jueces constataron que “existían varios indicios de la participación de agentes estatales” en la muerte de la activista, “que apuntan a una responsabilidad del Estado por la violación al derecho a la vida y a la integridad de Vicky Hernández, ocurrida en un contexto de violencia contra las personas LGBTI, y en particular contra las mujeres trans trabajadoras sexuales”. El asesinato de la joven se produjo durante un toque de queda por el golpe de Estado y en un contexto de ataques y violencia contra la población trans, muchas veces de manos de las fuerzas de seguridad pública, que han continuado hasta el día de hoy. Desde ese día y hasta la fecha, 122 personas transgénero y 389 miembros de la comunidad LGBT han sido asesinadas en Honduras, según datos de Cattrachas, una de las organizaciones no gubernamentales que impulsaron el caso de Vicky en la Corte Interamericana.Durante el juicio, que se celebró en audiencias virtuales por la pandemia, el Estado reconoció “parcialmente su responsabilidad internacional porque las autoridades no efectuaron con la debida diligencia la investigación por el homicidio”, se lee en el comunicado de la corte. Además, el Tribunal determinó que tanto en vida como durante la investigación de su muerte, “se vulneraron los derechos al reconocimiento de la personalidad jurídica y no discriminación y el derecho a la identidad de género de Vicky Hernández” y que su madre y su hermana se vieron afectadas por el sufrimiento de su muerte, la discriminación permanente que sufrió y la impunidad del caso.Vicky Hernández en una foto de su archivo familiar.Cortesía Familia Vicky HernándezEntre las medidas de reparación que la corte le solita al Estado de Honduras está continuar las investigaciones del homicidio, llevar a cabo “un acto público de reconocimiento de responsabilidad internacional”, la implantación de una beca educativa para mujeres trans, que llevará el nombre de Vicky Hernández, la creación de un plan para la capacitación para los cuerpos de seguridad, la adopción de un procedimiento para reconocer la identidad de género en los documentos de identidad y en los registros públicos y la adopción de protocolos para el seguimiento y la investigación de casos de violencia contra las personas LGBTI.“Hoy, a 12 años del Golpe de Estado, se establece que hay suficientes indicios para responsabilizar al Estado de Honduras por la primera muerte violenta conocida por la Corte Interamericana que ocurrió durante el régimen de facto de Roberto Micheletti”, se lee en un comunicado de la organización Cattrachas, que califica la decisión de “histórica”. La ONG hondureña cree que con esta sentencia la corte crea un “gran precedente para las personas trans en toda América Latina, en la medida que señala que la falta de reconocimiento de la identidad de género es una violación de derechos humanos”.En las audiencias virtuales del caso de Vicky Hernández, los jueces de la corte, que tiene su sede en San José (Costa Rica), pudieron escucharon a otras mujeres transgénero en calidad de testigos y expertas, como la perito argentina Marlén Wayar o una amiga de la joven, Claudia Spellmant, que contó en su testimonio que ejercer la prostitución es casi la única salida para las mujeres transgénero en un país que las discrimina sistemáticamente. Según Cattrachas, este martes habrá concentraciones en cuatro ciudades de la región —Tegucigalpa, Lima, Bogotá y Buenos Aires—, para celebrar la sentencia.","length":4313,"excerpt":"En una sentencia sin precedentes, la corte de Derechos Humanos consideró al país centroamericano responsable de la muerte de Vicky Hernández durante el golpe de Estado de 2009","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/ZqSV_x0nrat2Da-bjV1wcRya9kA=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6K6JYB57Y5G7NG5VKFMXKXBZAY.jpg","url":"https://elpais.com/internacional/2021-06-29/la-corte-interamericana-condena-a-honduras-por-la-muerte-de-una-mujer-transgenero.html"}}},"__N_SSG":true}