{"pageProps":{"page":{"id":"2f50f0b125455b82d1113894eb6ec784","pt-br":{"title":"As lições de ciência política na série ‘Round 6’","byline":"Nuria Labari","content":["<p>Regra 1: O jogador não pode parar de jogar.</p>","<p>Regra 2: O jogador que se recusar a jogar será eliminado.</p>","<p>Regra 3: Os jogos terminarão se a maioria concordar.</p>","<p>Essas são as regras de <i>Round 6</i>, provavelmente a série mais vista no mundo no momento, a série da <a href=\"https://brasil.elpais.com/tecnologia/2020-09-19/o-dilema-social-das-redes-e-da-netflix.html\" target=\"_blank\">Netflix </a>mais vista até hoje (de acordo com a previsão da plataforma) e a preferida pelos usuários espanhóis. Existem muitas razões para o seu sucesso —e a qualidade e a originalidade do<a href=\"https://brasil.elpais.com/cultura/2020-02-12/coreia-do-sul-o-cinema-entendido-como-bilheteria-e-cultura.html\" target=\"_blank\"> cinema sul-coreano</a> estão entre elas—, mas uma questão relevante deste fenômeno social (e, portanto, político) é que o jogo que encantou os espectadores em todo o mundo é claramente democrático e obviamente injusto. Por acaso a <a href=\"https://brasil.elpais.com/opiniao/2021-10-10/bye-bye-democracia.html\" target=\"_blank\">democracia </a>é um sistema injusto?, se pergunta a série nas entrelinhas do enredo. Há uma empatia em massa com essa questão soterrada?</p>","<p>Na ficção há 456 jogadores e apenas três regras muito claras que todos aceitam e endossam antes de começar. Em seguida, começa a primeira disputa (<i>spoiler</i> do primeiro episódio), que consiste em uma espécie de <a href=\"https://brasil.elpais.com/estilo/2021-02-11/o-que-acontece-no-cerebro-de-uma-crianca-quando-ela-brinca-com-seus-pais.html\" target=\"_blank\">brincadeira </a>de estátua em que o objetivo é chegar à meta em menos de cinco minutos. Só quem tiver sucesso poderá continuar jogando e os demais serão eliminados. Um pequeno detalhe: as pessoas eliminadas serão assassinadas. Mas isso não é do conhecimento dos jogadores antes de começarem a jogar.</p>","<p>O primeiro jogo termina com 255 jogadores mortos e 201 vivos. E aí vem o clímax politológico da série. É o momento em que fica exposta a perversão da democracia e, portanto, a origem da injustiça: o que havia sido anunciado como “regras” do jogo é transformado por decreto em “condições” para o jogo. As primeiras se referem às regras que nos damos para conviver em um dado espaço; as últimas definem aqueles para os quais a norma é válida. A norma é comum; a condição é seletiva. Foi um truque sutil e uma fraude descomunal. Acontece, extrapolando para a democracia, que a lei não é dada a todos, exceto como uma idealização da própria vida: o direito à moradia, ao <a href=\"https://brasil.elpais.com/economia/2021-10-13/frustracao-e-depressao-na-volta-ao-escritorio.html\" target=\"_blank\">trabalho </a>e assim por diante.</p>","<p>Na ficção, os jogadores protestam. “Vocês mataram todas essas pessoas!” “Elas apenas foram eliminadas por quebrar as regras”, respondem. E é justo nesse momento que a magia e a armadilha da suposta democracia vêm à tona. A norma ou regra foi submetida por condição, por seleção. Porque a verdade é que os jogadores não foram eliminados por infringirem as regras do jogo (as três pactuadas por todos), mas por não cumprirem condições implícitas e arbitrárias. Ninguém lhes disse, por exemplo, que uma condição para continuar jogando era não ser assassinado pelos organizadores. Nem que uma outra consistia em que os organizadores pudessem mudar as condições sempre que quisessem. O <a href=\"https://brasil.elpais.com/esportes/2021-10-15/da-particula-de-deus-a-bola-quando-a-big-data-encontra-o-futebol.html\" target=\"_blank\">jogo </a>é injusto ou os jogadores são estúpidos?</p>","<p>Agora vamos jogar outro jogo.</p>","<p>Regra 1: Todo jogador tem direito a uma moradia decente.</p>","<p>Regra 2: Todos os jogadores têm os mesmos direitos e oportunidades.</p>","<p>Regra 3: As regras do jogo serão sempre definidas por maioria.</p>","<p>As regras são novamente muito claras, mas as condições são diferentes e também variáveis, como as de <i>Round 6</i>. Assim, uma condição para se obter uma casa é ter dinheiro. E para ter dinheiro é preciso ter um emprego. E para ter um emprego que possa comprar uma casa é condição ter estudado ou ter aptidões ou <a href=\"https://brasil.elpais.com/estilo/2021-06-10/tedio-social-ou-por-que-nao-vamos-mais-com-a-cara-de-ninguem-depois-da-pandemia.html\" target=\"_blank\">relações sociais</a>. E é condição para estudar ou usufruir de aptidões sociais possuir uma posição econômica e social que torne isso possível ... Mais uma vez aceitamos as regras e todos cumprimos. No entanto, as condições, que são as que realmente regem o jogo, só podem ser cumpridas por alguns. Falando sério, alguém concordaria livremente em jogar <i>assim</i>?</p>","<p><i>Round 6</i> explica como acontece que um jogo injusto por definição seja aceito pela maioria. Vejamos como isso se dá. “Vocês vão votar para dizer se encerramos o jogo. Mas antes da votação vou revelar o dinheiro do prêmio”, explica um dos vigilantes. É nada menos que 25,5 bilhões de won sul-coreanos. Portanto, as promessas do democrático jogo são a abundância e o <a href=\"https://brasil.elpais.com/brasil/2020/04/30/eps/1588262914_206573.html\" target=\"_blank\">bem-estar. </a>É então, com as condições injustas já assimiladas, que o organizador recorre a uma votação <i>democrática</i>. E os jogadores votam motivados pela ambição pessoal e também por acreditarem que têm uma certa capacidade de escolha. Nesta situação, ninguém pensa na maioria ou na justiça antes de votar, mas exclusivamente no próprio interesse.</p>","<p>Para o cúmulo do absurdo, alguns dos que votam são mesmo extremistas, porque não dão valor a sua vida nem à dos outros. “Prefiro morrer tentando do que morrer fora como um fracasso”, declara com violência um jogador. “Sinto muito, não vamos tolerar nenhum tipo de ato que impeça um processo democrático”, diz o vigilante. E assim o círculo se fecha: a democracia se desliga por completo de qualquer ideia de justiça. Defende suas regras, oculta as condições e ignora os jogadores mais fracos. Por fim, constata-se que o dilema exposto é tão grande quanto a <a href=\"https://brasil.elpais.com/brasil/2020/02/24/eps/1582556037_216252.html\" target=\"_blank\">injustiça </a>que o atravessa, de modo que não há uma clara maioria após a votação.</p>","<p>Pelo contrário, há um empate entre aqueles que optam por continuar jogando (e morrendo) e aqueles que preferem parar. Mas falta um voto, o decisivo. Será um único jogador quem decidirá a maioria. Sabem quem é? Um velho com tumor no <a href=\"https://brasil.elpais.com/ciencia/2021-10-12/assim-funciona-o-cerebro-da-crianca-e-do-adolescente.html\" target=\"_blank\">cérebro </a>e pouca vida pela frente. A vida de centenas dependerá de apenas um. Você pode imaginar um sistema em que os votos das pessoas com menos vida pela frente tenha mais peso do que o dos jovens que pressionam atrás? Hwang Dong-hyuk, o criador da série, conseguiu. Onde será que se inspirou?</p>","<p>Se você ainda não viu, saiba que vale a pena. Não se trata de um jogo <a href=\"https://brasil.elpais.com/verne/2020-05-09/atendimento-psicologico-a-distancia-funciona-para-todos.html\" target=\"_blank\">psicológico </a>ou infantil. É uma representação crítica (inspiração mangá) da democracia contemporânea. Aviso de <i>spoiler</i>: é violenta, injusta e os cidadãos sentem que nunca ganham.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Regra 1: O jogador não pode parar de jogar.Regra 2: O jogador que se recusar a jogar será eliminado.Regra 3: Os jogos terminarão se a maioria concordar.Essas são as regras de Round 6, provavelmente a série mais vista no mundo no momento, a série da Netflix mais vista até hoje (de acordo com a previsão da plataforma) e a preferida pelos usuários espanhóis. Existem muitas razões para o seu sucesso —e a qualidade e a originalidade do cinema sul-coreano estão entre elas—, mas uma questão relevante deste fenômeno social (e, portanto, político) é que o jogo que encantou os espectadores em todo o mundo é claramente democrático e obviamente injusto. Por acaso a democracia é um sistema injusto?, se pergunta a série nas entrelinhas do enredo. Há uma empatia em massa com essa questão soterrada?Na ficção há 456 jogadores e apenas três regras muito claras que todos aceitam e endossam antes de começar. Em seguida, começa a primeira disputa (spoiler do primeiro episódio), que consiste em uma espécie de brincadeira de estátua em que o objetivo é chegar à meta em menos de cinco minutos. Só quem tiver sucesso poderá continuar jogando e os demais serão eliminados. Um pequeno detalhe: as pessoas eliminadas serão assassinadas. Mas isso não é do conhecimento dos jogadores antes de começarem a jogar.O primeiro jogo termina com 255 jogadores mortos e 201 vivos. E aí vem o clímax politológico da série. É o momento em que fica exposta a perversão da democracia e, portanto, a origem da injustiça: o que havia sido anunciado como “regras” do jogo é transformado por decreto em “condições” para o jogo. As primeiras se referem às regras que nos damos para conviver em um dado espaço; as últimas definem aqueles para os quais a norma é válida. A norma é comum; a condição é seletiva. Foi um truque sutil e uma fraude descomunal. Acontece, extrapolando para a democracia, que a lei não é dada a todos, exceto como uma idealização da própria vida: o direito à moradia, ao trabalho e assim por diante.Na ficção, os jogadores protestam. “Vocês mataram todas essas pessoas!” “Elas apenas foram eliminadas por quebrar as regras”, respondem. E é justo nesse momento que a magia e a armadilha da suposta democracia vêm à tona. A norma ou regra foi submetida por condição, por seleção. Porque a verdade é que os jogadores não foram eliminados por infringirem as regras do jogo (as três pactuadas por todos), mas por não cumprirem condições implícitas e arbitrárias. Ninguém lhes disse, por exemplo, que uma condição para continuar jogando era não ser assassinado pelos organizadores. Nem que uma outra consistia em que os organizadores pudessem mudar as condições sempre que quisessem. O jogo é injusto ou os jogadores são estúpidos?Agora vamos jogar outro jogo.Regra 1: Todo jogador tem direito a uma moradia decente.Regra 2: Todos os jogadores têm os mesmos direitos e oportunidades.Regra 3: As regras do jogo serão sempre definidas por maioria.As regras são novamente muito claras, mas as condições são diferentes e também variáveis, como as de Round 6. Assim, uma condição para se obter uma casa é ter dinheiro. E para ter dinheiro é preciso ter um emprego. E para ter um emprego que possa comprar uma casa é condição ter estudado ou ter aptidões ou relações sociais. E é condição para estudar ou usufruir de aptidões sociais possuir uma posição econômica e social que torne isso possível ... Mais uma vez aceitamos as regras e todos cumprimos. No entanto, as condições, que são as que realmente regem o jogo, só podem ser cumpridas por alguns. Falando sério, alguém concordaria livremente em jogar assim?Round 6 explica como acontece que um jogo injusto por definição seja aceito pela maioria. Vejamos como isso se dá. “Vocês vão votar para dizer se encerramos o jogo. Mas antes da votação vou revelar o dinheiro do prêmio”, explica um dos vigilantes. É nada menos que 25,5 bilhões de won sul-coreanos. Portanto, as promessas do democrático jogo são a abundância e o bem-estar. É então, com as condições injustas já assimiladas, que o organizador recorre a uma votação democrática. E os jogadores votam motivados pela ambição pessoal e também por acreditarem que têm uma certa capacidade de escolha. Nesta situação, ninguém pensa na maioria ou na justiça antes de votar, mas exclusivamente no próprio interesse.Para o cúmulo do absurdo, alguns dos que votam são mesmo extremistas, porque não dão valor a sua vida nem à dos outros. “Prefiro morrer tentando do que morrer fora como um fracasso”, declara com violência um jogador. “Sinto muito, não vamos tolerar nenhum tipo de ato que impeça um processo democrático”, diz o vigilante. E assim o círculo se fecha: a democracia se desliga por completo de qualquer ideia de justiça. Defende suas regras, oculta as condições e ignora os jogadores mais fracos. Por fim, constata-se que o dilema exposto é tão grande quanto a injustiça que o atravessa, de modo que não há uma clara maioria após a votação.Pelo contrário, há um empate entre aqueles que optam por continuar jogando (e morrendo) e aqueles que preferem parar. Mas falta um voto, o decisivo. Será um único jogador quem decidirá a maioria. Sabem quem é? Um velho com tumor no cérebro e pouca vida pela frente. A vida de centenas dependerá de apenas um. Você pode imaginar um sistema em que os votos das pessoas com menos vida pela frente tenha mais peso do que o dos jovens que pressionam atrás? Hwang Dong-hyuk, o criador da série, conseguiu. Onde será que se inspirou?Se você ainda não viu, saiba que vale a pena. Não se trata de um jogo psicológico ou infantil. É uma representação crítica (inspiração mangá) da democracia contemporânea. Aviso de spoiler: é violenta, injusta e os cidadãos sentem que nunca ganham.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":6006,"excerpt":"A produção sul-coreana é uma representação crítica, em versão mangá, da democracia contemporânea","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/FvgO4iIJHrgD7ZRgW3XyOI2wsIY=/1200x0/filters:focal(2317x2377:2327x2387)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IOH7NPCZTNAOZFDFDVWQ56FJVA.jpg","url":"https://brasil.elpais.com/opiniao/2021-10-15/as-licoes-de-ciencia-politica-na-serie-round-6.html"},"es-es":{"title":"Lecciones de ciencia política en ‘El  juego del calamar’","byline":"Nuria Labari","content":["<p>Regla 1: El jugador no puede dejar de jugar.</p>","<p>Regla 2: El jugador que se niegue a jugar será eliminado.</p>","<p>Regla 3: Los juegos terminarán si así lo acuerda la mayoría.</p>","<p>Estas son las reglas de <a href=\"https://elpais.com/television/2021-10-04/juegos-macabros-y-critica-social-asi-es-el-juego-del-calamar-el-gran-fenomeno-coreano-de-netflix.html\" target=\"_blank\"><i>El juego del calamar,</i> probablemente la serie más vista del mundo en este momento</a><u>,</u> la más vista de Netflix de todos los tiempos (según augura la plataforma) y la preferida por los usuarios españoles. Muchas son las razones de su éxito —y la calidad y originalidad del cine coreano están entre ellas— pero un asunto relevante de este fenómeno social (y por tanto político) es que el juego que ha enamorado a la audiencia global es uno claramente democrático y evidentemente injusto. ¿Es acaso la democracia un sistema injusto?, se pregunta la serie por debajo de la tramoya argumental. <a href=\"https://elpais.com/television/2021-10-07/una-de-calamares.html\" target=\"_blank\">¿Se ha empatizado masivamente con esta soterrada cuestión?</a></p>","<p>En la ficción hay 456 jugadores y solo tres reglas, muy claras, que todos aceptan y firman antes de empezar. Arranca entonces el primer juego (<i>spoiler</i> primer episodio), que consiste en una especie de escondite inglés donde el objetivo es alcanzar la meta en menos de cinco minutos. Solo podrán seguir jugando quienes lo consigan y el resto serán eliminados. Un detalle menor: las personas eliminadas serán asesinadas. Aunque esto último no lo saben los jugadores antes de empezar a jugar.</p>","<p>Termina el primer juego con 255 jugadores asesinados y 201 vivos. Y aquí viene el clímax politológico de la serie. Es el momento en que la perversión de la democracia y por tanto el origen de la injusticia queda al descubierto: lo que se había enunciado como “reglas” del juego se ha trasformado por decreto en “condiciones” para el juego. Las primeras se refieren a las normas que nos damos para convivir en un espacio dado; las segundas definen a aquellos para los que es válida la norma. La norma es común; la condición es selectiva. Ha sido un trueque sutil y una estafa descomunal. Resulta, extrapolada a la democracia, que la ley no les es dada a todos, excepto como idealización de la propia vida: derecho a la vivienda, al trabajo, etcétera.</p>","<p>En la ficción, los jugadores protestan. “¡Habéis matado a toda esta gente!” “Simplemente fueron eliminados por romper las reglas”, responden ellos. Y es justo en ese instante, donde suceden la magia ¡y la trampa! de la presunta democracia. La norma o la regla ha sido sometida por la condición, por la selección. Porque lo cierto es que los jugadores no fueron eliminados por incumplir las reglas del juego (las tres pactadas por todos), sino por no cumplir con condiciones implícitas y arbitrarias. Nadie les dijo, por ejemplo, que una condición para seguir jugando era no morir asesinados por los organizadores. Ni que otra consistía en que los organizadores podrían cambiar las condiciones siempre que quisieran. ¿Es el juego injusto o son tontos los jugadores?</p>","<p>Ahora vamos a jugar a otro juego.</p>","<p>Regla 1: Todo jugador tiene derecho a una vivienda digna.</p>","<p>Regla 2: Todos los jugadores tienen los mismos derechos y oportunidades.</p>","<p>Regla 3: Las reglas del juego se acordarán siempre por mayoría.</p>","<p>Las reglas de nuevo están clarísimas, pero las condiciones son otras y son también variables, como las del calamar. Así, una condición para obtener una casa es disponer de dinero. Y para disponer de dinero es preciso tener trabajo. Y es condición para tener un trabajo que pueda comprar una casa haber estudiado o disponer de habilidades o relaciones sociales. Y es condición para estudiar o disfrutar de habilidades sociales disfrutar de una posición económica y social que lo permita… Las reglas de nuevo las aceptamos y las cumplimos todos. Sin embargo, las condiciones, que son las que de verdad rigen el juego, solo podrán cumplirlas algunos. ¿En serio alguien aceptaría libremente jugar a <i>esto</i>?</p>","<p>El juego del calamar explica cómo sucede que un juego injusto por definición se acepte por mayoría. Veamos cómo sucede. “Votaréis para decir si terminamos el juego. Pero antes de la votación dejadme que os revele el dinero del premio”, explica uno de los vigilantes. Son nada menos que 25.500 millones de wones coreanos. De modo que las promesas del democrático juego son la abundancia y el bienestar. Es entonces, con las injustas condiciones ya asimiladas, cuando el organizador recurre a una <i>democrática</i> votación. Y los jugadores votan movidos por su ambición personal y creyendo además que tienen cierta capacidad de elección. En esta situación, ninguno piensa en la mayoría o en la justicia antes de votar, sino exclusivamente en su propio interés. Para colmo, algunos votantes son realmente extremos, pues no dan valor a su vida ni a la del resto. “Prefiero morir intentándolo que morir fuera como un fracasado”, declara con violencia un jugador. “Lo siento, no vamos a tolerar ningún tipo de acto que impida un proceso democrático”, sentencia el vigilante. Y así se cierra el círculo: la democracia se desliga por completo de cualquier idea de justicia. Defiende sus reglas, oculta las condiciones y se desentiende de los jugadores más débiles. Finalmente, resulta que el dilema planteado es tan grande como la injusticia que lo atraviesa, de modo que no existe una clara mayoría tras la votación. Al contrario, se da un empate entre quienes eligen seguir jugando (y muriendo) y quienes preferirían dejar de hacerlo. Pero falta un voto, el decisivo. Será un solo jugador el que decida la mayoría. ¿Saben quién es? Se trata de un anciano con un tumor cerebral y poca vida por delante. De uno solo dependerá la vida de cientos. ¿Se imaginan un sistema donde los votos de las personas con menos vida por delante tuvieran más peso que el de los jóvenes que empujan por detrás? <a href=\"https://elpais.com/television/2021-10-04/juegos-macabros-y-critica-social-asi-es-el-juego-del-calamar-el-gran-fenomeno-coreano-de-netflix.html\" target=\"_blank\">Hwang Dong-hyuk, el creador de la serie, lo ha hecho.</a> ¿Dónde se habrá inspirado?</p>","<p>Si aún no la han visto, sepan que vale la pena hacerlo. No se trata de ningún juego psicológico o infantil. Es una representación crítica <a href=\"https://elpais.com/television/2021-10-04/juegos-macabros-y-critica-social-asi-es-el-juego-del-calamar-el-gran-fenomeno-coreano-de-netflix.html\" target=\"_blank\">(inspiración manga</a>) de la democracia contemporánea. Aviso de <i>spoiler</i>: es violenta, injusta y los ciudadanos sienten que nunca ganan.</p>","<div id=\"ctn_closed_article\"><h3>Inicia sesión para seguir leyendo</h3><p>Sólo con tener una cuenta ya puedes leer este artículo, es gratis</p><p>Gracias por leer EL PAÍS</p></div>"],"textContent":"Regla 1: El jugador no puede dejar de jugar.Regla 2: El jugador que se niegue a jugar será eliminado.Regla 3: Los juegos terminarán si así lo acuerda la mayoría.Estas son las reglas de El juego del calamar, probablemente la serie más vista del mundo en este momento, la más vista de Netflix de todos los tiempos (según augura la plataforma) y la preferida por los usuarios españoles. Muchas son las razones de su éxito —y la calidad y originalidad del cine coreano están entre ellas— pero un asunto relevante de este fenómeno social (y por tanto político) es que el juego que ha enamorado a la audiencia global es uno claramente democrático y evidentemente injusto. ¿Es acaso la democracia un sistema injusto?, se pregunta la serie por debajo de la tramoya argumental. ¿Se ha empatizado masivamente con esta soterrada cuestión?En la ficción hay 456 jugadores y solo tres reglas, muy claras, que todos aceptan y firman antes de empezar. Arranca entonces el primer juego (spoiler primer episodio), que consiste en una especie de escondite inglés donde el objetivo es alcanzar la meta en menos de cinco minutos. Solo podrán seguir jugando quienes lo consigan y el resto serán eliminados. Un detalle menor: las personas eliminadas serán asesinadas. Aunque esto último no lo saben los jugadores antes de empezar a jugar.Termina el primer juego con 255 jugadores asesinados y 201 vivos. Y aquí viene el clímax politológico de la serie. Es el momento en que la perversión de la democracia y por tanto el origen de la injusticia queda al descubierto: lo que se había enunciado como “reglas” del juego se ha trasformado por decreto en “condiciones” para el juego. Las primeras se refieren a las normas que nos damos para convivir en un espacio dado; las segundas definen a aquellos para los que es válida la norma. La norma es común; la condición es selectiva. Ha sido un trueque sutil y una estafa descomunal. Resulta, extrapolada a la democracia, que la ley no les es dada a todos, excepto como idealización de la propia vida: derecho a la vivienda, al trabajo, etcétera.En la ficción, los jugadores protestan. “¡Habéis matado a toda esta gente!” “Simplemente fueron eliminados por romper las reglas”, responden ellos. Y es justo en ese instante, donde suceden la magia ¡y la trampa! de la presunta democracia. La norma o la regla ha sido sometida por la condición, por la selección. Porque lo cierto es que los jugadores no fueron eliminados por incumplir las reglas del juego (las tres pactadas por todos), sino por no cumplir con condiciones implícitas y arbitrarias. Nadie les dijo, por ejemplo, que una condición para seguir jugando era no morir asesinados por los organizadores. Ni que otra consistía en que los organizadores podrían cambiar las condiciones siempre que quisieran. ¿Es el juego injusto o son tontos los jugadores?Ahora vamos a jugar a otro juego.Regla 1: Todo jugador tiene derecho a una vivienda digna.Regla 2: Todos los jugadores tienen los mismos derechos y oportunidades.Regla 3: Las reglas del juego se acordarán siempre por mayoría.Las reglas de nuevo están clarísimas, pero las condiciones son otras y son también variables, como las del calamar. Así, una condición para obtener una casa es disponer de dinero. Y para disponer de dinero es preciso tener trabajo. Y es condición para tener un trabajo que pueda comprar una casa haber estudiado o disponer de habilidades o relaciones sociales. Y es condición para estudiar o disfrutar de habilidades sociales disfrutar de una posición económica y social que lo permita… Las reglas de nuevo las aceptamos y las cumplimos todos. Sin embargo, las condiciones, que son las que de verdad rigen el juego, solo podrán cumplirlas algunos. ¿En serio alguien aceptaría libremente jugar a esto?El juego del calamar explica cómo sucede que un juego injusto por definición se acepte por mayoría. Veamos cómo sucede. “Votaréis para decir si terminamos el juego. Pero antes de la votación dejadme que os revele el dinero del premio”, explica uno de los vigilantes. Son nada menos que 25.500 millones de wones coreanos. De modo que las promesas del democrático juego son la abundancia y el bienestar. Es entonces, con las injustas condiciones ya asimiladas, cuando el organizador recurre a una democrática votación. Y los jugadores votan movidos por su ambición personal y creyendo además que tienen cierta capacidad de elección. En esta situación, ninguno piensa en la mayoría o en la justicia antes de votar, sino exclusivamente en su propio interés. Para colmo, algunos votantes son realmente extremos, pues no dan valor a su vida ni a la del resto. “Prefiero morir intentándolo que morir fuera como un fracasado”, declara con violencia un jugador. “Lo siento, no vamos a tolerar ningún tipo de acto que impida un proceso democrático”, sentencia el vigilante. Y así se cierra el círculo: la democracia se desliga por completo de cualquier idea de justicia. Defiende sus reglas, oculta las condiciones y se desentiende de los jugadores más débiles. Finalmente, resulta que el dilema planteado es tan grande como la injusticia que lo atraviesa, de modo que no existe una clara mayoría tras la votación. Al contrario, se da un empate entre quienes eligen seguir jugando (y muriendo) y quienes preferirían dejar de hacerlo. Pero falta un voto, el decisivo. Será un solo jugador el que decida la mayoría. ¿Saben quién es? Se trata de un anciano con un tumor cerebral y poca vida por delante. De uno solo dependerá la vida de cientos. ¿Se imaginan un sistema donde los votos de las personas con menos vida por delante tuvieran más peso que el de los jóvenes que empujan por detrás? Hwang Dong-hyuk, el creador de la serie, lo ha hecho. ¿Dónde se habrá inspirado?Si aún no la han visto, sepan que vale la pena hacerlo. No se trata de ningún juego psicológico o infantil. Es una representación crítica (inspiración manga) de la democracia contemporánea. Aviso de spoiler: es violenta, injusta y los ciudadanos sienten que nunca ganan.Inicia sesión para seguir leyendoSólo con tener una cuenta ya puedes leer este artículo, es gratisGracias por leer EL PAÍS","length":6105,"excerpt":"La serie coreana es una representación crítica (versión manga) de la democracia contemporánea","siteName":"El País","image":"https://imagenes.elpais.com/resizer/FvgO4iIJHrgD7ZRgW3XyOI2wsIY=/1200x0/filters:focal(2317x2377:2327x2387)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IOH7NPCZTNAOZFDFDVWQ56FJVA.jpg","url":"https://elpais.com/opinion/2021-10-09/lecciones-de-ciencia-politica-en-el-juego-del-calamar.html"}}},"__N_SSG":true}