{"pageProps":{"page":{"id":"524814d1a536c3fa4122639918bc74a8","pt-br":{"title":"G20 promete esforços para limitar o aquecimento global a 1,5 grau, mas sem compromissos concretos","byline":"Daniel Verdú, Andrea Rizzi","content":["<p>Os chefes de Estado ou de Governo do <a href=\"https://brasil.elpais.com/noticias/g-20-grupo/\" target=\"_blank\">G20</a>, que representam 80% do produto interior bruto do planeta e 80% das emissões de gases de efeito estufa, chegaram neste domingo em Roma a um acordo no qual manifestam sua disposição de fazer <a href=\"https://brasil.elpais.com/sociedade/2020-12-02/antonio-guterres-estamos-em-guerra-com-a-natureza-e-e-preciso-fazer-as-pazes.html\" target=\"_blank\">esforços para limitar o aquecimento global a 1,5 grau</a> acima do nível pré-industrial. Essa meta “exigirá compromissos e ações significativas e eficazes de todos os países”, assinala o comunicado final, ao qual teve acesso o EL PAÍS. O pacto não contém compromissos de peso para reverter significativamente a tendência e se aproximar dessa meta, mas dá um passo à frente ao declarar que os membros do grupo <a href=\"https://brasil.elpais.com/brasil/2017/03/04/internacional/1488631238_086175.html\" target=\"_blank\">vão parar de financiar usinas a carvão em outros países</a>.</p>","<p>A negociação em relação à mudança climática é a parte mais sensível da agenda da cúpula, que nessa área serve como prelúdio para <a href=\"https://brasil.elpais.com/brasil/2017/03/04/internacional/1488631238_086175.html\" target=\"_blank\">a esperada COP26 de Glasgow</a>. O acordo constata que “o impacto da mudança climática com 1,5 grau é muito menor do que com 2. Manter viável a meta de 1,5 exigirá compromissos e ações significativas e eficazes de todos os países”.</p>","<p>O documento inclui também a promessa de acelerar os esforços para eliminar e racionalizar os subsídios para combustíveis fósseis; reafirma a “importância” de cumprir o acordo de destinar 100 bilhões de dólares (565 bilhões de reais) anuais entre 2020 e 2025 aos países mais vulneráveis <a href=\"https://brasil.elpais.com/internacional/2021-10-31/governos-ficam-para-tras-diante-da-emergencia-climatica.html\" target=\"_blank\">(o que até agora não foi cumprido)</a> e acelerar a transferência de tecnologia para esses países a fim de facilitar sua transição ecológica; e destaca o objetivo de alcançar a neutralidade de emissões de gases de efeito estufa antes ou por volta da metade deste século, mas sem compromissos concretos.</p>","<p>A decisão sobre o financiamento de usinas a carvão em outros países é um passo que pode contribuir para limitar a exploração desse combustível, altamente poluente. No entanto, não impede o desenvolvimento dessa fonte de energia dentro dos países membros do G20. O texto final não prevê nenhum horizonte de tempo para renunciar ao seu uso, circunstância determinada em grande medida pela resistência de países como China e Índia, <a href=\"https://brasil.elpais.com/internacional/2021-09-09/catadores-e-carvoeiros-os-trabalhos-extremos-em-tempos-de-pandemia-na-amazonia.html\" target=\"_blank\">que continuam dependendo bastante do carvão em seu mix energético</a>.</p>","<p>Mario Draghi, <a href=\"https://brasil.elpais.com/internacional/2021-10-29/em-roma-g20-poe-a-prova-a-lideranca-internacional-de-mario-draghi.html\" target=\"_blank\">primeiro-ministro italiano e anfitrião da cúpula</a>, alertou na abertura do segundo dia do encontro que “a guerra contra a mudança climática é o desafio que definirá esta era”, acrescentando: “Precisamos agir agora, enfrentar o custo da transição e conseguir transformar nosso modelo econômico em um mais sustentável. Se demorarmos, pagaremos um preço muito mais alto e correremos o risco de fracassar”. O secretário-geral da ONU, António Guterres, disse que sai de Roma com “esperanças não satisfeitas, mas não enterradas”.</p>","<figure><span></span></figure>","<p>O segundo dia da cúpula também serviu para a realização de novas reuniões bilaterais, como a do presidente francês, Emmanuel Macron, com o primeiro-ministro britânico, Boris Johnson. <a href=\"https://g1.globo.com/mundo/noticia/2021/10/27/franca-anuncia-represalias-pos-brexit-por-pesca-reino-unido-considera-medidas-desproporcionais.ghtml\" target=\"_blank\">Em meio a uma disputa em torno da pesca</a>, Macron respondeu às ameaças de Johnson e pediu que sejam respeitadas as regras internacionais. Um assessor do líder francês citado pela agência Reuters assinalou que “o objetivo dos dois era reduzir” a tensão e o conflito dos últimos dias. O mesmo assessor disse que Macron espera agora “seriedade” e “respeito” depois de dias de ameaças. Fontes britânicas deram uma versão diferente do encontro, indicando que Londres espera que Paris dê o primeiro passo para a desescalada da disputa.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Por sua vez, o secretário de Estado dos EUA, Antony Blinken, reuniu-se com o chanceler chinês, Wang Yi, para <a href=\"https://brasil.elpais.com/internacional/2021-10-06/taiwan-e-o-temor-de-um-ataque-da-china-e-a-situacao-mais-complicada-em-40-anos.html\" target=\"_blank\">discutir a escalada das tensões entre Pequim e Taiwan</a>. Durante um encontro de uma hora e meia, Blinken expressou com “clareza cristalina”, segundo a Reuters, que Washington se opõe a qualquer mudança unilateral do <i>status quo</i> das relações entre os dois países asiáticos. Um gesto esperado havia dias pelo Governo de Taiwan.</p>","<p>O presidente dos Estados Unidos, Joe Biden, e a presidenta da Comissão Europeia, Ursula Von de Leyen, confirmaram em uma entrevista coletiva conjunta o acordo alcançado entre Washington e Bruxelas para desativar a guerra tarifária desencadeada pela Administração de Donald Trump em torno do aço e do alumínio. Para a tarde deste domingo está prevista também uma reunião de alguns dos líderes presentes na cúpula sobre as falhas nas cadeias de suprimento globais. Washington promove uma tentativa de cooperação nessa área e, por outro lado, busca intensificar a pressão sobre os produtores de gás e petróleo para que aumentem sua produção e aliviem assim a tensão nos preços.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Os chefes de Estado ou de Governo do G20, que representam 80% do produto interior bruto do planeta e 80% das emissões de gases de efeito estufa, chegaram neste domingo em Roma a um acordo no qual manifestam sua disposição de fazer esforços para limitar o aquecimento global a 1,5 grau acima do nível pré-industrial. Essa meta “exigirá compromissos e ações significativas e eficazes de todos os países”, assinala o comunicado final, ao qual teve acesso o EL PAÍS. O pacto não contém compromissos de peso para reverter significativamente a tendência e se aproximar dessa meta, mas dá um passo à frente ao declarar que os membros do grupo vão parar de financiar usinas a carvão em outros países.A negociação em relação à mudança climática é a parte mais sensível da agenda da cúpula, que nessa área serve como prelúdio para a esperada COP26 de Glasgow. O acordo constata que “o impacto da mudança climática com 1,5 grau é muito menor do que com 2. Manter viável a meta de 1,5 exigirá compromissos e ações significativas e eficazes de todos os países”.O documento inclui também a promessa de acelerar os esforços para eliminar e racionalizar os subsídios para combustíveis fósseis; reafirma a “importância” de cumprir o acordo de destinar 100 bilhões de dólares (565 bilhões de reais) anuais entre 2020 e 2025 aos países mais vulneráveis (o que até agora não foi cumprido) e acelerar a transferência de tecnologia para esses países a fim de facilitar sua transição ecológica; e destaca o objetivo de alcançar a neutralidade de emissões de gases de efeito estufa antes ou por volta da metade deste século, mas sem compromissos concretos.A decisão sobre o financiamento de usinas a carvão em outros países é um passo que pode contribuir para limitar a exploração desse combustível, altamente poluente. No entanto, não impede o desenvolvimento dessa fonte de energia dentro dos países membros do G20. O texto final não prevê nenhum horizonte de tempo para renunciar ao seu uso, circunstância determinada em grande medida pela resistência de países como China e Índia, que continuam dependendo bastante do carvão em seu mix energético.Mario Draghi, primeiro-ministro italiano e anfitrião da cúpula, alertou na abertura do segundo dia do encontro que “a guerra contra a mudança climática é o desafio que definirá esta era”, acrescentando: “Precisamos agir agora, enfrentar o custo da transição e conseguir transformar nosso modelo econômico em um mais sustentável. Se demorarmos, pagaremos um preço muito mais alto e correremos o risco de fracassar”. O secretário-geral da ONU, António Guterres, disse que sai de Roma com “esperanças não satisfeitas, mas não enterradas”.O segundo dia da cúpula também serviu para a realização de novas reuniões bilaterais, como a do presidente francês, Emmanuel Macron, com o primeiro-ministro britânico, Boris Johnson. Em meio a uma disputa em torno da pesca, Macron respondeu às ameaças de Johnson e pediu que sejam respeitadas as regras internacionais. Um assessor do líder francês citado pela agência Reuters assinalou que “o objetivo dos dois era reduzir” a tensão e o conflito dos últimos dias. O mesmo assessor disse que Macron espera agora “seriedade” e “respeito” depois de dias de ameaças. Fontes britânicas deram uma versão diferente do encontro, indicando que Londres espera que Paris dê o primeiro passo para a desescalada da disputa.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nPor sua vez, o secretário de Estado dos EUA, Antony Blinken, reuniu-se com o chanceler chinês, Wang Yi, para discutir a escalada das tensões entre Pequim e Taiwan. Durante um encontro de uma hora e meia, Blinken expressou com “clareza cristalina”, segundo a Reuters, que Washington se opõe a qualquer mudança unilateral do status quo das relações entre os dois países asiáticos. Um gesto esperado havia dias pelo Governo de Taiwan.O presidente dos Estados Unidos, Joe Biden, e a presidenta da Comissão Europeia, Ursula Von de Leyen, confirmaram em uma entrevista coletiva conjunta o acordo alcançado entre Washington e Bruxelas para desativar a guerra tarifária desencadeada pela Administração de Donald Trump em torno do aço e do alumínio. Para a tarde deste domingo está prevista também uma reunião de alguns dos líderes presentes na cúpula sobre as falhas nas cadeias de suprimento globais. Washington promove uma tentativa de cooperação nessa área e, por outro lado, busca intensificar a pressão sobre os produtores de gás e petróleo para que aumentem sua produção e aliviem assim a tensão nos preços.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4922,"excerpt":"Maiores economias do mundo concordam em parar de financiar a construção de usinas a carvão em outros países","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/W_DxUo8aHW8e57SgyRPQmLrwucc=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SNJLSFSCACCMPOE5ACRCT4V7O4.jpg","url":"https://brasil.elpais.com/internacional/2021-10-31/g20-promete-esforcos-para-limitar-o-aquecimento-global-a-15-grau-mas-sem-compromissos-concretos.html"},"es-es":{"title":"El G-20 aspira a contener el calentamiento a 1,5 grados pero evita compromisos ambiciosos","byline":"Daniel Verdú, Andrea Rizzi","content":["<p>Los jefes de Estado o de Gobierno del grupo <a href=\"https://elpais.com/noticias/g-20-grupo/\">del G-20, que representan el 80% del producto interior bruto del planeta</a> y un 80% de las emisiones de gases de efecto invernadero, han alcanzado este domingo en Roma un acuerdo por el que manifestaron su disposición a hacer esfuerzos para contener el calentamiento global a 1,5 grados por encima del nivel preindustrial, señalando que el objetivo “requerirá compromisos y acciones significativas y eficaces por parte de todos los países”, según señala el comunicado final, al que ha tenido acceso este diario. El pacto no contiene compromisos de calado como para revertir significativamente las tendencias y acercarse a esa meta, pero da un paso adelante al declarar que los países miembros del grupo dejarán de financiar plantas de carbón en el exterior para finales de este año.</p>","<p>La negociación en materia de cambio climático es la parte más sensible de la agenda de la cumbre, que en este apartado sirve como prolegómeno de la esperada COP26 de Glasgow. Lo pactado constata que “el impacto del cambio climático con 1,5 grados es mucho menor que con 2. Mantener viable el objetivo del 1,5 requerirá compromisos y acciones significativas y eficaces por parte de todos los países”.</p>","<p>El documento también contiene una promesa de acelerar los esfuerzos para eliminar y racionalizar subsidios a combustibles fósiles; reafirma la “importancia” de cumplir con el acuerdo para movilizar unos 100.000 millones de dólares anuales entre 2020 y 2025 para los países más vulnerables (que no se ha cumplido hasta ahora), y acelerar la transferencia de tecnología a esos países para facilitar su transición ecológica; señala el objetivo de alcanzar la neutralidad de emisiones de gases de efecto invernadero antes o alrededor de mediados de siglo, pero sin vínculos precisos. En cuanto al metano, junto con el CO₂ uno de los principales factores de calentamiento y objeto de una iniciativa conjunta de EE UU y la UE para reducir sus emisiones, solo figura en el comunicado un reconocimiento de sus efectos dañinos y que puede ser una de las opciones más viables y efectivas para lograr resultados.</p>","<p>La decisión sobre la financiación de plantas de carbón en otros países es un paso que puede contribuir a limitar la explotación de ese combustible, altamente contaminante. China ya anunció su intención de dejar de financiar estos proyectos a finales de septiembre. Sin embargo, la decisión colectiva no impide el desarrollo de esta fuente de energía dentro de los países miembros. El texto final no prevé ningún horizonte temporal para renunciar a su uso, circunstancia en gran medida determinada por la resistencia de países como China o la India, que sigue dependiendo en alta medida del carbón en su mix energético.</p>","<p>Mario Draghi, primer ministro italiano y anfitrión de la cita, se congratuló en la rueda de prensa de clausura de los acuerdos alcanzados y aceptó que hace solo días las posiciones estaban mucho más alejadas. “Es un éxito porque mantenemos vivos nuestros sueños, nos comprometemos a más iniciativas, dinero, y promesas de reducción. Y eso ha sucedido cuando parecía que en los últimos meses los países emergentes no tenían ningún interés en adquirir nuevos compromisos”, señaló con relación a las reticencias de tantas naciones.</p>","<figure><span></span></figure>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límites</p><p><a data-link-mx=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" data-link-am=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" href=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N6PmJwmE&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=ES&amp;clk=https://elpais.com/landing_oferta/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0VT&amp;prod=SUSDIG&amp;o=susdig_camp\" id=\"cta_link_btn_id\">Suscríbete aquí</a></p></div>","<p>Draghi, además, se mostró comprensivo con las reticencias de China a aumentar la ambición de los compromisos. “Me esperaba un acercamiento más rígido. Y ha habido un movimiento significativo, acoger un lenguaje que mira al futuro y no al pasado de los números de París. China ha aceptado la evidencia científica del techo del aumento de 1,5 grados, que comporta sacrificios. Producen cerca del 50% del acero mundial y muchos de esas plantas funcionan con carbón. Son transiciones difíciles y eso explica la dificultad de tener inmediatamente objetivos más ambiciosos. Hoy compartimos ambiciones y objetivos. Ahora hay que compartir la velocidad de acción sobre estos objetivos”. Pronunciando un juicio de balance, el secretario general de la ONU, Antonio Guterres, observó que dejaba Roma con sus “esperanzas insatisfechas, pero no enterradas”.</p>","<p>La segunda jornada de la cumbre también sirvió para celebrar nuevas reuniones bilaterales, como la que dio cita al presidente francés, Emmanuel Macron, y al primer ministro británico, Boris Johnson. <a href=\"https://elpais.com/internacional/2021-10-28/francia-retiene-un-barco-britanico-en-pleno-pulso-con-el-reino-unido-por-las-licencias-de-pesca-tras-el-brexit.html\" target=\"_blank\">En medio del conflicto por la pesca</a>, el líder galo respondió a las amenazas de su homólogo y pidió que se respeten las reglas internacionales. Un asesor de Macron, según publicó Reuters, señaló que “el objetivo de ambos era rebajar” la tensión y el conflicto de los últimos días. El mismo asesor aseguró que Macron esperaba ahora “seriedad” y “respeto” después de días de amenazas. Fuentes británicas dieron una versión diferente del encuentro, apuntando a que Londres espera que París dé el primer paso de una desescalada.</p>","<p>Por otra parte, el secretario de Estado de EE UU, Antony Blinken, se reunió con su homólogo chino, Wang Yi, y trataron la creciente escalada de tensiones entre Pekín y Taiwán. Durante un encuentro que duró alrededor de una hora y media, Blinken expresó con “claridad cristalina”, según publicó Reuters, que Washington se opone a cualquier cambio unilateral en el <i>statu quo</i> de las relaciones entre ambos países asiáticos. Un gesto que esperaba desde hacía días el Gobierno de Taiwán.</p>","<p>El presidente de Estados Unidos, Joe Biden, y la presidenta de la Comisión Europea, Ursula Von de Leyen, comparecieron conjuntamente para informar del acuerdo alcanzado entre Washington y Bruselas para desactivar la guerra arancelaria en materia de acero y aluminio desatada por la Administración de Trump.</p>","<p>Para la tarde de este domingo está prevista también una reunión específica de algunos de los líderes presentes en la cumbre sobre la cuestión de los fallos en las cadenas de suministro globales. Washington promueve un intento de cooperación en esta materia, y busca por otra parte incrementar la presión sobre los productores de gas y crudo para que aumenten su producción y alivien así la tensión en los precios.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Los jefes de Estado o de Gobierno del grupo del G-20, que representan el 80% del producto interior bruto del planeta y un 80% de las emisiones de gases de efecto invernadero, han alcanzado este domingo en Roma un acuerdo por el que manifestaron su disposición a hacer esfuerzos para contener el calentamiento global a 1,5 grados por encima del nivel preindustrial, señalando que el objetivo “requerirá compromisos y acciones significativas y eficaces por parte de todos los países”, según señala el comunicado final, al que ha tenido acceso este diario. El pacto no contiene compromisos de calado como para revertir significativamente las tendencias y acercarse a esa meta, pero da un paso adelante al declarar que los países miembros del grupo dejarán de financiar plantas de carbón en el exterior para finales de este año.La negociación en materia de cambio climático es la parte más sensible de la agenda de la cumbre, que en este apartado sirve como prolegómeno de la esperada COP26 de Glasgow. Lo pactado constata que “el impacto del cambio climático con 1,5 grados es mucho menor que con 2. Mantener viable el objetivo del 1,5 requerirá compromisos y acciones significativas y eficaces por parte de todos los países”.El documento también contiene una promesa de acelerar los esfuerzos para eliminar y racionalizar subsidios a combustibles fósiles; reafirma la “importancia” de cumplir con el acuerdo para movilizar unos 100.000 millones de dólares anuales entre 2020 y 2025 para los países más vulnerables (que no se ha cumplido hasta ahora), y acelerar la transferencia de tecnología a esos países para facilitar su transición ecológica; señala el objetivo de alcanzar la neutralidad de emisiones de gases de efecto invernadero antes o alrededor de mediados de siglo, pero sin vínculos precisos. En cuanto al metano, junto con el CO₂ uno de los principales factores de calentamiento y objeto de una iniciativa conjunta de EE UU y la UE para reducir sus emisiones, solo figura en el comunicado un reconocimiento de sus efectos dañinos y que puede ser una de las opciones más viables y efectivas para lograr resultados.La decisión sobre la financiación de plantas de carbón en otros países es un paso que puede contribuir a limitar la explotación de ese combustible, altamente contaminante. China ya anunció su intención de dejar de financiar estos proyectos a finales de septiembre. Sin embargo, la decisión colectiva no impide el desarrollo de esta fuente de energía dentro de los países miembros. El texto final no prevé ningún horizonte temporal para renunciar a su uso, circunstancia en gran medida determinada por la resistencia de países como China o la India, que sigue dependiendo en alta medida del carbón en su mix energético.Mario Draghi, primer ministro italiano y anfitrión de la cita, se congratuló en la rueda de prensa de clausura de los acuerdos alcanzados y aceptó que hace solo días las posiciones estaban mucho más alejadas. “Es un éxito porque mantenemos vivos nuestros sueños, nos comprometemos a más iniciativas, dinero, y promesas de reducción. Y eso ha sucedido cuando parecía que en los últimos meses los países emergentes no tenían ningún interés en adquirir nuevos compromisos”, señaló con relación a las reticencias de tantas naciones.Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límitesSuscríbete aquíDraghi, además, se mostró comprensivo con las reticencias de China a aumentar la ambición de los compromisos. “Me esperaba un acercamiento más rígido. Y ha habido un movimiento significativo, acoger un lenguaje que mira al futuro y no al pasado de los números de París. China ha aceptado la evidencia científica del techo del aumento de 1,5 grados, que comporta sacrificios. Producen cerca del 50% del acero mundial y muchos de esas plantas funcionan con carbón. Son transiciones difíciles y eso explica la dificultad de tener inmediatamente objetivos más ambiciosos. Hoy compartimos ambiciones y objetivos. Ahora hay que compartir la velocidad de acción sobre estos objetivos”. Pronunciando un juicio de balance, el secretario general de la ONU, Antonio Guterres, observó que dejaba Roma con sus “esperanzas insatisfechas, pero no enterradas”.La segunda jornada de la cumbre también sirvió para celebrar nuevas reuniones bilaterales, como la que dio cita al presidente francés, Emmanuel Macron, y al primer ministro británico, Boris Johnson. En medio del conflicto por la pesca, el líder galo respondió a las amenazas de su homólogo y pidió que se respeten las reglas internacionales. Un asesor de Macron, según publicó Reuters, señaló que “el objetivo de ambos era rebajar” la tensión y el conflicto de los últimos días. El mismo asesor aseguró que Macron esperaba ahora “seriedad” y “respeto” después de días de amenazas. Fuentes británicas dieron una versión diferente del encuentro, apuntando a que Londres espera que París dé el primer paso de una desescalada.Por otra parte, el secretario de Estado de EE UU, Antony Blinken, se reunió con su homólogo chino, Wang Yi, y trataron la creciente escalada de tensiones entre Pekín y Taiwán. Durante un encuentro que duró alrededor de una hora y media, Blinken expresó con “claridad cristalina”, según publicó Reuters, que Washington se opone a cualquier cambio unilateral en el statu quo de las relaciones entre ambos países asiáticos. Un gesto que esperaba desde hacía días el Gobierno de Taiwán.El presidente de Estados Unidos, Joe Biden, y la presidenta de la Comisión Europea, Ursula Von de Leyen, comparecieron conjuntamente para informar del acuerdo alcanzado entre Washington y Bruselas para desactivar la guerra arancelaria en materia de acero y aluminio desatada por la Administración de Trump.Para la tarde de este domingo está prevista también una reunión específica de algunos de los líderes presentes en la cumbre sobre la cuestión de los fallos en las cadenas de suministro globales. Washington promueve un intento de cooperación en esta materia, y busca por otra parte incrementar la presión sobre los productores de gas y crudo para que aumenten su producción y alivien así la tensión en los precios.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":6218,"excerpt":"Los mayores economías del mundo pactan dejar de financiar la construcción de plantas de carbón en otros países","siteName":"El País","image":"https://imagenes.elpais.com/resizer/azxMeLfxd5-vATblHbeqeMIhpHQ=/1200x0/filters:focal(1743x2112:1753x2122)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SNJLSFSCACCMPOE5ACRCT4V7O4.jpg","url":"https://elpais.com/internacional/2021-10-31/los-lideres-del-g-20-alcanzan-en-roma-un-acuerdo-sobre-cambio-climatico.html"}}},"__N_SSG":true}