{"pageProps":{"page":{"id":"f91f606c66c4bd51aa2563ec62ad5590","pt-br":{"title":"Peru crema os restos mortais do terrorista Abimael Guzmán por ordem do Ministério Público","byline":"Jacqueline Fowks","content":["<figure><img alt=\"A polícia transfere os restos mortais de Abimael Guzmán para o necrotério em Lima, neste mês.\" width=\"828\" height=\"552\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/BvKcY4s4VtaLHM11iVvWXO0SKB4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ENYLB5VA5NCK5LYLTHCV5EJSII.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/BvKcY4s4VtaLHM11iVvWXO0SKB4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ENYLB5VA5NCK5LYLTHCV5EJSII.jpg 414w,https://imagens.brasil.elpais.com/resizer/gkNNHB7_jcdcGpFF0J-K82oytKo=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ENYLB5VA5NCK5LYLTHCV5EJSII.jpg 640w,https://imagens.brasil.elpais.com/resizer/hlu633IvU5T_mVYjktxHUiebEZo=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ENYLB5VA5NCK5LYLTHCV5EJSII.jpg 1000w,https://imagens.brasil.elpais.com/resizer/q7c8RJwgzAYTg2Lqyhxye7qxEko=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ENYLB5VA5NCK5LYLTHCV5EJSII.jpg 1960w\"/><figcaption><span>A polícia transfere os restos mortais de Abimael Guzmán para o necrotério em Lima, neste mês.</span><span></span></figcaption></figure>","<section><h3>Mais informações</h3></section>","<p>O corpo do fundador do grupo terrorista Sendero Luminoso, <a href=\"https://brasil.elpais.com/internacional/2021-09-11/morre-abimael-guzman-o-lider-do-sendero-luminoso-condenado-pela-morte-de-30000-pessoas-no-peru.html\" target=\"_blank\">Abimael Guzmán</a>, ficou 12 dias no necrotério de Callao, em Lima, até a madrugada desta sexta-feira, quando representantes do Ministério Público e dos Ministérios da Justiça e do Interior o transferiram para o crematório do hospital de la Marina, no mesmo distrito, onde foi cremado. O procedimento foi possível depois que o Congresso aprovou —há uma semana— um regulamento que permite ao promotor ordenar a cremação dos restos mortais de condenados por terrorismo ou traição, bem como de membros de organizações subversivas que morram na prisão. O presidente <a href=\"https://brasil.elpais.com/internacional/2021-08-18/o-inicio-turbulento-de-pedro-castillo-no-peru.html\" target=\"_blank\">Pedro Castillo</a> sancionou a lei no sábado passado. O Ministério Público indicou que a procuradoria de Callao responsável pelas avaliações da identidade dos restos mortais concluiu os trabalhos na quarta-feira. Os resultados de um teste de DNA foram os que mais demoraram a sair.</p>","<p>Guzmán <a href=\"https://brasil.elpais.com/opiniao/2021-09-19/a-morte-de-abimael-guzman.html\" target=\"_blank\">morreu em 11 de setembro aos 86 anos</a> devido a uma pneumonia, após complicações de saúde em meados de julho. Natural de Arequipa, estudou Direito e Filosofia, foi professor e autoridade administrativa na Universidade San Cristóbal de Huamanga (em Ayacucho) e nos anos setenta fundou o grupo político maoísta e sectário que atuava principalmente entre os sindicatos. A organização iniciou a “luta armada” em maio de 1980 para tomar o poder do Estado e destruir o sistema democrático. Em 20 anos, as ações terroristas do <a href=\"https://brasil.elpais.com/noticias/sendero-luminoso/\" target=\"_blank\">Sendero Luminoso</a> causaram mais de 31.000 mortes. O período de conflito interno deixou mais de 69.000 mortos, de acordo com o relatório final da Comissão da Verdade e Reconciliação, elaborado em 2003.</p>","<p>Elena Iparraguirre, esposa do fundador da organização terrorista, <a href=\"https://brasil.elpais.com/internacional/2021-09-14/o-que-fazer-com-o-cadaver-de-um-monstro-chamado-abimael-guzman.html\" target=\"_blank\">pediu ao Ministério Público os restos mortais</a> de Guzmán, mas o pedido foi negado. A lei emitida pelo Parlamento e pelo Executivo referente aos restos mortais de membros da liderança de grupos terroristas prevê que a cremação seja realizada após necropsia, e se baseia na proteção da “segurança nacional e ordem interna” que poderia ser afetada durante a transferência, sepultamento ou exumação dos tais cadáveres.</p>","<p>Um comunicado do Ministério do Interior informou na manhã desta sexta-feira que apoiou as ações do Ministério da Justiça para dispersar as cinzas “com hora e local de caráter reservado, conforme indicado por lei”. O jornal <i>La República</i> informou que os Ministros da Justiça, Aníbal Torres, e do Interior, Juan Carrasco, estiveram juntos com um promotor durante a cremação.</p>","<p>A regra que prevê a cremação dos cadáveres de líderes terroristas alcançará quase uma dúzia de presos, incluindo Iparraguirre, que cumpre pena de prisão perpétua desde que um grupo de inteligência da polícia antiterrorista deteve Guzmán e a cúpula do Sendero Luminoso em Lima em setembro de 1992. Guzmán havia sido condenado à prisão perpétua por um tribunal composto por juízes não identificados —juízes sem rosto— e sem as garantias do devido processo. Uma resolução do Tribunal Constitucional resolveu —na década passada— que ele fosse julgado novamente, e, mais uma vez, ele foi condenado à prisão perpétua pelos massacres em Lucanamarca (Ayacucho, em 1983) e em Tarata (Lima, em 1992). No primeiro caso, integrantes do Sendero Luminoso assassinaram 69 camponeses e, na capital, detonaram um carro-bomba que causou 25 mortos e mais de 200 feridos.</p>","<p>O ex-secretário executivo da Coordenadora Nacional de Direitos Humanos Ronald Gamarra disse ao EL PAÍS que esperava uma solução intermediária quanto ao destino do corpo do líder terrorista. “Falo como uma pessoa comprometida com os direitos humanos: poderia haver uma solução que respeitasse o direito da esposa de se desfazer dos restos mortais e ao mesmo tempo protegesse a ordem e a segurança do Estado”, disse a este jornal. O especialista acrescentou que teria pensado o mesmo dos restos mortais de <a href=\"https://brasil.elpais.com/noticias/osama-bin-laden/\" target=\"_blank\">Osama Bin Laden</a>.</p>","<p>Gamarra, ex-advogado anticorrupção, também disse que ações judiciais internacionais podem ser esperadas por um suposto direito afetado, já que a regra aprovada há uma semana tem nome próprio. “Não promovo tais ações, mas são prováveis”, disse. Alguns dos presos com destino semelhante em um crematório são Oscar Ramírez Durand, também conhecido como ‘Feliciano’, e Florindo Flores Hala, também conhecido como ‘Artemio’, que não foram detidos junto com Guzmán, mas em anos posteriores. Ramírez foi morto em uma operação policial em 1999, enquanto Flores permaneceu anos escondido entre as montanhas e a Amazônia peruana, com uma coluna armada dedicada ao tráfico de drogas, até finalmente ser preso em 2012.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"A polícia transfere os restos mortais de Abimael Guzmán para o necrotério em Lima, neste mês.Mais informaçõesO corpo do fundador do grupo terrorista Sendero Luminoso, Abimael Guzmán, ficou 12 dias no necrotério de Callao, em Lima, até a madrugada desta sexta-feira, quando representantes do Ministério Público e dos Ministérios da Justiça e do Interior o transferiram para o crematório do hospital de la Marina, no mesmo distrito, onde foi cremado. O procedimento foi possível depois que o Congresso aprovou —há uma semana— um regulamento que permite ao promotor ordenar a cremação dos restos mortais de condenados por terrorismo ou traição, bem como de membros de organizações subversivas que morram na prisão. O presidente Pedro Castillo sancionou a lei no sábado passado. O Ministério Público indicou que a procuradoria de Callao responsável pelas avaliações da identidade dos restos mortais concluiu os trabalhos na quarta-feira. Os resultados de um teste de DNA foram os que mais demoraram a sair.Guzmán morreu em 11 de setembro aos 86 anos devido a uma pneumonia, após complicações de saúde em meados de julho. Natural de Arequipa, estudou Direito e Filosofia, foi professor e autoridade administrativa na Universidade San Cristóbal de Huamanga (em Ayacucho) e nos anos setenta fundou o grupo político maoísta e sectário que atuava principalmente entre os sindicatos. A organização iniciou a “luta armada” em maio de 1980 para tomar o poder do Estado e destruir o sistema democrático. Em 20 anos, as ações terroristas do Sendero Luminoso causaram mais de 31.000 mortes. O período de conflito interno deixou mais de 69.000 mortos, de acordo com o relatório final da Comissão da Verdade e Reconciliação, elaborado em 2003.Elena Iparraguirre, esposa do fundador da organização terrorista, pediu ao Ministério Público os restos mortais de Guzmán, mas o pedido foi negado. A lei emitida pelo Parlamento e pelo Executivo referente aos restos mortais de membros da liderança de grupos terroristas prevê que a cremação seja realizada após necropsia, e se baseia na proteção da “segurança nacional e ordem interna” que poderia ser afetada durante a transferência, sepultamento ou exumação dos tais cadáveres.Um comunicado do Ministério do Interior informou na manhã desta sexta-feira que apoiou as ações do Ministério da Justiça para dispersar as cinzas “com hora e local de caráter reservado, conforme indicado por lei”. O jornal La República informou que os Ministros da Justiça, Aníbal Torres, e do Interior, Juan Carrasco, estiveram juntos com um promotor durante a cremação.A regra que prevê a cremação dos cadáveres de líderes terroristas alcançará quase uma dúzia de presos, incluindo Iparraguirre, que cumpre pena de prisão perpétua desde que um grupo de inteligência da polícia antiterrorista deteve Guzmán e a cúpula do Sendero Luminoso em Lima em setembro de 1992. Guzmán havia sido condenado à prisão perpétua por um tribunal composto por juízes não identificados —juízes sem rosto— e sem as garantias do devido processo. Uma resolução do Tribunal Constitucional resolveu —na década passada— que ele fosse julgado novamente, e, mais uma vez, ele foi condenado à prisão perpétua pelos massacres em Lucanamarca (Ayacucho, em 1983) e em Tarata (Lima, em 1992). No primeiro caso, integrantes do Sendero Luminoso assassinaram 69 camponeses e, na capital, detonaram um carro-bomba que causou 25 mortos e mais de 200 feridos.O ex-secretário executivo da Coordenadora Nacional de Direitos Humanos Ronald Gamarra disse ao EL PAÍS que esperava uma solução intermediária quanto ao destino do corpo do líder terrorista. “Falo como uma pessoa comprometida com os direitos humanos: poderia haver uma solução que respeitasse o direito da esposa de se desfazer dos restos mortais e ao mesmo tempo protegesse a ordem e a segurança do Estado”, disse a este jornal. O especialista acrescentou que teria pensado o mesmo dos restos mortais de Osama Bin Laden.Gamarra, ex-advogado anticorrupção, também disse que ações judiciais internacionais podem ser esperadas por um suposto direito afetado, já que a regra aprovada há uma semana tem nome próprio. “Não promovo tais ações, mas são prováveis”, disse. Alguns dos presos com destino semelhante em um crematório são Oscar Ramírez Durand, também conhecido como ‘Feliciano’, e Florindo Flores Hala, também conhecido como ‘Artemio’, que não foram detidos junto com Guzmán, mas em anos posteriores. Ramírez foi morto em uma operação policial em 1999, enquanto Flores permaneceu anos escondido entre as montanhas e a Amazônia peruana, com uma coluna armada dedicada ao tráfico de drogas, até finalmente ser preso em 2012.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4948,"excerpt":"O corpo foi incinerado na madrugada desta sexta-feira após quase duas semanas de debate sobre seu destino final","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/ABK34ez_iN2cmG9H31C3hkPo_PU=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ENYLB5VA5NCK5LYLTHCV5EJSII.jpg","url":"https://brasil.elpais.com/internacional/2021-09-24/peru-crema-os-restos-mortais-do-terrorista-abimael-guzman-por-ordem-do-ministerio-publico.html"},"es-es":{"title":"Perú crema los restos del terrorista Abimael Guzmán por orden de la Fiscalía","byline":"Jacqueline Fowks","content":["<figure><img alt=\"La policía traslada los restos mortales de Abimael Guzmán a la morgue en Lima, este mes.\" width=\"828\" height=\"552\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/BvKcY4s4VtaLHM11iVvWXO0SKB4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ENYLB5VA5NCK5LYLTHCV5EJSII.jpg\" srcset=\"https://imagenes.elpais.com/resizer/BvKcY4s4VtaLHM11iVvWXO0SKB4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ENYLB5VA5NCK5LYLTHCV5EJSII.jpg 414w,https://imagenes.elpais.com/resizer/gkNNHB7_jcdcGpFF0J-K82oytKo=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ENYLB5VA5NCK5LYLTHCV5EJSII.jpg 640w,https://imagenes.elpais.com/resizer/hlu633IvU5T_mVYjktxHUiebEZo=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ENYLB5VA5NCK5LYLTHCV5EJSII.jpg 1000w,https://imagenes.elpais.com/resizer/q7c8RJwgzAYTg2Lqyhxye7qxEko=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ENYLB5VA5NCK5LYLTHCV5EJSII.jpg 1960w\"/><figcaption><span>La policía traslada los restos mortales de Abimael Guzmán a la morgue en Lima, este mes.</span><span></span></figcaption></figure>","<p>El cadáver del fundador del grupo terrorista Sendero Luminoso, <a href=\"https://elpais.com/internacional/2021-09-11/muere-abimael-guzman-lider-de-sendero-luminoso.html\">Abimael Guzmán</a>, ha permanecido 12 días en la morgue del Callao, en Lima, hasta que la madrugada de este viernes representantes de la Fiscalía y los ministerios de Justicia e Interior lo trasladaron al crematorio del hospital de la Marina, en el mismo distrito, donde ha sido cremado. El procedimiento fue posible luego de que el Congreso aprobara –<a href=\"https://elpais.com/internacional/2021-09-13/que-hacer-con-el-cadaver-de-un-monstruo-llamado-abimael-guzman.html\" target=\"_blank\">hace una semana</a>– una norma que habilita a un fiscal a ordenar la cremación de los restos de los condenados por terrorismo o traición a la patria, al igual que miembros de cúpulas de organizaciones subversivas que fallezcan en prisión. El presidente <a href=\"https://elpais.com/noticias/pedro-castillo/\">Pedro Castillo</a> promulgó la ley el sábado pasado. El Ministerio Público indicó que la fiscalía del Callao a cargo de las evaluaciones de identidad de los restos terminó el miércoles esa labor. Los resultados de una prueba de ADN fueron los que más tardaron en conocerse.</p>","<p><a href=\"https://elpais.com/opinion/2021-09-18/el-hombre-que-no-podia-ser-enterrado.html\">Guzmán falleció el pasado 11 de septiembre a los 86 años</a> por una neumonía, luego de complicaciones de salud a mediados de julio. Nacido en Arequipa, estudió Derecho y Filosofía, fue profesor y autoridad administrativa de la Universidad San Cristóbal de Huamanga (en Ayacucho) y durante los años 70 fundó l<a href=\"https://elpais.com/noticias/sendero-luminoso/\">a agrupación política maoísta y sectaria</a> que actuaba especialmente entre los sindicatos. La organización inició la “lucha armada” en mayo de 1980 con el fin de tomar el poder del Estado y destruir el sistema democrático. En 20 años, las acciones terroristas de Sendero Luminoso causaron más de 31.000 muertes. El período de conflicto interno dejó como saldo más de 69.000 víctimas fatales, de acuerdo al informe final de la Comisión de la Verdad y Reconciliación, elaborado en 2003.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/opinion/2021-09-19/la-muerte-de-abimael-guzman.html?rel=listapoyo\">‘La muerte de Abimael Guzmán’, por Mario Vargas Llosa</a></li><li><a href=\"https://elpais.com/opinion/2021-09-11/el-intelectual-del-terror.html?rel=listapoyo\">‘El intelectual del terror’, por Santiago Roncagliolo</a></li></ul></section>","<p><a href=\"https://elpais.com/internacional/2018/09/11/america/1536695908_960816.html\">Elena Iparraguirre</a>, la esposa del fundador de la organización terrorista, solicitó al Ministerio Público los restos de Guzmán, pero <a href=\"https://elpais.com/internacional/2021-09-15/la-sombra-de-abimael-guzman-secuestra-el-debate-en-peru.html\">la petición fue denegada</a>. La ley que emitieron el Parlamento y el Ejecutivo referida a los restos de los integrantes de las cúpulas de los grupos terroristas dispone que la cremación se realiza previa necropsia, y se sustenta en la protección de “la seguridad nacional y el orden interno” que podrían ser afectados durante el traslado, sepelio o inhumación de dichos cadáveres.</p>","<p>Un comunicado del Ministerio de Interior reportó la mañana del viernes que apoyó las acciones del Ministerio de Justicia de dispersión de las cenizas “con tiempo y lugar de naturaleza reservada, como indica la ley”. El diario <i>La República</i> informó que los ministros de Justicia, Aníbal Torres, y de Interior, Juan Carrasco, estuvieron durante la cremación junto con una fiscal.</p>","<p>La norma que prevé la cremación de los cadáveres de los cabecillas terroristas alcanzará a casi una decena de reos, entre ellos, Iparraguirre, <a href=\"https://elpais.com/internacional/2018/09/11/america/1536695908_960816.html\">quien cumple una condena de cadena perpetua</a> desde que un grupo de inteligencia de la policía antiterrorista detuvo a Guzmán y la cúpula de Sendero Luminoso en Lima en septiembre de 1992. Guzmán había sido condenado a cadena perpetua por un tribunal formado por jueces no identificados -jueces sin rostro- y sin las garantías del debido proceso. Una resolución del Tribunal Constitucional resolvió –en la década pasada– que lo juzgaran nuevamente y lo volvieron a condenar a cadena perpetua por las masacres de Lucanamarca (Ayacucho, en 1983) y en Tarata (Lima, en 1992). En el primer caso, miembros de Sendero Luminoso asesinaron a 69 campesinos, y en la capital, hicieron estallar un coche bomba que causó 25 muertos y más de 200 heridos.</p>","<p>El exsecretario ejecutivo de la Coordinadora Nacional de Derechos Humanos, el abogado Ronald Gamarra, comentó a EL PAÍS que hubiera esperado una solución intermedia sobre el destino del cadáver del cabecilla terrorista. “Hablo como una persona comprometida con los derechos humanos: pudo haber una solución que respetara el derecho de la esposa a disponer de los restos y a la vez proteger el orden y la seguridad del Estado”, comentó a este diario. El especialista añadió que hubiera pensado lo mismo de los restos de Osama Bin Laden.</p>","<p>Gamarra, exprocurador anticorrupción, dijo además que se podría esperar acciones judiciales internacionales por un supuesto derecho afectado, dado que la norma aprobada hace una semana tiene nombre propio. “No promuevo dichas acciones, pero son probables”, precisó. Algunos de los reos con destino similar en un crematorio son Oscar Ramírez Durand, alias ‘Feliciano’, y Florindo Flores Hala, alias ‘Artemio’, que no fueron detenidos junto con Guzmán, sino en años posteriores. Ramírez cayó en una operación policial en 1999, mientras que Flores se mantuvo escondido entre la sierra y la Amazonía peruana, con una columna armada dedicada al narco, y fue finalmente detenido en 2012.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región</p>"],"textContent":"La policía traslada los restos mortales de Abimael Guzmán a la morgue en Lima, este mes.El cadáver del fundador del grupo terrorista Sendero Luminoso, Abimael Guzmán, ha permanecido 12 días en la morgue del Callao, en Lima, hasta que la madrugada de este viernes representantes de la Fiscalía y los ministerios de Justicia e Interior lo trasladaron al crematorio del hospital de la Marina, en el mismo distrito, donde ha sido cremado. El procedimiento fue posible luego de que el Congreso aprobara –hace una semana– una norma que habilita a un fiscal a ordenar la cremación de los restos de los condenados por terrorismo o traición a la patria, al igual que miembros de cúpulas de organizaciones subversivas que fallezcan en prisión. El presidente Pedro Castillo promulgó la ley el sábado pasado. El Ministerio Público indicó que la fiscalía del Callao a cargo de las evaluaciones de identidad de los restos terminó el miércoles esa labor. Los resultados de una prueba de ADN fueron los que más tardaron en conocerse.Guzmán falleció el pasado 11 de septiembre a los 86 años por una neumonía, luego de complicaciones de salud a mediados de julio. Nacido en Arequipa, estudió Derecho y Filosofía, fue profesor y autoridad administrativa de la Universidad San Cristóbal de Huamanga (en Ayacucho) y durante los años 70 fundó la agrupación política maoísta y sectaria que actuaba especialmente entre los sindicatos. La organización inició la “lucha armada” en mayo de 1980 con el fin de tomar el poder del Estado y destruir el sistema democrático. En 20 años, las acciones terroristas de Sendero Luminoso causaron más de 31.000 muertes. El período de conflicto interno dejó como saldo más de 69.000 víctimas fatales, de acuerdo al informe final de la Comisión de la Verdad y Reconciliación, elaborado en 2003.Más información‘La muerte de Abimael Guzmán’, por Mario Vargas Llosa‘El intelectual del terror’, por Santiago RoncaglioloElena Iparraguirre, la esposa del fundador de la organización terrorista, solicitó al Ministerio Público los restos de Guzmán, pero la petición fue denegada. La ley que emitieron el Parlamento y el Ejecutivo referida a los restos de los integrantes de las cúpulas de los grupos terroristas dispone que la cremación se realiza previa necropsia, y se sustenta en la protección de “la seguridad nacional y el orden interno” que podrían ser afectados durante el traslado, sepelio o inhumación de dichos cadáveres.Un comunicado del Ministerio de Interior reportó la mañana del viernes que apoyó las acciones del Ministerio de Justicia de dispersión de las cenizas “con tiempo y lugar de naturaleza reservada, como indica la ley”. El diario La República informó que los ministros de Justicia, Aníbal Torres, y de Interior, Juan Carrasco, estuvieron durante la cremación junto con una fiscal.La norma que prevé la cremación de los cadáveres de los cabecillas terroristas alcanzará a casi una decena de reos, entre ellos, Iparraguirre, quien cumple una condena de cadena perpetua desde que un grupo de inteligencia de la policía antiterrorista detuvo a Guzmán y la cúpula de Sendero Luminoso en Lima en septiembre de 1992. Guzmán había sido condenado a cadena perpetua por un tribunal formado por jueces no identificados -jueces sin rostro- y sin las garantías del debido proceso. Una resolución del Tribunal Constitucional resolvió –en la década pasada– que lo juzgaran nuevamente y lo volvieron a condenar a cadena perpetua por las masacres de Lucanamarca (Ayacucho, en 1983) y en Tarata (Lima, en 1992). En el primer caso, miembros de Sendero Luminoso asesinaron a 69 campesinos, y en la capital, hicieron estallar un coche bomba que causó 25 muertos y más de 200 heridos.El exsecretario ejecutivo de la Coordinadora Nacional de Derechos Humanos, el abogado Ronald Gamarra, comentó a EL PAÍS que hubiera esperado una solución intermedia sobre el destino del cadáver del cabecilla terrorista. “Hablo como una persona comprometida con los derechos humanos: pudo haber una solución que respetara el derecho de la esposa a disponer de los restos y a la vez proteger el orden y la seguridad del Estado”, comentó a este diario. El especialista añadió que hubiera pensado lo mismo de los restos de Osama Bin Laden.Gamarra, exprocurador anticorrupción, dijo además que se podría esperar acciones judiciales internacionales por un supuesto derecho afectado, dado que la norma aprobada hace una semana tiene nombre propio. “No promuevo dichas acciones, pero son probables”, precisó. Algunos de los reos con destino similar en un crematorio son Oscar Ramírez Durand, alias ‘Feliciano’, y Florindo Flores Hala, alias ‘Artemio’, que no fueron detenidos junto con Guzmán, sino en años posteriores. Ramírez cayó en una operación policial en 1999, mientras que Flores se mantuvo escondido entre la sierra y la Amazonía peruana, con una columna armada dedicada al narco, y fue finalmente detenido en 2012.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región","length":5027,"excerpt":"El cadáver fue incinerado la madrugada de este viernes tras casi dos semanas de debate sobre su destino final","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/ABK34ez_iN2cmG9H31C3hkPo_PU=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ENYLB5VA5NCK5LYLTHCV5EJSII.jpg","url":"https://elpais.com/internacional/2021-09-24/peru-crema-los-restos-del-terrorista-abimael-guzman.html"}}},"__N_SSG":true}