{"pageProps":{"page":{"id":"b236fb0e9cf86f63d3fb0f7ce1b337e1","pt-br":{"title":"Séries ‘true crime’ também têm consequências reais","byline":"Tommaso Koch","content":["<p>Promotores e policiais também veem televisão. Como todo mundo. Mas, de um tempo para cá, talvez estejam prestando mais atenção. Porque, além de entretenimento, podem ganhar um presente: uma pista nova para investigar. Em 5 de março de 2020, na primeira audiência do julgamento do milionário Robert Durst, acusado pelo homicídio de sua amiga Susan Berman, <a href=\"https://brasil.elpais.com/brasil/2015/03/16/internacional/1426529250_590773.html\" target=\"_blank\">foi exibido um trecho de <i>The Jinx</i>.</a> A detenção deles, afinal de contas, se baseou naquele “matei todos, claro”, que ele pronunciava ao final da série ―embora, segundo seus advogados, a frase tenha sido manipulada por Andrew Jarecki, criador do documentário da HBO.</p>","<section><h3>Mais informações </h3><ul><li><a href=\"https://brasil.elpais.com/brasil/2015/03/16/internacional/1426529250_590773.html?rel=listapoyo\">O documentário que elucidou o que a polícia dos EUA não tinha conseguido</a></li><li><a href=\"https://brasil.elpais.com/brasil/2016/11/15/cultura/1479231011_509834.html?autoplay=1?rel=listapoyo\">Juiz manda soltar um dos protagonistas de ‘Making a Murderer’</a></li><li><a href=\"https://brasil.elpais.com/cultura/2021-02-25/faz-sentido-um-documentario-de-denuncia-que-so-da-voz-a-um-dos-lados.html?rel=listapoyo\">Faz sentido um documentário de denúncia que só dá voz a um dos lados?</a></li></ul></section>","<p>O último episódio de <i>The Jinx </i>foi ao ar em março de 2015. E a vida de Durst mudou. Naquele mesmo ano,<i> </i><a href=\"https://brasil.elpais.com/noticias/making-a-murderer/\" target=\"_blank\"><i>Making a murderer,</i></a> exibida pela Netflix, mostrou ao mundo o discutível processo que levou à prisão de Steven Avery e seu sobrinho Brendan Dassey pelo assassinato de Teresa Halbach. Houve tamanha repercussão que até o presidente<a href=\"https://brasil.elpais.com/noticias/barack-obama/\" target=\"_blank\"> Barack Obama</a> se viu obrigado a esclarecer por que não podia indultar Avery. Desde então, o sucesso das chamadas séries de<i> true crime</i> disparou. E, com ele, também suas consequências, tão reais quanto os fatos narrados. A Justiça às vezes descobre falhas ou indícios e retoma casos arquivados. Mas as velhas cicatrizes das vítimas também são reabertas, frequentemente sem que tenham autorizado.</p>","<p>“Bem contadas, estas séries são ferramentas poderosas e benéficas. Mas, ao mesmo tempo, é muito perigoso ir atrás de crimes midiáticos sem uma razão forte”, reflete Justin Webster, diretor do documentário <i>Eu vou ser assassinado</i> e das séries <i>Muerte en León</i> e <i>Nisman: el fiscal, la presidenta y el espía</i>. Em lugar de <i>true crime,</i> o cineasta prefere falar em “narrativa de não ficção sobre temáticas criminais”. E a <a href=\"https://brasil.elpais.com/noticias/netflix/\" target=\"_blank\">Netflix</a>, cujo catálogo transborda destes formatos, diz buscar apenas “boas histórias, longe de qualquer pauta”. Mas o fato é que esses documentários se multiplicaram ao mesmo ritmo em que crescia sua audiência. Tanta produção, entretanto, gera dúvidas sobre a qualidade média. E também dilemas: cabe a uma série substituir um juiz? É ético fisgar o público com uma tragédia alheia? Onde fica o limite entre rigor e sensacionalismo?</p>","<div><p><img src=\"https://imagens.brasil.elpais.com/resizer/31UZ6nhFcpxpDM7Anw0loEWBcDU=/828x0/vdmedia.elpais.com/elpaistop/20183/30/20180330122301_1522405408_still.jpg\" loading=\"lazy\"/></p></div>","<p>“Os seres humanos processam os traumas através do nosso sistema nervoso. Se algo fica enquistado, quando você se conecta com aquele momento seu corpo reage como se estivesse sofrendo-o agora. Eu não recomendaria se expor de novo, através de uma série, mas que seja impeditivo ou não depende de como foi o processo de superação”, esclarece Laura Panzano, especialista da clínica de psicologia <i>El Prado</i>, em Madri. Talvez por isso Mindy Pendleton e seu entorno tenham suplicado à Netflix que não fosse adiante com<i> I am a killer,</i> docussérie que narrava, entre outros, o assassinato de seu enteado Robert Mast. A plataforma acabou mantendo o projeto, <a href=\"https://time.com/5825475/true-crime-victim-families/\" target=\"_blank\">como relata uma reportagem da <i>Time</i></a><i>.</i> O mesmo aconteceu com <i>O desaparecimento de </i><a href=\"https://brasil.elpais.com/noticias/caso-madeleine/\" target=\"_blank\"><i>Madeleine McCann</i></a>, apesar de os pais da menina britânica terem se recusado a colaborar. Ou com a própria <i>Making a murderer</i>, a despeito do comunicado da família de Teresa Halbach: “Ficamos tristes de saber que indivíduos e corporações continuam criando entretenimento e tirando proveito da nossa perda”.</p>","<p>É provável que os excursionistas que desde a exibição da série visitam a fossa onde foram achadas as meninas de Alcàsser não aliviem o trauma dos pais dela. E Andrea Muccioli se arrependeu tanto de participar de <i>Sanpa</i>, a docussérie sobre a polêmica figura de seu pai, Vincenzo, que acaba de processar a Netflix por difamação. “A quem pertence uma história? A quem a viveu ou a quem a conta? Ou ao autor do crime? Isso deveriam dizer os teóricos na universidade. Eu narrei casos com a permissão de vítimas e familiares, e alguns sem, mas com seu consentimento. Outros nós descartamos por não se darem estas condições”, diz Carles Porta, diretor da série radiofônica <i>Crims</i>, agora levada à TV em horário nobre pelo canal regional TV3, que recupera casos que aterrorizaram a Catalunha.</p>","<figure><img alt=\"Concentração de jovens na localidade espanhola de Alcàsser, em 28 de janeiro de 1993, um dia depois de os corpos das três meninas serem encontrados.\" width=\"980\" height=\"641\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/SJt_CUTHMGskgej38VNbmo-1pk4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/33FJNBWIJPWHMN6CYLE4B2RC5Q.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/SJt_CUTHMGskgej38VNbmo-1pk4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/33FJNBWIJPWHMN6CYLE4B2RC5Q.jpg 414w,https://imagens.brasil.elpais.com/resizer/G1y_C5utdlCRaBEyE8o1AXxL4AE=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/33FJNBWIJPWHMN6CYLE4B2RC5Q.jpg 640w,https://imagens.brasil.elpais.com/resizer/YWnQLnnAyQOnIY7ahwaYuBZkNrQ=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/33FJNBWIJPWHMN6CYLE4B2RC5Q.jpg 1000w,https://imagens.brasil.elpais.com/resizer/tbLmVJXQqZH5BlWwnfTEXs5q6Dc=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/33FJNBWIJPWHMN6CYLE4B2RC5Q.jpg 1960w\"/><figcaption><span>Concentração de jovens na localidade espanhola de Alcàsser, em 28 de janeiro de 1993, um dia depois de os corpos das três meninas serem encontrados.</span><span></span></figcaption></figure>","<p>“Acho que sempre é preciso perguntar às vítimas, porque afinal de contas é a história delas. E frequentemente se termina contando o ponto de vista do carrasco”, acrescenta a psicóloga Panzano. Mas a realidade multiplica as opções: Fernando García, pai de uma das meninas de Alcàsser, participou da série de Ramón Campos e Elias Siminiani, enquanto outros familiares se recusaram. A exibição de <i>The Keepers</i> serviu para que mais vítimas de abusos sexuais se atrevessem a denunciá-los. E Kevin Sova se comoveu ao descobrir que a série <i>Unsolved mysteries </i>contava a misteriosa morte de seu irmão Kurt: viu ali a demonstração de que muitos ainda se lembravam dele,<a href=\"https://time.com/5825475/true-crime-victim-families/\" target=\"_blank\"> segundo a <i>Time.</i></a></p>","<p><a href=\"https://www.ccma.cat/tv3/crims/capitols/\" target=\"_blank\"><i>Crims</i></a> frequentemente oferece material para essas discussões. Em um capítulo, revelou que Ramón Barranco, depois de cumprir 13 dos seus 30 anos de pena por estuprar e assassinar Maria Carme Castell, fez sua nova vida a poucos quilômetros da família da vítima. O programa mostrava a foto de Barranco enquanto Jeroni Castell relatava seu encontro casual com o estuprador da sua irmã em um bar da região e o acusava de ainda ser “capaz de tudo”. “Está livre? Sim, e dizemos isso. Fez o que fez? Também. Estamos dizendo para irem atrás dele? Isso cada um interpreta. Que Jeroni tenha cruzado com ele perto da sua casa, e ainda por cima se veja obrigado a sair do bar, é dar informação. Não fala de como tratamos as vítimas?”, diz Porta.</p>","<p id=\"sum_youtube\" data-oembed-type=\"youtube\"><iframe width=\"560\" height=\"315\" loading=\"lazy\" src=\"https://www.youtube.com/embed/-g_9XiEoQ4k?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>","<p>Em outro episódio, o dilema foi inclusive parar nos tribunais: com novos indícios,<i> Crims</i> reabriu o caso de Helena Jubany, assassinada em 2001 em Sabadell. Um tribunal de Barcelona, entretanto, acaba de revogar a decisão. “Se os cidadãos se organizaram para encontrar testemunhas é porque a Justiça não o fez. Mas não queremos de forma alguma substituí-la. E o poder da audiência tem coisas boas e más: juízes, policiais ou promotores percebem se houver um interesse forte em resolver um caso. Mas o que ocorre com outros que também merecem ser resolvidos e não têm tanto público?”, acrescenta Porta. Em um artigo de 2016, intitulado <a href=\"https://pursuit.unimelb.edu.au/articles/editing-the-making-a-murderer-effect\" target=\"_blank\">O efeito <i>‘Making a murderer’</i></a>, Jeremy Gans, especialista em direito criminal da Universidade de Melbourne (Austrália), dizia que estas séries despertaram o espírito crítico da opinião pública, que entende melhor os julgamentos e os olha com lupa: “Os tribunais estão perdendo o monopólio da informação”, escreveu.</p>","<blockquote><p>Se os cidadãos se organizaram para encontrar testemunhas é porque a Justiça não o fez. Mas não queremos de forma alguma substituí-la.</p></blockquote>","<p>Desde que, é claro, a série seja bem feita. Todos concordam que estas obras ―muitos citam como precursor o podcast <i>Serial</i>, de 2014―são o ápice de uma longa evolução narrativa do documentário e impuseram uma maneira rigorosa e atrativa de contar os delitos. “Precisa ser uma grande história. É difícil resumi-la em duas horas. Os protagonistas têm que falar, não os especialistas. E, embora seja possível que se use o crime para vender mais, não se trata de fazê-lo para faturar, depende da maneira como se faz”, argumenta Porta. “Epistemologia com assassinato é melhor do que sem assassinato”, dispara Webster, citando o diretor Errol Morris. E acrescenta: “Uma morte elimina as firulas. Você se centra em querer saber a verdade, com honestidade e respeito”.</p>","<p>É um filtro que nem sempre se cumpre. É verdade que Laura Ricciardi e Moira Demos, diretoras de<i> Making a murderer,</i> passaram 10 anos investigando e gravando. Mas tamanho compromisso é raro. Com tanta fome de <i>true crime</i>, a pressa e a curiosidade mórbida podem acabar sendo tentadoras. “O perigo é cairmos na baixaria. Estão comprando um formato e um tema. Mas o que gerou este sucesso especial e sustentável não é isso. O tema é 5%”, salienta Webster. Este jornal enviou várias perguntas à Netflix sobre estes riscos e seus critérios para produzir séries <i>true crime</i>, mas a resposta se limitou a que “não há padrões específicos”. Porta também se mostra crítico: “Na Espanha há muita pressa, o que se faz são mais reportagens. Os autores estão em segundo plano. Nos EUA, os roteiristas são estrelas; aqui, veem estrelas. A história frequentemente é superficial”. A dor das vítimas, por outro lado, nunca é.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>"],"textContent":"Promotores e policiais também veem televisão. Como todo mundo. Mas, de um tempo para cá, talvez estejam prestando mais atenção. Porque, além de entretenimento, podem ganhar um presente: uma pista nova para investigar. Em 5 de março de 2020, na primeira audiência do julgamento do milionário Robert Durst, acusado pelo homicídio de sua amiga Susan Berman, foi exibido um trecho de The Jinx. A detenção deles, afinal de contas, se baseou naquele “matei todos, claro”, que ele pronunciava ao final da série ―embora, segundo seus advogados, a frase tenha sido manipulada por Andrew Jarecki, criador do documentário da HBO.Mais informações O documentário que elucidou o que a polícia dos EUA não tinha conseguidoJuiz manda soltar um dos protagonistas de ‘Making a Murderer’Faz sentido um documentário de denúncia que só dá voz a um dos lados?O último episódio de The Jinx foi ao ar em março de 2015. E a vida de Durst mudou. Naquele mesmo ano, Making a murderer, exibida pela Netflix, mostrou ao mundo o discutível processo que levou à prisão de Steven Avery e seu sobrinho Brendan Dassey pelo assassinato de Teresa Halbach. Houve tamanha repercussão que até o presidente Barack Obama se viu obrigado a esclarecer por que não podia indultar Avery. Desde então, o sucesso das chamadas séries de true crime disparou. E, com ele, também suas consequências, tão reais quanto os fatos narrados. A Justiça às vezes descobre falhas ou indícios e retoma casos arquivados. Mas as velhas cicatrizes das vítimas também são reabertas, frequentemente sem que tenham autorizado.“Bem contadas, estas séries são ferramentas poderosas e benéficas. Mas, ao mesmo tempo, é muito perigoso ir atrás de crimes midiáticos sem uma razão forte”, reflete Justin Webster, diretor do documentário Eu vou ser assassinado e das séries Muerte en León e Nisman: el fiscal, la presidenta y el espía. Em lugar de true crime, o cineasta prefere falar em “narrativa de não ficção sobre temáticas criminais”. E a Netflix, cujo catálogo transborda destes formatos, diz buscar apenas “boas histórias, longe de qualquer pauta”. Mas o fato é que esses documentários se multiplicaram ao mesmo ritmo em que crescia sua audiência. Tanta produção, entretanto, gera dúvidas sobre a qualidade média. E também dilemas: cabe a uma série substituir um juiz? É ético fisgar o público com uma tragédia alheia? Onde fica o limite entre rigor e sensacionalismo?“Os seres humanos processam os traumas através do nosso sistema nervoso. Se algo fica enquistado, quando você se conecta com aquele momento seu corpo reage como se estivesse sofrendo-o agora. Eu não recomendaria se expor de novo, através de uma série, mas que seja impeditivo ou não depende de como foi o processo de superação”, esclarece Laura Panzano, especialista da clínica de psicologia El Prado, em Madri. Talvez por isso Mindy Pendleton e seu entorno tenham suplicado à Netflix que não fosse adiante com I am a killer, docussérie que narrava, entre outros, o assassinato de seu enteado Robert Mast. A plataforma acabou mantendo o projeto, como relata uma reportagem da Time. O mesmo aconteceu com O desaparecimento de Madeleine McCann, apesar de os pais da menina britânica terem se recusado a colaborar. Ou com a própria Making a murderer, a despeito do comunicado da família de Teresa Halbach: “Ficamos tristes de saber que indivíduos e corporações continuam criando entretenimento e tirando proveito da nossa perda”.É provável que os excursionistas que desde a exibição da série visitam a fossa onde foram achadas as meninas de Alcàsser não aliviem o trauma dos pais dela. E Andrea Muccioli se arrependeu tanto de participar de Sanpa, a docussérie sobre a polêmica figura de seu pai, Vincenzo, que acaba de processar a Netflix por difamação. “A quem pertence uma história? A quem a viveu ou a quem a conta? Ou ao autor do crime? Isso deveriam dizer os teóricos na universidade. Eu narrei casos com a permissão de vítimas e familiares, e alguns sem, mas com seu consentimento. Outros nós descartamos por não se darem estas condições”, diz Carles Porta, diretor da série radiofônica Crims, agora levada à TV em horário nobre pelo canal regional TV3, que recupera casos que aterrorizaram a Catalunha.Concentração de jovens na localidade espanhola de Alcàsser, em 28 de janeiro de 1993, um dia depois de os corpos das três meninas serem encontrados.“Acho que sempre é preciso perguntar às vítimas, porque afinal de contas é a história delas. E frequentemente se termina contando o ponto de vista do carrasco”, acrescenta a psicóloga Panzano. Mas a realidade multiplica as opções: Fernando García, pai de uma das meninas de Alcàsser, participou da série de Ramón Campos e Elias Siminiani, enquanto outros familiares se recusaram. A exibição de The Keepers serviu para que mais vítimas de abusos sexuais se atrevessem a denunciá-los. E Kevin Sova se comoveu ao descobrir que a série Unsolved mysteries contava a misteriosa morte de seu irmão Kurt: viu ali a demonstração de que muitos ainda se lembravam dele, segundo a Time.Crims frequentemente oferece material para essas discussões. Em um capítulo, revelou que Ramón Barranco, depois de cumprir 13 dos seus 30 anos de pena por estuprar e assassinar Maria Carme Castell, fez sua nova vida a poucos quilômetros da família da vítima. O programa mostrava a foto de Barranco enquanto Jeroni Castell relatava seu encontro casual com o estuprador da sua irmã em um bar da região e o acusava de ainda ser “capaz de tudo”. “Está livre? Sim, e dizemos isso. Fez o que fez? Também. Estamos dizendo para irem atrás dele? Isso cada um interpreta. Que Jeroni tenha cruzado com ele perto da sua casa, e ainda por cima se veja obrigado a sair do bar, é dar informação. Não fala de como tratamos as vítimas?”, diz Porta.Em outro episódio, o dilema foi inclusive parar nos tribunais: com novos indícios, Crims reabriu o caso de Helena Jubany, assassinada em 2001 em Sabadell. Um tribunal de Barcelona, entretanto, acaba de revogar a decisão. “Se os cidadãos se organizaram para encontrar testemunhas é porque a Justiça não o fez. Mas não queremos de forma alguma substituí-la. E o poder da audiência tem coisas boas e más: juízes, policiais ou promotores percebem se houver um interesse forte em resolver um caso. Mas o que ocorre com outros que também merecem ser resolvidos e não têm tanto público?”, acrescenta Porta. Em um artigo de 2016, intitulado O efeito ‘Making a murderer’, Jeremy Gans, especialista em direito criminal da Universidade de Melbourne (Austrália), dizia que estas séries despertaram o espírito crítico da opinião pública, que entende melhor os julgamentos e os olha com lupa: “Os tribunais estão perdendo o monopólio da informação”, escreveu.Se os cidadãos se organizaram para encontrar testemunhas é porque a Justiça não o fez. Mas não queremos de forma alguma substituí-la.Desde que, é claro, a série seja bem feita. Todos concordam que estas obras ―muitos citam como precursor o podcast Serial, de 2014―são o ápice de uma longa evolução narrativa do documentário e impuseram uma maneira rigorosa e atrativa de contar os delitos. “Precisa ser uma grande história. É difícil resumi-la em duas horas. Os protagonistas têm que falar, não os especialistas. E, embora seja possível que se use o crime para vender mais, não se trata de fazê-lo para faturar, depende da maneira como se faz”, argumenta Porta. “Epistemologia com assassinato é melhor do que sem assassinato”, dispara Webster, citando o diretor Errol Morris. E acrescenta: “Uma morte elimina as firulas. Você se centra em querer saber a verdade, com honestidade e respeito”.É um filtro que nem sempre se cumpre. É verdade que Laura Ricciardi e Moira Demos, diretoras de Making a murderer, passaram 10 anos investigando e gravando. Mas tamanho compromisso é raro. Com tanta fome de true crime, a pressa e a curiosidade mórbida podem acabar sendo tentadoras. “O perigo é cairmos na baixaria. Estão comprando um formato e um tema. Mas o que gerou este sucesso especial e sustentável não é isso. O tema é 5%”, salienta Webster. Este jornal enviou várias perguntas à Netflix sobre estes riscos e seus critérios para produzir séries true crime, mas a resposta se limitou a que “não há padrões específicos”. Porta também se mostra crítico: “Na Espanha há muita pressa, o que se faz são mais reportagens. Os autores estão em segundo plano. Nos EUA, os roteiristas são estrelas; aqui, veem estrelas. A história frequentemente é superficial”. A dor das vítimas, por outro lado, nunca é.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui","length":8595,"excerpt":"Onda de documentários narrativos sobre fatos polêmicos oferece novas pistas à Justiça e leva à reabertura de processos, mas também joga os holofotes novamente sobre a dor das vítimas e seus familiares","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/GA0lKKtTXGfbKMgPxpOT2fKdVmA=/1200x0/filters:focal(376x95:386x105)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UP4CNQ6W5PPG4K2Y45XUXPLCMM.jpg","url":"https://brasil.elpais.com/cultura/2021-06-08/series-true-crime-tambem-tem-consequencias-reais.html"},"es-es":{"title":"Las series de ‘true crime’ también tienen consecuencias reales","byline":"Tommaso Koch","content":["<p>Los fiscales y los policías también ven la televisión. Como todos. Pero, desde hace un tiempo, puede que con más atención. Porque, aparte de entretenimiento, pueden llevarse un regalo: una pista nueva para investigar. El 5 de marzo de 2020,<a href=\"https://www.theguardian.com/us-news/2020/mar/05/robert-durst-berman-trial-opens-with-jury-watching-the-jinx\" target=\"_blank\"> en la primera sesión del juicio</a> al multimillonario Robert Durst, acusado del asesinato de su amiga Susan Berman, se emitió <a href=\"https://elpais.com/cultura/2015/03/18/television/1426705271_995475.html\" target=\"_blank\">un fragmento de <i>The Jinx</i>. </a>Su detención, al fin y al cabo, se había basado en aquel “los maté a todos, por supuesto” que pronunciaba al final de la serie. Aunque, según sus letrados, <a href=\"https://elpais.com/cultura/2019/04/25/television/1556192224_760936.html\" target=\"_blank\">la frase fue manipulada por Andrew Jarecki</a>, creador del documental de HBO.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/cultura/2016/01/14/television/1452792142_506866.html?rel=listapoyo\">La segunda vida televisiva de los crímenes reales</a></li><li><a href=\"https://elpais.com/television/2021-05-07/la-serie-sanpa-pecados-de-un-salvador-revive-la-polemica-que-dividio-a-italia.html?rel=listapoyo\">La serie ‘SanPa, pecados de un salvador’ revive la polémica que dividió a Italia</a></li></ul></section>","<p>Era marzo de 2015 cuando <i>The Jinx</i> emitía su último episodio. Y cambiaba la vida de Durst. Ese mismo año<a href=\"https://elpais.com/cultura/2016/07/22/television/1469185491_980513.html\" target=\"_blank\"> <i>Making a Murderer</i>, emitida por Netflix,</a> enseñó al mundo el <a href=\"https://elpais.com/cultura/2016/01/14/television/1452792142_506866.html\" target=\"_blank\">discutible proceso</a> que metió en la cárcel a Steven Avery y su sobrino <a href=\"https://elpais.com/cultura/2016/11/15/television/1479231011_509834.html\" target=\"_blank\">Brendan Dassey</a> por el asesinato de Teresa Halbach. Hubo tal revuelo que hasta el presidente Barack Obama se vio obligado a aclarar por qué no podía indultar a Avery. Desde entonces, el éxito de las llamadas series de <i>true crime</i> se ha disparado. Y, con él, también sus consecuencias, tan reales <a href=\"https://elpais.com/cultura/2016/01/14/television/1452792142_506866.html\" target=\"_blank\">como los sucesos que cuentan</a>. La justicia a veces descubre errores o indicios y retoma casos cerrados. Pero las viejas cicatrices de las víctimas también se reabren, a menudo sin que hayan dado siquiera su visto bueno.</p>","<p>“Bien contadas, estas series son herramientas potentes y beneficiosas. Pero, a la vez, es peligrosísimo ir a por crímenes mediáticos sin una razón fuerte”, reflexiona Justin Webster, director <a href=\"https://elpais.com/cultura/2013/11/27/actualidad/1385577947_963255.html\" target=\"_blank\">del documental <i>Seré asesinado</i></a> y <a href=\"https://elpais.com/elpais/2017/08/16/eps/1502834755_150283.html\" target=\"_blank\">las series <i>Muerte en León</i></a> y <a href=\"https://elpais.com/elpais/2020/02/14/ideas/1581684179_238704.html\" target=\"_blank\"><i>Nisman</i>: <i>el fiscal, la presidenta y el espía.</i></a> En lugar de <i>true crime</i>, el cineasta prefiere hablar de “narrativa de no ficción sobre temáticas de crímenes”. Y desde Netflix, cuyo catálogo rebosa de estos formatos, insisten en que solo buscan “buenas historias, lejos de cualquier pauta”. Pero lo cierto es que estos documentales se han multiplicado, al mismo ritmo al que crecía su audiencia. Tanta producción, sin embargo, despierta dudas sobre la calidad media. Y también dilemas: ¿Debe una serie sustituir a un juez? ¿Es ético atrapar al público con una tragedia ajena? ¿Dónde está el límite entre rigor y sensacionalismo?</p>","<div><p><img src=\"https://imagenes.elpais.com/resizer/31UZ6nhFcpxpDM7Anw0loEWBcDU=/828x0/vdmedia.elpais.com/elpaistop/20183/30/20180330122301_1522405408_still.jpg\" loading=\"lazy\"/></p></div>","<p>“Los seres humanos procesamos los traumas a través de nuestro sistema nervioso. Si se queda enquistado, cuando conectas con ese momento tu cuerpo reacciona como si estuvieras sufriéndolo ahora. Yo no recomendaría exponerse de nuevo, a través de una serie, pero que sea invalidante o no depende de cómo haya sido el proceso de superación”, aclara Laura Panzano, especialista de la <a href=\"https://www.elpradopsicologos.es/\" target=\"_blank\">clínica de psicología El Prado</a>. Tal vez por eso Mindy Pendleton y su entorno suplicaron a Netflix no seguir adelante <a href=\"https://www.netflix.com/title/80202283\" target=\"_blank\">con <i>I Am a Killer</i>,</a> docuserie que narraba, entre otros, el asesinato de su hijastro Robert Mast. La plataforma, sin embargo, mantuvo sus planes, como relata un <a href=\"https://time.com/5825475/true-crime-victim-families/\" target=\"_blank\">reportaje de <i>Time</i>.</a> Igual que hizo con <a href=\"https://elpais.com/cultura/2019/03/15/doc_and_roll/1552685084_530076.html\" target=\"_blank\"><i>La desaparición de Madeleine McCann</i>,</a> aunque los padres de la niña no quisieran colaborar. O con la propia <i>Making a Murderer</i>, pese al comunicado de la familia de Teresa Halbach: “Nos entristece saber que individuos y corporaciones siguen creando entretenimiento y sacando provecho de nuestra pérdida”.</p>","<p>Es probable que los excursionistas que visitan la fosa de las niñas de Alcàsser desde<a href=\"https://elpais.com/cultura/2019/06/14/television/1560532700_936347.html\" target=\"_blank\"> la emisión de la serie</a> no alivien el trauma de sus progenitores. Y Andrea Muccioli se arrepintió tanto de participar en <a href=\"https://elpais.com/television/2021-05-07/la-serie-sanpa-pecados-de-un-salvador-revive-la-polemica-que-dividio-a-italia.html\" target=\"_blank\"><i>Sanpa</i>, la docuserie sobre la polémica figura de su padre Vincenzo,</a> que acaba de demandar a Netflix por difamación. “¿De quién es una historia? ¿De quien la ha vivido o de quien la cuenta? ¿O del perpetrador? Eso deberían decirlo los teóricos en la universidad. Yo he narrado casos con el permiso de víctimas y familiares y algunos sin él, pero con su consentimiento. Otros los hemos descartado por no darse estas condiciones”, plantea Carles Porta, el periodista detrás de <a href=\"https://www.ccma.cat/tv3/crims/capitols/\" target=\"_blank\"><i>Crims</i></a><i>,</i> la serie radiofónica y ahora emitida por TV3 en <i>prime time</i> que recupera sucesos que han aterrado a Cataluña.</p>","<figure><img alt=\"28 de enero de 1993. Concentración de jóvenes en la plaza del pueblo de Alcàsser, un día después de ser encontrados los cuerpos de las tres niñas.\" width=\"980\" height=\"641\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/SJt_CUTHMGskgej38VNbmo-1pk4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/33FJNBWIJPWHMN6CYLE4B2RC5Q.jpg\" srcset=\"https://imagenes.elpais.com/resizer/SJt_CUTHMGskgej38VNbmo-1pk4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/33FJNBWIJPWHMN6CYLE4B2RC5Q.jpg 414w,https://imagenes.elpais.com/resizer/G1y_C5utdlCRaBEyE8o1AXxL4AE=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/33FJNBWIJPWHMN6CYLE4B2RC5Q.jpg 640w,https://imagenes.elpais.com/resizer/YWnQLnnAyQOnIY7ahwaYuBZkNrQ=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/33FJNBWIJPWHMN6CYLE4B2RC5Q.jpg 1000w,https://imagenes.elpais.com/resizer/tbLmVJXQqZH5BlWwnfTEXs5q6Dc=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/33FJNBWIJPWHMN6CYLE4B2RC5Q.jpg 1960w\"/><figcaption><span>28 de enero de 1993. Concentración de jóvenes en la plaza del pueblo de Alcàsser, un día después de ser encontrados los cuerpos de las tres niñas.</span><span></span></figcaption></figure>","<p>“Creo que siempre hay que preguntar a las víctimas, porque al final es su historia. Y a menudo se termina contando la perspectiva del verdugo”, agrega la psicóloga Panzano. Pero la realidad multiplica las opciones: Fernando García, padre de una de las niñas de Alcàsser, participó en <a href=\"https://elpais.com/cultura/2019/06/14/television/1560532700_936347.html\" target=\"_blank\">la serie de Ramón Campos y Elias Siminiani,</a> mientras que otros progenitores no lo hicieron. La emisión de <i>The Keepers</i> sirvió para que más víctimas de abusos sexuales se atrevieran a denunciarlos. Y Kevin Sova se conmovió al descubrir que la serie <i>Unsolved Mysteries</i> contaba la misteriosa muerte de su hermano Kurt: le pareció la demostración de que muchos todavía se acordaban de él,<a href=\"https://time.com/5825475/true-crime-victim-families/\" target=\"_blank\"> según <i>Time.</i></a></p>","<p><a href=\"https://www.ccma.cat/tv3/crims/capitols/\" target=\"_blank\"><i>Crims</i></a> ofrece a menudo material para estas discusiones.<a href=\"https://www.ccma.cat/tv3/alacarta/crims/crims-castell-capitol-2/video/6099817/\" target=\"_blank\"> En un capítulo,</a> desveló que Ramón Barranco, tras cumplir 13 de sus 30 años de condena por violar y asesinar a Maria Carme Castell, ha ubicado su nueva vida a escasos kilómetros de la familia de la víctima. El programa mostraba la foto de Barranco mientras Jeroni Castell relataba su encuentro casual con el violador de su hermana en un bar de la zona y le acusaba de ser aún “capaz de todo”. <i>“¿</i>Es libre? Sí, y lo decimos. ¿Hizo lo que hizo? También. ¿Estamos diciendo que vayan a por él? Eso lo lee cada cual. Que Jeroni se lo cruzara cerca de su casa, y encima se vea obligado a salir del bar, es dar información. ¿No habla de cómo tratamos a las víctimas?”, dice Porta.</p>","<p id=\"sum_youtube\" data-oembed-type=\"youtube\"><iframe width=\"560\" height=\"315\" loading=\"lazy\" src=\"https://www.youtube.com/embed/-g_9XiEoQ4k?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>","<p>En otro episodio, el dilema acabó incluso en los tribunales: con nuevos indicios, <i>Crims </i>reabrió el caso de Helena Jubany, asesinada en 2001 en Sabadell. La Audiencia de Barcelona, sin embargo,<a href=\"https://elpais.com/espana/catalunya/2021-03-02/la-audiencia-de-barcelona-revoca-la-reapertura-del-asesinato-de-helena-jubany.html\" target=\"_blank\"> acaba de revocar la decisión</a>. “Si los ciudadanos se organizaron para encontrar testigos es porque la justicia no lo hizo. Pero en absoluto queremos sustituirla. Y el poderío de la audiencia tiene cosas buenas y malas: jueces, policías o fiscales perciben si hay un interés fuerte por resolver un caso. Pero, ¿qué ocurre con otros que también lo merecen y no tienen tanto público?”, agrega Porta. En un artículo de 2016, <a href=\"https://pursuit.unimelb.edu.au/articles/editing-the-making-a-murderer-effect\" target=\"_blank\">titulado <i>El efecto Making a Murderer</i>,</a> Jeremy Gans, experto de derecho criminal de la Universidad de Melbourne, afirmaba que estas series han despertado el espíritu crítico de la ciudadanía, que entiende mejor los juicios y los mira con lupa: “Los tribunales están perdiendo el monopolio de la información”.</p>","<blockquote><p>Si los ciudadanos se organizaron para encontrar testigos es porque la justicia no lo hizo. Pero en absoluto queremos sustituirla</p><cite>Carles Porta</cite></blockquote>","<p>Siempre y cuando, eso sí, la serie esté bien hecha. Todos coinciden en que estas obras —muchos citan como precursor al <a href=\"https://elpais.com/internacional/2014/12/08/actualidad/1418059208_072805.html\" target=\"_blank\">podcast <i>Serial</i>, de 2014</a>— han culminado una larga evolución narrativa del documental. Y han impuesto una manera rigurosa y atractiva de contar los crímenes. “Debe ser una gran historia. Es difícil resumirla en dos horas. Tienen que hablar los protagonistas, no los expertos. Y aunque es posible que se use el crimen para vender más, no se trata de hacerlo para facturar, depende de la manera en que lo hagas”, sostiene Porta. “Epistemología con asesinato es mejor que sin asesinato”, tercia Webster citando al director Errol Morris. Y agrega: “Una muerte te quita las tonterías. Te centras en querer saber la verdad, con honestidad y respeto”.</p>","<p>Un filtro que no siempre se cumple. Es cierto que <a href=\"https://www.google.it/search?sxsrf=ALeKk01Wu3QklrD8wcvPnrgt0qCayoIs-Q:1622816716926&amp;q=Laura+Ricciardi&amp;stick=H4sIAAAAAAAAAONgVuLVT9c3NEyqSCszycgzXsTK75NYWpSoEJSZnJyZWJSSCQACbxi-IwAAAA&amp;sa=X&amp;ved=2ahUKEwjgrcqvl_7wAhVD1BoKHUVvC04QmxMoATAlegQILhAD\">Laura Ricciardi</a> y <a href=\"https://www.google.it/search?sxsrf=ALeKk01Wu3QklrD8wcvPnrgt0qCayoIs-Q:1622816716926&amp;q=Moira+Demos&amp;stick=H4sIAAAAAAAAAONgVuLVT9c3NEyqSCs2MEmOX8TK7ZufWZSo4JKam18MAAYiiVcfAAAA&amp;sa=X&amp;ved=2ahUKEwjgrcqvl_7wAhVD1BoKHUVvC04QmxMoAjAlegQILhAE\">Moira Demos</a>, directoras de <i>Making a Murderer</i>, se pasaron 10 años investigando y grabando. Pero tamaño compromiso es raro. Con tanta hambre de <i>true crime</i>, prisa y <a href=\"https://elpais.com/cultura/2019/03/15/doc_and_roll/1552685084_530076.html\" target=\"_blank\">morbo pueden</a> resultar tentadores. “El peligro es que vamos hacia algo barriobajero. Están comprando un formato y un tema. Pero lo que ha generado este éxito especial y sostenible no es eso. El tema es un 5%”, subraya Webster. Este diario remitió varias preguntas a Netflix sobre estos riesgos y sus criterios para producir <i>true crime</i>, pero la respuesta se limitó a que “no hay patrones específicos”. Porta también se muestra crítico: “En España hay demasiada prisa, se hacen más bien reportajes. Los autores están en segunda fila. En EE UU los guionistas son estrellas; aquí, estrellados. La historia a menudo es superficial”. El dolor de las víctimas, en cambio, nunca lo es.</p>","<p><i>Puedes seguir EL PAÍS TELEVISIÓN en </i><a href=\"https://twitter.com/elpais_tele\"><i>Twitter</i></a><i> o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/337\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Los fiscales y los policías también ven la televisión. Como todos. Pero, desde hace un tiempo, puede que con más atención. Porque, aparte de entretenimiento, pueden llevarse un regalo: una pista nueva para investigar. El 5 de marzo de 2020, en la primera sesión del juicio al multimillonario Robert Durst, acusado del asesinato de su amiga Susan Berman, se emitió un fragmento de The Jinx. Su detención, al fin y al cabo, se había basado en aquel “los maté a todos, por supuesto” que pronunciaba al final de la serie. Aunque, según sus letrados, la frase fue manipulada por Andrew Jarecki, creador del documental de HBO.Más informaciónLa segunda vida televisiva de los crímenes realesLa serie ‘SanPa, pecados de un salvador’ revive la polémica que dividió a ItaliaEra marzo de 2015 cuando The Jinx emitía su último episodio. Y cambiaba la vida de Durst. Ese mismo año Making a Murderer, emitida por Netflix, enseñó al mundo el discutible proceso que metió en la cárcel a Steven Avery y su sobrino Brendan Dassey por el asesinato de Teresa Halbach. Hubo tal revuelo que hasta el presidente Barack Obama se vio obligado a aclarar por qué no podía indultar a Avery. Desde entonces, el éxito de las llamadas series de true crime se ha disparado. Y, con él, también sus consecuencias, tan reales como los sucesos que cuentan. La justicia a veces descubre errores o indicios y retoma casos cerrados. Pero las viejas cicatrices de las víctimas también se reabren, a menudo sin que hayan dado siquiera su visto bueno.“Bien contadas, estas series son herramientas potentes y beneficiosas. Pero, a la vez, es peligrosísimo ir a por crímenes mediáticos sin una razón fuerte”, reflexiona Justin Webster, director del documental Seré asesinado y las series Muerte en León y Nisman: el fiscal, la presidenta y el espía. En lugar de true crime, el cineasta prefiere hablar de “narrativa de no ficción sobre temáticas de crímenes”. Y desde Netflix, cuyo catálogo rebosa de estos formatos, insisten en que solo buscan “buenas historias, lejos de cualquier pauta”. Pero lo cierto es que estos documentales se han multiplicado, al mismo ritmo al que crecía su audiencia. Tanta producción, sin embargo, despierta dudas sobre la calidad media. Y también dilemas: ¿Debe una serie sustituir a un juez? ¿Es ético atrapar al público con una tragedia ajena? ¿Dónde está el límite entre rigor y sensacionalismo?“Los seres humanos procesamos los traumas a través de nuestro sistema nervioso. Si se queda enquistado, cuando conectas con ese momento tu cuerpo reacciona como si estuvieras sufriéndolo ahora. Yo no recomendaría exponerse de nuevo, a través de una serie, pero que sea invalidante o no depende de cómo haya sido el proceso de superación”, aclara Laura Panzano, especialista de la clínica de psicología El Prado. Tal vez por eso Mindy Pendleton y su entorno suplicaron a Netflix no seguir adelante con I Am a Killer, docuserie que narraba, entre otros, el asesinato de su hijastro Robert Mast. La plataforma, sin embargo, mantuvo sus planes, como relata un reportaje de Time. Igual que hizo con La desaparición de Madeleine McCann, aunque los padres de la niña no quisieran colaborar. O con la propia Making a Murderer, pese al comunicado de la familia de Teresa Halbach: “Nos entristece saber que individuos y corporaciones siguen creando entretenimiento y sacando provecho de nuestra pérdida”.Es probable que los excursionistas que visitan la fosa de las niñas de Alcàsser desde la emisión de la serie no alivien el trauma de sus progenitores. Y Andrea Muccioli se arrepintió tanto de participar en Sanpa, la docuserie sobre la polémica figura de su padre Vincenzo, que acaba de demandar a Netflix por difamación. “¿De quién es una historia? ¿De quien la ha vivido o de quien la cuenta? ¿O del perpetrador? Eso deberían decirlo los teóricos en la universidad. Yo he narrado casos con el permiso de víctimas y familiares y algunos sin él, pero con su consentimiento. Otros los hemos descartado por no darse estas condiciones”, plantea Carles Porta, el periodista detrás de Crims, la serie radiofónica y ahora emitida por TV3 en prime time que recupera sucesos que han aterrado a Cataluña.28 de enero de 1993. Concentración de jóvenes en la plaza del pueblo de Alcàsser, un día después de ser encontrados los cuerpos de las tres niñas.“Creo que siempre hay que preguntar a las víctimas, porque al final es su historia. Y a menudo se termina contando la perspectiva del verdugo”, agrega la psicóloga Panzano. Pero la realidad multiplica las opciones: Fernando García, padre de una de las niñas de Alcàsser, participó en la serie de Ramón Campos y Elias Siminiani, mientras que otros progenitores no lo hicieron. La emisión de The Keepers sirvió para que más víctimas de abusos sexuales se atrevieran a denunciarlos. Y Kevin Sova se conmovió al descubrir que la serie Unsolved Mysteries contaba la misteriosa muerte de su hermano Kurt: le pareció la demostración de que muchos todavía se acordaban de él, según Time.Crims ofrece a menudo material para estas discusiones. En un capítulo, desveló que Ramón Barranco, tras cumplir 13 de sus 30 años de condena por violar y asesinar a Maria Carme Castell, ha ubicado su nueva vida a escasos kilómetros de la familia de la víctima. El programa mostraba la foto de Barranco mientras Jeroni Castell relataba su encuentro casual con el violador de su hermana en un bar de la zona y le acusaba de ser aún “capaz de todo”. “¿Es libre? Sí, y lo decimos. ¿Hizo lo que hizo? También. ¿Estamos diciendo que vayan a por él? Eso lo lee cada cual. Que Jeroni se lo cruzara cerca de su casa, y encima se vea obligado a salir del bar, es dar información. ¿No habla de cómo tratamos a las víctimas?”, dice Porta.En otro episodio, el dilema acabó incluso en los tribunales: con nuevos indicios, Crims reabrió el caso de Helena Jubany, asesinada en 2001 en Sabadell. La Audiencia de Barcelona, sin embargo, acaba de revocar la decisión. “Si los ciudadanos se organizaron para encontrar testigos es porque la justicia no lo hizo. Pero en absoluto queremos sustituirla. Y el poderío de la audiencia tiene cosas buenas y malas: jueces, policías o fiscales perciben si hay un interés fuerte por resolver un caso. Pero, ¿qué ocurre con otros que también lo merecen y no tienen tanto público?”, agrega Porta. En un artículo de 2016, titulado El efecto Making a Murderer, Jeremy Gans, experto de derecho criminal de la Universidad de Melbourne, afirmaba que estas series han despertado el espíritu crítico de la ciudadanía, que entiende mejor los juicios y los mira con lupa: “Los tribunales están perdiendo el monopolio de la información”.Si los ciudadanos se organizaron para encontrar testigos es porque la justicia no lo hizo. Pero en absoluto queremos sustituirlaCarles PortaSiempre y cuando, eso sí, la serie esté bien hecha. Todos coinciden en que estas obras —muchos citan como precursor al podcast Serial, de 2014— han culminado una larga evolución narrativa del documental. Y han impuesto una manera rigurosa y atractiva de contar los crímenes. “Debe ser una gran historia. Es difícil resumirla en dos horas. Tienen que hablar los protagonistas, no los expertos. Y aunque es posible que se use el crimen para vender más, no se trata de hacerlo para facturar, depende de la manera en que lo hagas”, sostiene Porta. “Epistemología con asesinato es mejor que sin asesinato”, tercia Webster citando al director Errol Morris. Y agrega: “Una muerte te quita las tonterías. Te centras en querer saber la verdad, con honestidad y respeto”.Un filtro que no siempre se cumple. Es cierto que Laura Ricciardi y Moira Demos, directoras de Making a Murderer, se pasaron 10 años investigando y grabando. Pero tamaño compromiso es raro. Con tanta hambre de true crime, prisa y morbo pueden resultar tentadores. “El peligro es que vamos hacia algo barriobajero. Están comprando un formato y un tema. Pero lo que ha generado este éxito especial y sostenible no es eso. El tema es un 5%”, subraya Webster. Este diario remitió varias preguntas a Netflix sobre estos riesgos y sus criterios para producir true crime, pero la respuesta se limitó a que “no hay patrones específicos”. Porta también se muestra crítico: “En España hay demasiada prisa, se hacen más bien reportajes. Los autores están en segunda fila. En EE UU los guionistas son estrellas; aquí, estrellados. La historia a menudo es superficial”. El dolor de las víctimas, en cambio, nunca lo es.Puedes seguir EL PAÍS TELEVISIÓN en Twitter o apuntarte aquí para recibir nuestra newsletter semanal.","length":8550,"excerpt":"El auge de documentales narrativos sobre sucesos polémicos ofrece a la justicia nuevas pistas o incluso la reapertura de casos a la vez que devuelve a los focos el dolor de las víctimas y sus familiares","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/GA0lKKtTXGfbKMgPxpOT2fKdVmA=/1200x0/filters:focal(376x95:386x105)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UP4CNQ6W5PPG4K2Y45XUXPLCMM.jpg","url":"https://elpais.com/television/2021-06-08/las-series-de-true-crime-tambien-tienen-consecuencias-reales.html"}}},"__N_SSG":true}