{"pageProps":{"page":{"id":"4c3e23a673c1d18d666cb3665b44bcc6","pt-br":{"title":"Marcelo Gallardo estende seu império no River Plate por “pelo menos mais um ano”","byline":"Andrés Burgo","content":["<p>A Argentina é um país assombrado por uma <a href=\"https://brasil.elpais.com/internacional/2021-10-27/a-inflacao-na-argentina-destroi-nossas-vidas.html\" target=\"_blank\">inflação que ultrapassa os 50% ao ano</a>, mas, sempre aficcionados por futebol, os mais fanáticos jogaram nos últimos dias uma pergunta em forma de brincadeira: qual cargo será mais difícil de exercer, o de ministro da Economia ou do futuro substituto de <a href=\"https://brasil.elpais.com/esportes/2021-05-20/river-plate-redefine-o-heroismo-na-libertadores-ao-vencer-com-volante-machucado-improvisado-no-gol.html\" target=\"_blank\">Marcelo Gallardo</a> como treinador do River Plate? Por ora, o sucessor do “Muñeco” (boneco) à frente do último campeão da Liga Argentina terá de esperar: após vários dias de suspense, o treinador anunciou nesta quarta-feira que vai renovar a relação com o clube que mais conquistou Ligas argentinas por um ano.</p>","<p>As instituições estão sempre acima de seus jogadores ou de seus técnicos, mas a fronteira entre River e Gallardo às vezes se torna confusa: nos próximos meses uma estátua de sete metros de altura será inaugurada na porta do estádio Monumental. Segundo o clube, será a maior escultura de bronze do mundo dedicada a um atleta, neste caso ao homem que escreveu a glória moderna do River.</p>","<p>Embora a história do clube tenha sido escrita por verdadeiras estrelas que em muitos casos espalharam sua aura no exterior, como <a href=\"https://brasil.elpais.com/brasil/2019/06/16/deportes/1560704826_431908.html\" target=\"_blank\">Alfredo Di Stéfano</a>, Ariel Ortega, Enzo Francescoli, Norberto Alonso, Ángel Labruna, Pablo Aimar e Ramón Díaz, Gallardo personifica uma lenda viva que nos últimos anos posicionou-se sentimentalmente acima do resto dos deuses de vermelho e branco. Aos oito títulos que conquistou como jogador, desde que assumiu a função de técnico há sete anos e meio, em junho de 2014, somou mais 13 voltas olímpicas —nenhum técnico deu tantos campeonatos a um clube da Argentina. Parece uma história de super-heróis da Marvel: dos 68 títulos oficiais que o River conquistou, Gallardo participou de 21.</p>","<p>“Ontem dei o clique e decidi continuar”, explicou Gallardo nesta quarta-feira, que há duas semanas, quando o River se sagrou campeão da Liga 2021, havia anunciado que demoraria alguns dias para saber se ainda seguiria à frente do time. Foi como se os torcedores parassem de respirar, mas a espera teve um final feliz. “Foi fundamental levar algum tempo para refletir sobre o que exige uma instituição como esta. A verdade é que não tive muito tempo, mas opto por continuar“, explicou numa entrevista coletiva, mais como se seguisse seu coração do que se o fizesse por razões econômicas ou desportivas.</p>","<p>Num futebol tão instável, no qual 15 treinadores perderam suas posições em 2021 na Liga Profissional, Gallardo é um caso atípico. Nos sete anos e meio em que está no River, o Boca teve seis treinadores diferentes e o San Lorenzo, outro dos grandes clubes, contratou 15. Seu ciclo já está entre os quatro mais longos de toda a história da Argentina, e para encontrar os três primeiros é preciso voltar às décadas de 1940 e 1950: Victorio Spinetto no Vélez (14 anos, de 1942 a 1955), José María Minella no River (13, de 1947 a 1959) e Guillermo Stábile no Racing (9, de 1945 a 1953).</p>","<p>Gallardo, de 45 anos, foi procurado pela seleção uruguaia como substituto de <a href=\"https://brasil.elpais.com/brasil/2018/07/01/opinion/1530402489_554010.html\" target=\"_blank\">Oscar Tabárez</a>, mas disse nunca ter pensado nessa possibilidade. Algumas semanas atrás, ele também soube do interesse do Barcelona como um <a href=\"https://brasil.elpais.com/esportes/2021-11-08/xavi-novo-treinador-do-barcelona-ser-comparado-a-guardiola-ja-e-um-exito.html\" target=\"_blank\">possível substituto para Ronald Koeman</a>. “Nunca avaliei outras oportunidades. Reconheço que recebi propostas que agradeço, mas queria continuar na River até o final do meu contrato. E agora quero continuar mais um ano“, explicou.</p>","<p>Como se planejado em um roteiro, o River segue celebrando nesta quinta-feira com uma grande festa em seu estádio pelos três anos da Copa Libertadores 2018. Se Gallardo conquistou 13 títulos como técnico, incluindo duas edições do torneio máximo continental, aquela final em 9 de dezembro, contra o Boca, no Santiago Bernabéu, em Madri, ele <a href=\"https://brasil.elpais.com/brasil/2018/12/09/deportes/1544374815_271990.html\" target=\"_blank\">marcou um Everest impossível de alcançar</a>.</p>","<p>A pedido da direção do clube, a escultora Mercedes Savall trabalha desde 2019 numa enorme estátua de Gallardo, cujas primeiras peças chegaram na semana passada às portas do Monumental, onde será instalada junto à de Labruna, o outro grande herói do River, vencedor de 22 títulos como jogador e treinador entre as décadas de 1940 e 1970.</p>","<p>“A estátua de Gallardo é feita de chaves e pequenos objetos de bronze doados por torcedores, mas, depois de Madri, superou todas as expectativas: por isso será tão grande. Primeiro fiz um modelo de gesso do qual foi tirado o molde e, depois, segui um processo chamado fundição por cera perdida“, conta Savall, que já havia feito a estátua de Labruna, de seis metros de altura e colocada ao lado do Museu do River.</p>","<p>“Agora pedi que o chão da estátua do Gallardo seja coberto com a grama do Bernabéu, espero que possa ser feito. As primeiras peças já chegaram ao Monumental e em três ou quatro meses será inaugurada. A pandemia parou tudo, mas são obras que duram para a eternidade”, acrescenta a artista, em consonância com um ciclo, o de Gallardo, que já é atemporal, mas continuará por mais um ano.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"A Argentina é um país assombrado por uma inflação que ultrapassa os 50% ao ano, mas, sempre aficcionados por futebol, os mais fanáticos jogaram nos últimos dias uma pergunta em forma de brincadeira: qual cargo será mais difícil de exercer, o de ministro da Economia ou do futuro substituto de Marcelo Gallardo como treinador do River Plate? Por ora, o sucessor do “Muñeco” (boneco) à frente do último campeão da Liga Argentina terá de esperar: após vários dias de suspense, o treinador anunciou nesta quarta-feira que vai renovar a relação com o clube que mais conquistou Ligas argentinas por um ano.As instituições estão sempre acima de seus jogadores ou de seus técnicos, mas a fronteira entre River e Gallardo às vezes se torna confusa: nos próximos meses uma estátua de sete metros de altura será inaugurada na porta do estádio Monumental. Segundo o clube, será a maior escultura de bronze do mundo dedicada a um atleta, neste caso ao homem que escreveu a glória moderna do River.Embora a história do clube tenha sido escrita por verdadeiras estrelas que em muitos casos espalharam sua aura no exterior, como Alfredo Di Stéfano, Ariel Ortega, Enzo Francescoli, Norberto Alonso, Ángel Labruna, Pablo Aimar e Ramón Díaz, Gallardo personifica uma lenda viva que nos últimos anos posicionou-se sentimentalmente acima do resto dos deuses de vermelho e branco. Aos oito títulos que conquistou como jogador, desde que assumiu a função de técnico há sete anos e meio, em junho de 2014, somou mais 13 voltas olímpicas —nenhum técnico deu tantos campeonatos a um clube da Argentina. Parece uma história de super-heróis da Marvel: dos 68 títulos oficiais que o River conquistou, Gallardo participou de 21.“Ontem dei o clique e decidi continuar”, explicou Gallardo nesta quarta-feira, que há duas semanas, quando o River se sagrou campeão da Liga 2021, havia anunciado que demoraria alguns dias para saber se ainda seguiria à frente do time. Foi como se os torcedores parassem de respirar, mas a espera teve um final feliz. “Foi fundamental levar algum tempo para refletir sobre o que exige uma instituição como esta. A verdade é que não tive muito tempo, mas opto por continuar“, explicou numa entrevista coletiva, mais como se seguisse seu coração do que se o fizesse por razões econômicas ou desportivas.Num futebol tão instável, no qual 15 treinadores perderam suas posições em 2021 na Liga Profissional, Gallardo é um caso atípico. Nos sete anos e meio em que está no River, o Boca teve seis treinadores diferentes e o San Lorenzo, outro dos grandes clubes, contratou 15. Seu ciclo já está entre os quatro mais longos de toda a história da Argentina, e para encontrar os três primeiros é preciso voltar às décadas de 1940 e 1950: Victorio Spinetto no Vélez (14 anos, de 1942 a 1955), José María Minella no River (13, de 1947 a 1959) e Guillermo Stábile no Racing (9, de 1945 a 1953).Gallardo, de 45 anos, foi procurado pela seleção uruguaia como substituto de Oscar Tabárez, mas disse nunca ter pensado nessa possibilidade. Algumas semanas atrás, ele também soube do interesse do Barcelona como um possível substituto para Ronald Koeman. “Nunca avaliei outras oportunidades. Reconheço que recebi propostas que agradeço, mas queria continuar na River até o final do meu contrato. E agora quero continuar mais um ano“, explicou.Como se planejado em um roteiro, o River segue celebrando nesta quinta-feira com uma grande festa em seu estádio pelos três anos da Copa Libertadores 2018. Se Gallardo conquistou 13 títulos como técnico, incluindo duas edições do torneio máximo continental, aquela final em 9 de dezembro, contra o Boca, no Santiago Bernabéu, em Madri, ele marcou um Everest impossível de alcançar.A pedido da direção do clube, a escultora Mercedes Savall trabalha desde 2019 numa enorme estátua de Gallardo, cujas primeiras peças chegaram na semana passada às portas do Monumental, onde será instalada junto à de Labruna, o outro grande herói do River, vencedor de 22 títulos como jogador e treinador entre as décadas de 1940 e 1970.“A estátua de Gallardo é feita de chaves e pequenos objetos de bronze doados por torcedores, mas, depois de Madri, superou todas as expectativas: por isso será tão grande. Primeiro fiz um modelo de gesso do qual foi tirado o molde e, depois, segui um processo chamado fundição por cera perdida“, conta Savall, que já havia feito a estátua de Labruna, de seis metros de altura e colocada ao lado do Museu do River.“Agora pedi que o chão da estátua do Gallardo seja coberto com a grama do Bernabéu, espero que possa ser feito. As primeiras peças já chegaram ao Monumental e em três ou quatro meses será inaugurada. A pandemia parou tudo, mas são obras que duram para a eternidade”, acrescenta a artista, em consonância com um ciclo, o de Gallardo, que já é atemporal, mas continuará por mais um ano.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5132,"excerpt":"Treinador põe fim às especulações sobre a saída do clube argentino, onde conquistou 13 títulos em sete anos e meio como treinador (e já havia celebrado outros oito como jogador)","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/7U1s4DQ5tDf0iuTESNdObgrU7tQ=/1200x0/filters:focal(1425x665:1435x675)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MC4T5OOJFBQHHDWNUP23XJNMSA.jpg","url":"https://brasil.elpais.com/esportes/2021-12-08/marcelo-gallardo-estende-seu-imperio-no-river-plate-por-pelo-menos-mais-um-ano.html"},"es-es":{"title":"Marcelo Gallardo anuncia que se queda en River Plate “al menos un año más”","byline":"Andrés Burgo","content":["<p>Argentina es un país jaqueado por una<a href=\"https://elpais.com/economia/2021-10-26/la-inflacion-en-argentina-nos-destruye-la-vida.html\"> inflación que supera el 50%</a> anual pero, siempre futbolera, los más fanáticos instalaron una duda en formato de broma en los últimos días: ¿Qué cargo será más difícil de ejercer, el de ministro de Economía o el del futuro reemplazante de Marcelo Gallardo como técnico de River? Por lo pronto, quien suceda al “Muñeco” al frente del <a href=\"https://elpais.com/deportes/2021-11-26/river-plate-se-proclama-campeon-y-le-da-la-primera-liga-a-gallardo.html\">reciente campeón de la Liga Profesional 2021</a> tendrá que esperar: después de varios días de suspenso, el entrenador anunció este miércoles que renovará un año su relación con el club que ganó más ligas argentinas.</p>","<p>Las instituciones siempre están por encima de sus jugadores o de sus técnicos, pero los límites entre River y Gallardo a veces se tornan confusos: en los próximos meses <a href=\"https://elpais.com/deportes/2019/06/02/actualidad/1559493904_565746.html\">se inaugurará una estatua de siete metros de alto</a> en la puerta del estadio Monumental. Según aseguran en el club, se tratará de la escultura de bronce más grande del mundo dedicada a un deportista, en este caso al hombre que escribió la gloria moderna de River.</p>","<p>Aunque la historia del club fue creada por auténticas estrellas que en muchos casos extendieron su aureola por fuera del país, como <a href=\"https://elpais.com/deportes/2017/08/06/actualidad/1502042406_757005.html\">Alfredo Di Stéfano</a>, <a href=\"https://elpais.com/diario/2007/01/22/deportes/1169420436_850215.html\">Ariel Ortega</a>, Enzo Francescoli, Norberto Alonso, Ángel Labruna, <a href=\"https://elpais.com/deportes/2015/07/15/actualidad/1436954042_754195.html\">Pablo Aimar</a> o Ramón Díaz, Gallardo personifica una leyenda viva que en los últimos años se posicionó sentimentalmente por encima del resto de los dioses en rojo y blanco. A los ocho títulos que había ganado como jugador, desde que asumió como entrenador hace siete años y medio, en junio de 2014, le sumó otras 13 vueltas olímpicas -ningún técnico le dio tantos campeonatos a un club en Argentina-. Parece un dato de los superhéroes de Marvel: de los 68 títulos oficiales que ganó River, Gallardo participó en 21.</p>","<p>“Ayer hice el <i>click </i>y decidí continuar”, explicó este miércoles Gallardo, que dos semanas atrás, cuando River se consagró campeón de Liga 2021, había anunciado que se tomaría unos días para definir si seguía frente al equipo. Fue como si los hinchas dejaran de respirar, pero la espera tuvo final feliz. “Era indispensable tomarme algún momento para reflexionar por lo que exige una institución como esta. La verdad es que no tuve mucho tiempo pero elijo seguir estando”, explicó en conferencia de prensa, más como si siguiera una corazonada sentimental que por razones económicas o deportivas.</p>","<p>En un fútbol tan inestable que 15 entrenadores perdieron su puesto durante 2021 en la Liga Profesional, Gallardo es un caso atípico. En los siete años y medio que lleva en River, Boca tuvo seis entrenadores diferentes y San Lorenzo, otro de los clubes grandes, contrató a 15. Su ciclo incluso ya está entre los cuatro más extensos de toda la historia argentina, y para encontrar los tres primeros hay que retroceder hasta las décadas del 40 y el 50: Victorio Spinetto en Vélez (14 años, de 1942 a 1955), José María Minella en River (13, de 1947 a 1959) y Guillermo Stábile en Racing (9, de 1945 a 1953).</p>","<p>Gallardo, de 45 años, era pretendido por la selección de Uruguay como <a href=\"https://elpais.com/opinion/2021-11-20/el-camino-es-la-recompensa.html\">reemplazante de Oscar Washington Tabárez</a>, pero dijo que nunca pensó en esa posibilidad. Pocas semanas atrás también recibió un interés del Barcelona como posible reemplazante de Ronald Koeman. “Nunca evalué otras oportunidades. Sí reconozco que me llegaron propuestas que agradezco, pero quería seguir en River hasta que terminara mi contrato. Y ahora quiero seguir un año más”, explicó.</p>","<p>Como si estuviera guionado, River seguirá de parranda este jueves con una gran fiesta en su estadio por el tercer aniversario de la Copa Libertadores 2018. Si Gallardo ganó 13 títulos como técnico, incluidas dos ediciones del máximo torneo continental, <a href=\"https://elpais.com/deportes/2018/12/09/actualidad/1544388788_348244.html\">aquella final del 9 de diciembre</a> contra Boca en el Santiago Bernabéu de Madrid marcó un Everest imposible de alcanzar.</p>","<p>Por pedido de la dirigencia del club, la escultora Mercedes Savall trabaja desde 2019 en una enorme estatua de Gallardo cuyas primeras piezas llegaron la semana pasada a las puertas del Monumental, donde será instalada al lado de la de Labruna, el otro gran héroe de River, ganador de 22 títulos como jugador y técnico entre las décadas del 40 y el 70.</p>","<p>“La estatua de Gallardo está hecha de llaves y pequeños objetos de bronce donados por los hinchas pero, después de lo de Madrid, superó todas las expectativas: por eso será tan grande. Primero realicé un modelo en yeso del cual se tomó el molde y luego seguí un proceso que se llama fundición a la cera perdida”, dice Savall, que ya había hecho la estatua de Labruna, de seis metros de alto y colocada al lado del Museo River.</p>","<p>“Ahora pedí que el piso de la estatua de Gallardo esté recubierto con césped del Bernabéu, espero que se pueda cumplir. Las primeras piezas ya llegaron al Monumental y en tres o cuatro meses se inaugurará. La pandemia frenó todo, pero son obras que duran para la eternidad”, agrega la artista, en consonancia con un ciclo, el de Gallardo, que ya es atemporal pero seguirá otro año.</p>","<p><i>Puedes seguir a EL PAÍS DEPORTES en </i><a href=\"https://www.facebook.com/elpaisdeportes/\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_deportes\"><i>Twitter</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/349\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Argentina es un país jaqueado por una inflación que supera el 50% anual pero, siempre futbolera, los más fanáticos instalaron una duda en formato de broma en los últimos días: ¿Qué cargo será más difícil de ejercer, el de ministro de Economía o el del futuro reemplazante de Marcelo Gallardo como técnico de River? Por lo pronto, quien suceda al “Muñeco” al frente del reciente campeón de la Liga Profesional 2021 tendrá que esperar: después de varios días de suspenso, el entrenador anunció este miércoles que renovará un año su relación con el club que ganó más ligas argentinas.Las instituciones siempre están por encima de sus jugadores o de sus técnicos, pero los límites entre River y Gallardo a veces se tornan confusos: en los próximos meses se inaugurará una estatua de siete metros de alto en la puerta del estadio Monumental. Según aseguran en el club, se tratará de la escultura de bronce más grande del mundo dedicada a un deportista, en este caso al hombre que escribió la gloria moderna de River.Aunque la historia del club fue creada por auténticas estrellas que en muchos casos extendieron su aureola por fuera del país, como Alfredo Di Stéfano, Ariel Ortega, Enzo Francescoli, Norberto Alonso, Ángel Labruna, Pablo Aimar o Ramón Díaz, Gallardo personifica una leyenda viva que en los últimos años se posicionó sentimentalmente por encima del resto de los dioses en rojo y blanco. A los ocho títulos que había ganado como jugador, desde que asumió como entrenador hace siete años y medio, en junio de 2014, le sumó otras 13 vueltas olímpicas -ningún técnico le dio tantos campeonatos a un club en Argentina-. Parece un dato de los superhéroes de Marvel: de los 68 títulos oficiales que ganó River, Gallardo participó en 21.“Ayer hice el click y decidí continuar”, explicó este miércoles Gallardo, que dos semanas atrás, cuando River se consagró campeón de Liga 2021, había anunciado que se tomaría unos días para definir si seguía frente al equipo. Fue como si los hinchas dejaran de respirar, pero la espera tuvo final feliz. “Era indispensable tomarme algún momento para reflexionar por lo que exige una institución como esta. La verdad es que no tuve mucho tiempo pero elijo seguir estando”, explicó en conferencia de prensa, más como si siguiera una corazonada sentimental que por razones económicas o deportivas.En un fútbol tan inestable que 15 entrenadores perdieron su puesto durante 2021 en la Liga Profesional, Gallardo es un caso atípico. En los siete años y medio que lleva en River, Boca tuvo seis entrenadores diferentes y San Lorenzo, otro de los clubes grandes, contrató a 15. Su ciclo incluso ya está entre los cuatro más extensos de toda la historia argentina, y para encontrar los tres primeros hay que retroceder hasta las décadas del 40 y el 50: Victorio Spinetto en Vélez (14 años, de 1942 a 1955), José María Minella en River (13, de 1947 a 1959) y Guillermo Stábile en Racing (9, de 1945 a 1953).Gallardo, de 45 años, era pretendido por la selección de Uruguay como reemplazante de Oscar Washington Tabárez, pero dijo que nunca pensó en esa posibilidad. Pocas semanas atrás también recibió un interés del Barcelona como posible reemplazante de Ronald Koeman. “Nunca evalué otras oportunidades. Sí reconozco que me llegaron propuestas que agradezco, pero quería seguir en River hasta que terminara mi contrato. Y ahora quiero seguir un año más”, explicó.Como si estuviera guionado, River seguirá de parranda este jueves con una gran fiesta en su estadio por el tercer aniversario de la Copa Libertadores 2018. Si Gallardo ganó 13 títulos como técnico, incluidas dos ediciones del máximo torneo continental, aquella final del 9 de diciembre contra Boca en el Santiago Bernabéu de Madrid marcó un Everest imposible de alcanzar.Por pedido de la dirigencia del club, la escultora Mercedes Savall trabaja desde 2019 en una enorme estatua de Gallardo cuyas primeras piezas llegaron la semana pasada a las puertas del Monumental, donde será instalada al lado de la de Labruna, el otro gran héroe de River, ganador de 22 títulos como jugador y técnico entre las décadas del 40 y el 70.“La estatua de Gallardo está hecha de llaves y pequeños objetos de bronce donados por los hinchas pero, después de lo de Madrid, superó todas las expectativas: por eso será tan grande. Primero realicé un modelo en yeso del cual se tomó el molde y luego seguí un proceso que se llama fundición a la cera perdida”, dice Savall, que ya había hecho la estatua de Labruna, de seis metros de alto y colocada al lado del Museo River.“Ahora pedí que el piso de la estatua de Gallardo esté recubierto con césped del Bernabéu, espero que se pueda cumplir. Las primeras piezas ya llegaron al Monumental y en tres o cuatro meses se inaugurará. La pandemia frenó todo, pero son obras que duran para la eternidad”, agrega la artista, en consonancia con un ciclo, el de Gallardo, que ya es atemporal pero seguirá otro año.Puedes seguir a EL PAÍS DEPORTES en Facebook y Twitter, o apuntarte aquí para recibir nuestra newsletter semanal.","length":5037,"excerpt":"El entrenador pone fin a las especulaciones sobre su salida del club argentino, donde ha ganado 13 títulos en siete años y medio","siteName":"El País","image":"https://imagenes.elpais.com/resizer/7U1s4DQ5tDf0iuTESNdObgrU7tQ=/1200x0/filters:focal(1425x665:1435x675)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MC4T5OOJFBQHHDWNUP23XJNMSA.jpg","url":"https://elpais.com/deportes/2021-12-08/marcelo-gallardo-anuncia-que-se-queda-en-river-plate-al-menos-un-ano-mas.html"}}},"__N_SSG":true}