{"pageProps":{"page":{"id":"fe1b637c0920f404ca84c167d4d80846","pt-br":{"title":"Onda de tornados nos EUA deixa cerca de 80 mortos","byline":"Yolanda Monge","content":["<p>Pelo menos 79 pessoas morreram depois da passagem de vários tornados pelo <a href=\"https://brasil.elpais.com/internacional/2021-11-01/os-paises-onde-a-temperatura-sobe-mais-com-a-mudanca-climatica.html\" target=\"_blank\">Kentucky (EUA) e outros Estados norte-americanos</a> durante a madrugada deste sábado, informou o governador Andy Beshear, alertando que o número total de mortos “poderia ser muito maior, até maior do que 100″. “Os relatos são realmente dilacerantes”, lamentou Beshear. Os <a href=\"https://brasil.elpais.com/ciencia/2021-08-01/clima-extremo-desafia-o-mundo.html\" target=\"_blank\">serviços de emergências</a> ainda não confirmaram a cifra exata de mortos ou feridos. O Serviço Meteorológico Nacional disse que o temporal afetou pelo menos cinco Estados: Illinois, Kentucky, Tennessee, Missouri e Arkansas. Um dos tornados se deslocou ao longo de mais de 365 quilômetros através do Kentucky, o Estado mais atingido.</p>","<p>Os maiores danos ocorreram em Mayfield, no oeste de Kentucky, onde o tornado <a href=\"https://brasil.elpais.com/internacional/2021-10-31/os-desterrados-do-clima.html\" target=\"_blank\">afetou infraestruturas, empresas e residências</a>. Cerca de 110 pessoas estavam dentro de uma fábrica de velas quando o tornado arrasou a área, deixando os empregados presos sob escombros. “Acreditamos que perdemos pelo menos dúzias dessas pessoas”, disse Beshear.</p>","<p>No Estado do Tennessee, pelo menos três pessoas morreram por causa do temporal, segundo o porta-voz da Agência de Emergências local, Dean Flener. E em Monette, no norte do Arkansas, pelo menos uma pessoa morreu e cinco ficaram feridas quando um tornado destruiu o teto de um asilo geriátrico onde se encontravam.</p>","<p>Também Illinois sofreu as <a href=\"https://brasil.elpais.com/brasil/2019/09/16/eps/1568633180_345386.html\" target=\"_blank\">consequências dos tornados</a>. Ali, “muitas pessoas” ficaram presas sob os escombros do teto de <a href=\"https://brasil.elpais.com/economia/2021-11-26/ativistas-bloqueiam-o-maior-centro-de-distribuicao-da-amazon-no-reino-unido-na-black-friday.html\" target=\"_blank\">armazém da Amazon </a>que desmoronou parcialmente na noite de sexta-feira após a passagem do vendaval.</p>","<p>O governador de Kentucky declarou estado de emergência e informou que os danos pelo temporal estão “entre os piores que vimos em muito tempo”. Um dos tornados, que se originou no Arkansas e se deslocou por mais de 300 quilômetros até o Kentucky, será reconhecido pelo Serviço Nacional de Meteorologia como o mais longo da história.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"en\" dir=\"ltr\">This has been one of the toughest nights in Kentucky’s history, with multiple counties impacted and a significant loss of life. I have declared a state of emergency and submitted a request to <a href=\"https://twitter.com/POTUS?ref_src=twsrc%5Etfw\">@POTUS</a> for an immediate federal emergency declaration.  <a href=\"https://t.co/KmMOl95t1N\">https://t.co/KmMOl95t1N</a> <br/>1/2 <a href=\"https://t.co/Xj5DgTZp1Z\">pic.twitter.com/Xj5DgTZp1Z</a></p>— Governor Andy Beshear (@GovAndyBeshear) <a href=\"https://twitter.com/GovAndyBeshear/status/1469632569654218755?ref_src=twsrc%5Etfw\">December 11, 2021</a></blockquote>\n\n</div>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Pelo menos 79 pessoas morreram depois da passagem de vários tornados pelo Kentucky (EUA) e outros Estados norte-americanos durante a madrugada deste sábado, informou o governador Andy Beshear, alertando que o número total de mortos “poderia ser muito maior, até maior do que 100″. “Os relatos são realmente dilacerantes”, lamentou Beshear. Os serviços de emergências ainda não confirmaram a cifra exata de mortos ou feridos. O Serviço Meteorológico Nacional disse que o temporal afetou pelo menos cinco Estados: Illinois, Kentucky, Tennessee, Missouri e Arkansas. Um dos tornados se deslocou ao longo de mais de 365 quilômetros através do Kentucky, o Estado mais atingido.Os maiores danos ocorreram em Mayfield, no oeste de Kentucky, onde o tornado afetou infraestruturas, empresas e residências. Cerca de 110 pessoas estavam dentro de uma fábrica de velas quando o tornado arrasou a área, deixando os empregados presos sob escombros. “Acreditamos que perdemos pelo menos dúzias dessas pessoas”, disse Beshear.No Estado do Tennessee, pelo menos três pessoas morreram por causa do temporal, segundo o porta-voz da Agência de Emergências local, Dean Flener. E em Monette, no norte do Arkansas, pelo menos uma pessoa morreu e cinco ficaram feridas quando um tornado destruiu o teto de um asilo geriátrico onde se encontravam.Também Illinois sofreu as consequências dos tornados. Ali, “muitas pessoas” ficaram presas sob os escombros do teto de armazém da Amazon que desmoronou parcialmente na noite de sexta-feira após a passagem do vendaval.O governador de Kentucky declarou estado de emergência e informou que os danos pelo temporal estão “entre os piores que vimos em muito tempo”. Um dos tornados, que se originou no Arkansas e se deslocou por mais de 300 quilômetros até o Kentucky, será reconhecido pelo Serviço Nacional de Meteorologia como o mais longo da história.This has been one of the toughest nights in Kentucky’s history, with multiple counties impacted and a significant loss of life. I have declared a state of emergency and submitted a request to @POTUS for an immediate federal emergency declaration.  https://t.co/KmMOl95t1N 1/2 pic.twitter.com/Xj5DgTZp1Z— Governor Andy Beshear (@GovAndyBeshear) December 11, 2021\n\nApoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":2582,"excerpt":"Governador do Kentucky alerta que total de vítimas poderia ser “muito maior″. Cerca de 110 pessoas estavam dentro de uma fábrica de velas, onde empregados ficaram presos sob escombros","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/vIURe4CtPoDViaz213ra_hWIPGc=/1200x0/filters:focal(2824x1734:2834x1744)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PYXX2ZCQGFKFDFYRAXK2CTIZFY.jpg","url":"https://brasil.elpais.com/internacional/2021-12-11/onda-de-tornados-nos-eua-deixa-pelo-menos-50-mortos.html"},"es-es":{"title":"Cerca de 80 muertos en Kentucky tras el impacto de una ola de tornados en Estados Unidos","byline":"Yolanda Monge","content":["<p>Inmensos conos invertidos, negros y salpicados de rayos, con una furia desmedida, hasta 30 tornados fueron arrasando con todo lo que encontraban a su paso por <a href=\"https://elpais.com/elpais/2021/12/11/album/1639242574_634707.html\" target=\"_blank\">los Estados de Kentucky, Illinois, Missouri, Arkansas, Mississippi y Tennessee.</a> Hasta el momento, se han notificado 79 personas muertas durante la madrugada de este sábado. Aun así, el gobernador de este Estado, Andy Beshear, alertaba de que “el número total de muertos podría ser mayor de 100″. “Los informes son realmente desgarradores”, lamentaba Beshear. “Tengo problemas para poner en palabras la devastación que veo”, aseguraba el gobernador. El Estado de emergencia se declaró en la medianoche del viernes y se desplegaron equipos de rescate en <a href=\"https://elpais.com/noticias/desastres-naturales/\" target=\"_blank\">las zonas más afectadas de Kentucky. </a></p>","<p>El presidente Joe Biden ha calificado los tornados que han azotado las regiones del sur y del centro de Estados Unidos como una “tragedia inimaginable”. “Quizá el más devastador de nuestra historia”. Desde su hogar de Wilmington (Delaware), el mandatario dijo a sus conciudadanos que el gobierno federal no iba a escatimar recursos para socorrer a los afectados por la larga serie de tornados. Biden dijo haber conversado con el Gobernador Beshear, quien le confesó que lo que había contemplado era similar a “una zona de guerra, o peor”. Para Biden, lo sucedido en la madrugada del sábado está íntimamente ligado al cambio climático. El calentamiento global provoca que los fenómenos meteorológicos sean cada vez “más intensos”, aseguró el demócrata.</p>","<p>“Perder a un ser querido en una tormenta como esta es una tragedia inimaginable. Estamos trabajando con los gobernadores para asegurar que tienen lo necesario para la búsqueda de sobrevivientes y la evaluación de daños”,<a href=\"https://twitter.com/POTUS/status/1469683523447664642\" target=\"_blank\"> tuiteó Biden.</a> A pesar de que los vientos ya casi no tienen poder de rotación siguen avanzando y junto a ellos copiosas tormentas. La Casa Blanca ha declarado su deseo de visitar la zona afectada pero quiere encontrar el momento adecuado, para no entorpecer las labores de reconstrucción y búsqueda de personas.</p>","<p>Las autoridades de Arkansas, Illinois, Kentucky, Mississippi, Missouri y Tennessee siguen trabajando esta mañana de sábado para confirmar el número de víctimas mortales entre los escombros. La violencia desmedida de los tornados y las tormentas han dañado de forma irreparable una fábrica de velas en Mayfield, Kentucky; un hogar de ancianos en Monette, Arkansas; un almacén de distribución de Amazon en Edwardsville, Illinois, perdía una gran parte del techo, provocando el colapso de una de sus paredes; de cientos de hogares, iglesias y colegios en los seis Estados quedan estructuras huérfanas de tejados y muros. Miles de hogares están <a href=\"https://elpais.com/internacional/2021-02-18/millones-de-hogares-en-texas-cumplen-tres-dias-sin-electricidad-por-el-temporal-invernal-en-ee-uu.html\" target=\"_blank\">sin electricidad </a>y es difícil hacer una predicción de cuándo retornará.</p>","<p>Uno de los tornados se desplazó a lo largo de más de 225 millas (unos 365 kilómetros) por Kentucky, el Estado más golpeado. El Servicio Nacional de Meteorología reconoce ya ese tornado como el más largo de la historia. Las imágenes que se comparten en redes sociales y en los canales de televisión norteamericanos mostraban techos de casas o naves industriales arrancados de cuajo al paso de los tornados. Para el gobernador de Kentucky, los daños como consecuencia del temporal serán “de los peores que hayamos visto en mucho tiempo”.</p>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Únete a EL PAÍS para seguir toda la actualidad y leer sin límites.</p><p><a data-link-mx=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N93dzz6N&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccion&amp;kx_creatividad=internacional&amp;kx_formato_creatividad=ctaseccion_internacional&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9ta3Rjb250ZW50X2VkaXRvcmlhbF9jdGFzZWNjaW9uX2ludGVybmFjaW9uYWxfTEFUQU0=&amp;prod=SUSDIGAM&amp;o=susdig_camp\" data-link-am=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N93dzz6N&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccion&amp;kx_creatividad=internacional&amp;kx_formato_creatividad=ctaseccion_internacional&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9ta3Rjb250ZW50X2VkaXRvcmlhbF9jdGFzZWNjaW9uX2ludGVybmFjaW9uYWxfTEFUQU0=&amp;prod=SUSDIGAM&amp;o=susdig_camp\" href=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N0syfYIF&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccion&amp;kx_creatividad=internacional&amp;kx_formato_creatividad=ctaseccion_internacional&amp;kx_landing_destino=ES&amp;clk=https://elpais.com/landing_oferta/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9ta3Rjb250ZW50X2VkaXRvcmlhbF9jdGFzZWNjaW9uX2ludGVybmFjaW9uYWxfRVM=&amp;prod=SUSDIG&amp;o=susdig_camp&amp;prm=nwl_suscrip_cta_articulo_Subscription_españa\" id=\"cta_link_btn_id\">Suscríbete</a></p></div>","<figure><span><img alt=\"Personal de emergencias en el almacén de Amazon en Edwardsville, Illinois. \" decoding=\"auto\" height=\"276\" srcset=\"https://imagenes.elpais.com/resizer/hZgc8qvTdUU4XHG_8veWB9e8OZU=/414x0/filters:focal(1444x980:1454x990)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FWZZFOR5GS72CJVPZMU4R5WYSI.jpg 414w,https://imagenes.elpais.com/resizer/jufIOV45vMmvUJNXVObXAND1c78=/828x0/filters:focal(1444x980:1454x990)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FWZZFOR5GS72CJVPZMU4R5WYSI.jpg 640w,https://imagenes.elpais.com/resizer/UT3Q9N6tcnJHSn559X1airLk5iI=/980x0/filters:focal(1444x980:1454x990)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FWZZFOR5GS72CJVPZMU4R5WYSI.jpg 1000w,https://imagenes.elpais.com/resizer/LdZgldIR-llT4bwurrBNEcLbBGQ=/1960x0/filters:focal(1444x980:1454x990)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FWZZFOR5GS72CJVPZMU4R5WYSI.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/hZgc8qvTdUU4XHG_8veWB9e8OZU=/414x0/filters:focal(1444x980:1454x990)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FWZZFOR5GS72CJVPZMU4R5WYSI.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Personal de emergencias en el almacén de Amazon en Edwardsville, Illinois. </span><span>Michael B. Thomas (AFP)</span></figcaption></figure>","<p>El senador de Kentucky, el republicano Rand Paul, prometía no escatimar en esfuerzos para asistir a los damnificados. “Nuestros corazones están destrozados por todos aquellos que sufrieron las terribles tormentas de anoche. Mi equipo y yo haremos todo lo posible para ayudar a los funcionarios locales y estatales mientras actúan con emergencia, y ayudaremos sin pausa a las familias y empresas a que puedan acceder a los recursos para la recuperación”, Tuiteó Paul.</p>","<p>Las zonas más dañadas se encuentran en Mayfield, en el oeste de Kentucky, donde el tornado ha afectado a infraestructuras, negocios y residencias. Alrededor de 110 personas se encontraban en el interior de una fábrica de velas cuando el tornado arrasó el área, dejando a los trabajadores atrapados. “Creemos que perderemos al menos a docenas de estas personas”, ha señalado Beshear.</p>","<p>En Estado de Tennessee, al menos a tres personas han muerto a causa del temporal, según ha confirmado el portavoz de la Agencia de Emergencias del Estado, Dean Flener. Y en el norte de Arkansas, en Monette, al menos una persona ha muerto y cinco resultaron heridas cuando un tornado destrozó el techo de una residencia de mayores donde se encontraban.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"en\" dir=\"ltr\">This has been one of the toughest nights in Kentucky’s history, with multiple counties impacted and a significant loss of life. I have declared a state of emergency and submitted a request to <a href=\"https://twitter.com/POTUS?ref_src=twsrc%5Etfw\">@POTUS</a> for an immediate federal emergency declaration.  <a href=\"https://t.co/KmMOl95t1N\">https://t.co/KmMOl95t1N</a> <br/>1/2 <a href=\"https://t.co/Xj5DgTZp1Z\">pic.twitter.com/Xj5DgTZp1Z</a></p>— Governor Andy Beshear (@GovAndyBeshear) <a href=\"https://twitter.com/GovAndyBeshear/status/1469632569654218755?ref_src=twsrc%5Etfw\">December 11, 2021</a></blockquote>\n\n</div>","<p>Durante varios días se ha ido advirtiendo a las comunidades a lo largo de la frontera estatal entre Kentucky y Tennessee que era posible que se produjeran tornados fuertes. Según relata el diario<i> The Washington Post,</i> un canal de noticias local suplicó a los residentes que se tomaran el pronóstico en serio y se refugiasen. “Nos dijeron que no nos lo tomáramos a broma”, explica Ryan Mitchum, en Mayfield, para el diario de Washington. Según el relato de este hombre, se acurrucó con su novia en el pasillo de la casa pero el inmueble se movió con tal violencia que se escondieron dentro de un armario. “Era como la escena de una película”. Desde su camioneta, Mitchum grabó las calles llenas de escombros de lo que era el centro histórico. Mitchum grabó desde su camioneta mientras conducía por calles llenas de escombros y lo que era el centro histórico. “Mayfield ha sido borrado del mapa”.</p>","<p>Según informa la cadena CNN, Kevin Thompson capturó en vídeo, sobre las 11 de la noche del pasado viernes, las tormentas que se acercan mientras se encontraba en la terraza de su casa en Central City, Kentucky. En el vídeo, se pueden escuchar las escalofriantes sirenas de aviso de tornado de fondo mientras la total oscuridad es interrumpida brevemente por destellos de relámpagos que dejan ver el avance del tornado.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Inmensos conos invertidos, negros y salpicados de rayos, con una furia desmedida, hasta 30 tornados fueron arrasando con todo lo que encontraban a su paso por los Estados de Kentucky, Illinois, Missouri, Arkansas, Mississippi y Tennessee. Hasta el momento, se han notificado 79 personas muertas durante la madrugada de este sábado. Aun así, el gobernador de este Estado, Andy Beshear, alertaba de que “el número total de muertos podría ser mayor de 100″. “Los informes son realmente desgarradores”, lamentaba Beshear. “Tengo problemas para poner en palabras la devastación que veo”, aseguraba el gobernador. El Estado de emergencia se declaró en la medianoche del viernes y se desplegaron equipos de rescate en las zonas más afectadas de Kentucky. El presidente Joe Biden ha calificado los tornados que han azotado las regiones del sur y del centro de Estados Unidos como una “tragedia inimaginable”. “Quizá el más devastador de nuestra historia”. Desde su hogar de Wilmington (Delaware), el mandatario dijo a sus conciudadanos que el gobierno federal no iba a escatimar recursos para socorrer a los afectados por la larga serie de tornados. Biden dijo haber conversado con el Gobernador Beshear, quien le confesó que lo que había contemplado era similar a “una zona de guerra, o peor”. Para Biden, lo sucedido en la madrugada del sábado está íntimamente ligado al cambio climático. El calentamiento global provoca que los fenómenos meteorológicos sean cada vez “más intensos”, aseguró el demócrata.“Perder a un ser querido en una tormenta como esta es una tragedia inimaginable. Estamos trabajando con los gobernadores para asegurar que tienen lo necesario para la búsqueda de sobrevivientes y la evaluación de daños”, tuiteó Biden. A pesar de que los vientos ya casi no tienen poder de rotación siguen avanzando y junto a ellos copiosas tormentas. La Casa Blanca ha declarado su deseo de visitar la zona afectada pero quiere encontrar el momento adecuado, para no entorpecer las labores de reconstrucción y búsqueda de personas.Las autoridades de Arkansas, Illinois, Kentucky, Mississippi, Missouri y Tennessee siguen trabajando esta mañana de sábado para confirmar el número de víctimas mortales entre los escombros. La violencia desmedida de los tornados y las tormentas han dañado de forma irreparable una fábrica de velas en Mayfield, Kentucky; un hogar de ancianos en Monette, Arkansas; un almacén de distribución de Amazon en Edwardsville, Illinois, perdía una gran parte del techo, provocando el colapso de una de sus paredes; de cientos de hogares, iglesias y colegios en los seis Estados quedan estructuras huérfanas de tejados y muros. Miles de hogares están sin electricidad y es difícil hacer una predicción de cuándo retornará.Uno de los tornados se desplazó a lo largo de más de 225 millas (unos 365 kilómetros) por Kentucky, el Estado más golpeado. El Servicio Nacional de Meteorología reconoce ya ese tornado como el más largo de la historia. Las imágenes que se comparten en redes sociales y en los canales de televisión norteamericanos mostraban techos de casas o naves industriales arrancados de cuajo al paso de los tornados. Para el gobernador de Kentucky, los daños como consecuencia del temporal serán “de los peores que hayamos visto en mucho tiempo”.Únete a EL PAÍS para seguir toda la actualidad y leer sin límites.SuscríbetePersonal de emergencias en el almacén de Amazon en Edwardsville, Illinois. Michael B. Thomas (AFP)El senador de Kentucky, el republicano Rand Paul, prometía no escatimar en esfuerzos para asistir a los damnificados. “Nuestros corazones están destrozados por todos aquellos que sufrieron las terribles tormentas de anoche. Mi equipo y yo haremos todo lo posible para ayudar a los funcionarios locales y estatales mientras actúan con emergencia, y ayudaremos sin pausa a las familias y empresas a que puedan acceder a los recursos para la recuperación”, Tuiteó Paul.Las zonas más dañadas se encuentran en Mayfield, en el oeste de Kentucky, donde el tornado ha afectado a infraestructuras, negocios y residencias. Alrededor de 110 personas se encontraban en el interior de una fábrica de velas cuando el tornado arrasó el área, dejando a los trabajadores atrapados. “Creemos que perderemos al menos a docenas de estas personas”, ha señalado Beshear.En Estado de Tennessee, al menos a tres personas han muerto a causa del temporal, según ha confirmado el portavoz de la Agencia de Emergencias del Estado, Dean Flener. Y en el norte de Arkansas, en Monette, al menos una persona ha muerto y cinco resultaron heridas cuando un tornado destrozó el techo de una residencia de mayores donde se encontraban.This has been one of the toughest nights in Kentucky’s history, with multiple counties impacted and a significant loss of life. I have declared a state of emergency and submitted a request to @POTUS for an immediate federal emergency declaration.  https://t.co/KmMOl95t1N 1/2 pic.twitter.com/Xj5DgTZp1Z— Governor Andy Beshear (@GovAndyBeshear) December 11, 2021\n\nDurante varios días se ha ido advirtiendo a las comunidades a lo largo de la frontera estatal entre Kentucky y Tennessee que era posible que se produjeran tornados fuertes. Según relata el diario The Washington Post, un canal de noticias local suplicó a los residentes que se tomaran el pronóstico en serio y se refugiasen. “Nos dijeron que no nos lo tomáramos a broma”, explica Ryan Mitchum, en Mayfield, para el diario de Washington. Según el relato de este hombre, se acurrucó con su novia en el pasillo de la casa pero el inmueble se movió con tal violencia que se escondieron dentro de un armario. “Era como la escena de una película”. Desde su camioneta, Mitchum grabó las calles llenas de escombros de lo que era el centro histórico. Mitchum grabó desde su camioneta mientras conducía por calles llenas de escombros y lo que era el centro histórico. “Mayfield ha sido borrado del mapa”.Según informa la cadena CNN, Kevin Thompson capturó en vídeo, sobre las 11 de la noche del pasado viernes, las tormentas que se acercan mientras se encontraba en la terraza de su casa en Central City, Kentucky. En el vídeo, se pueden escuchar las escalofriantes sirenas de aviso de tornado de fondo mientras la total oscuridad es interrumpida brevemente por destellos de relámpagos que dejan ver el avance del tornado.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":6419,"excerpt":"El gobernador Andy Beshear declara el estado de emergencia y alerta de que el número de fallecidos podría superar el centenar","siteName":"El País","image":"https://imagenes.elpais.com/resizer/vIURe4CtPoDViaz213ra_hWIPGc=/1200x0/filters:focal(2824x1734:2834x1744)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PYXX2ZCQGFKFDFYRAXK2CTIZFY.jpg","url":"https://elpais.com/internacional/2021-12-11/al-menos-50-muertos-en-kentucky-tras-el-impacto-de-una-ola-de-tornados-en-estados-unidos.html"}}},"__N_SSG":true}