{"pageProps":{"page":{"id":"5800c28fe3e12ebaf7d67bdba8fe09ef","pt-br":{"title":"O aeroporto vazio de Cabul","byline":"Juan Carlos Quinteros","content":["<section><h3>Mais informações</h3></section>","<p>O talibã pega uma lanterna no chão do hangar. Mostra ao jornalista. “Vê? Está quebrada. É uma lanterna que não vale mais do que dois dólares. E eles a quebraram <a href=\"https://brasil.elpais.com/internacional/2021-08-30/retirada-de-tropas-do-afeganistao-encerra-a-guerra-mais-longa-dos-estados-unidos.html\" target=\"_blank\">antes de partir</a>. Todo o aeroporto está destruído“, explica, apontando para o resto do campo de aviação. E acrescenta: “Eles só deixaram lixo”.</p>","<p>Um dia depois de o último soldado norte-americano ter <a href=\"https://brasil.elpais.com/internacional/2021-08-31/e-uma-grande-licao-para-outros-invasores-diz-taliba-apos-retirada-dos-eua-do-afeganistao.html\" target=\"_blank\">deixado o Afeganistão</a>, o Talibã permitiu que a imprensa passasse pelo aeroporto para ver as instalações e denunciou, incidentalmente, que, em sua retirada, o Exército dos Estados Unidos havia realizado a tática da terra arrasada, desativando tudo. O talibã com a lanterna fala sobre isso em um enorme hangar, no qual há vários aviões destruídos, estacionados entre centenas de capacetes de soldados, mochilas, cartuchos e coletes à prova de balas deixados pelos militares dos EUA. “Muitas dessas coisas poderiam ter sido usadas pelo povo afegão “, queixa-se.</p>","<p>Nas pistas, os jornalistas encontraram helicópteros da Força Aérea Afegã que também estavam desativados ou veículos particulares usados pelos militares e deixados por conta própria. Muitos deles nem mesmo foram abordados pelo Talibã —que não deram permissão para os jornalistas se aproximarem, alegando que podiam esconder bombas de efeito retardado que poderiam explodir quando o motor fosse ligado.</p>","<p>A comunidade internacional exortou os talibãs a <a href=\"https://brasil.elpais.com/internacional/2021-08-30/retirada-titanica-do-afeganistao-ofusca-20-anos-de-trabalho-mais-facil-comecar-a-guerra-do-que-acabar.html\" target=\"_blank\">abrir o aeroporto de Cabul o mais rápido possível</a>, para que milhares ou dezenas de milhares de pessoas que agora acreditam que suas vidas estão em perigo possam deixar o país. Mas, a julgar pelo estado do aeroporto —e as reclamações do Talibã— o campo de aviação não poderá operar novamente durante a noite.</p>","<p>Tanto a Turquia quanto o Catar estão negociando com os extremistas para administrar o campo de aviação. Alguns dos especialistas civis encarregados de administrar essa infraestrutura complexa fugiram e os talibãs não têm pessoal qualificado para operá-la. Além disso, os islâmicos denunciam que elementos essenciais como a torre de controle não funcionam, já que os militares norte-americanos a desativaram antes de partir. Por fora parece intacto, sem vestígios de bombardeios ou tiros. Lá dentro, de acordo com o Talibã, o sistema operacional foi destruído.</p>","<figure><img alt=\"Vários talibãs pedalam na pista do Aeroporto Internacional Hamid Karzai na manhã seguinte à saída oficial dos Estados Unidos do país.\" width=\"4608\" height=\"3456\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/Io7lSD4L3TAOGPY87QZRRDZwdG0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NQFKJ7VIS5H3NOZKGRIARDWQQY.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/Io7lSD4L3TAOGPY87QZRRDZwdG0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NQFKJ7VIS5H3NOZKGRIARDWQQY.jpg 414w,https://imagens.brasil.elpais.com/resizer/duvUNebYbtlvrU2tcskgMIC5-30=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NQFKJ7VIS5H3NOZKGRIARDWQQY.jpg 640w,https://imagens.brasil.elpais.com/resizer/zyBflwJEFa6NFAVL1zHqJPLL3uc=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NQFKJ7VIS5H3NOZKGRIARDWQQY.jpg 1000w,https://imagens.brasil.elpais.com/resizer/uXmOnMt_WVmm--Z7HeBXyMzBRaw=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NQFKJ7VIS5H3NOZKGRIARDWQQY.jpg 1960w\"/><figcaption><span>Vários talibãs pedalam na pista do Aeroporto Internacional Hamid Karzai na manhã seguinte à saída oficial dos Estados Unidos do país.</span><span><span>Juan Carlos / Juan Carlos</span></span></figcaption></figure>","<p>Entrar no aeroporto pelo Portão Norte, que até o último momento era controlado pelos norte-americanos, agora significa cruzar vários postos de controle do Talibã. Na sequência, uma movimentação pelo interior do campo de aviação é uma sucessão de veículos militares avariados, quando não queimados. O aeroporto, entretanto, está silencioso e vazio. Às vezes se vê talibãs indo e voltando ou matando o tempo em um posto de controle.</p>","<p>Pela porta principal, a chamada Abadia, aquela que na época servia para acessar os corredores e saguões das companhias aéreas comerciais, o espetáculo é igualmente desolador. Esta é a porta por onde <a href=\"https://brasil.elpais.com/internacional/2021-08-26/duplo-atentado-provoca-matanca-durante-evacuacao-de-cabul.html\" target=\"_blank\">um terrorista cometeu suicídio</a> na quinta-feira, 27, matando dezenas de pessoas.</p>","<h3>Fantasmagórico</h3>","<p>Agora, entrar lá tem algo de fantasmagórico. Não apenas por causa do silêncio que flutua por toda a imensa instalação. Ao chegar ao que até um mês atrás eram os portões de embarque, dá para ver o chão cheio de malas, roupas e bolsas pertencentes a pessoas que tiveram que ir embora com urgência. Nas encostas também há centenas de malas e bolsas que testemunham que aqueles que fugiram dos talibãs <a href=\"https://brasil.elpais.com/internacional/2021-08-29/cronica-de-uma-fuga-brutal-no-afeganistao-tudo-e-irracional-e-imprevisivel.html\" target=\"_blank\">o fizeram com o que estavam vestindo</a>.</p>","<p>Antes de acessar as pistas, encontram-se carros militares e vans tombados, formando uma barricada. É a prova de que os militares norte-americanos temiam um ataque frontal dos talibãs a partir do portão principal do aeroporto. Dentro das pistas estão jatos comerciais da companhia aérea comercial afegã Ariana Airlines, aparentemente em bom uso. Também lá, no meio de uma pista, está a <a href=\"https://brasil.elpais.com/internacional/2021-08-17/traidos-afegaos-transformam-aeroporto-em-espelho-da-hipocrisia-das-grandes-potencias.html\" target=\"_blank\">escada portátil que foi imortalizada nos primeiros dias</a> de caos no aeroporto de Cabul, quando estava cheia de pessoas lutando para acessar um avião que saía de Cabul. Agora, no meio da pista, está cheio de roupas e lixo.</p>","<p>Enquanto isso, uma equipe técnica do Catar já está operando no aeroporto afegão, informou a rede Al Jazeera na quinta-feira, citando uma fonte oficial relacionada à aviação civil. No momento, essa equipe está encarregada de calibrar até que ponto as instalações do aeródromo estão danificadas. Os primeiros voos domésticos começam nesta sexta-feira e os internacionais “vão demorar”, acrescenta a mesma fonte.</p>","<p>Por outro lado, as autoridades norte-americanas confirmaram o mau estado das instalações aeroportuárias, sem especificar danos ou deterioração de áreas básicas para seu funcionamento, como as torres de controle de tráfego aéreo, informa <b>María Antonia Sánchez-Vallejo</b>, de Nova York.</p>","<p>No entanto, um piloto contatado pela agência France Presse confirma a degradação do terminal de passageiros devastado pelo tráfego de milhares de pessoas desde 14 de agosto e destaca que as salas de embarque, as torres de controle e as diferentes pistas estariam danificadas, mas ainda operacionais.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesO talibã pega uma lanterna no chão do hangar. Mostra ao jornalista. “Vê? Está quebrada. É uma lanterna que não vale mais do que dois dólares. E eles a quebraram antes de partir. Todo o aeroporto está destruído“, explica, apontando para o resto do campo de aviação. E acrescenta: “Eles só deixaram lixo”.Um dia depois de o último soldado norte-americano ter deixado o Afeganistão, o Talibã permitiu que a imprensa passasse pelo aeroporto para ver as instalações e denunciou, incidentalmente, que, em sua retirada, o Exército dos Estados Unidos havia realizado a tática da terra arrasada, desativando tudo. O talibã com a lanterna fala sobre isso em um enorme hangar, no qual há vários aviões destruídos, estacionados entre centenas de capacetes de soldados, mochilas, cartuchos e coletes à prova de balas deixados pelos militares dos EUA. “Muitas dessas coisas poderiam ter sido usadas pelo povo afegão “, queixa-se.Nas pistas, os jornalistas encontraram helicópteros da Força Aérea Afegã que também estavam desativados ou veículos particulares usados pelos militares e deixados por conta própria. Muitos deles nem mesmo foram abordados pelo Talibã —que não deram permissão para os jornalistas se aproximarem, alegando que podiam esconder bombas de efeito retardado que poderiam explodir quando o motor fosse ligado.A comunidade internacional exortou os talibãs a abrir o aeroporto de Cabul o mais rápido possível, para que milhares ou dezenas de milhares de pessoas que agora acreditam que suas vidas estão em perigo possam deixar o país. Mas, a julgar pelo estado do aeroporto —e as reclamações do Talibã— o campo de aviação não poderá operar novamente durante a noite.Tanto a Turquia quanto o Catar estão negociando com os extremistas para administrar o campo de aviação. Alguns dos especialistas civis encarregados de administrar essa infraestrutura complexa fugiram e os talibãs não têm pessoal qualificado para operá-la. Além disso, os islâmicos denunciam que elementos essenciais como a torre de controle não funcionam, já que os militares norte-americanos a desativaram antes de partir. Por fora parece intacto, sem vestígios de bombardeios ou tiros. Lá dentro, de acordo com o Talibã, o sistema operacional foi destruído.Vários talibãs pedalam na pista do Aeroporto Internacional Hamid Karzai na manhã seguinte à saída oficial dos Estados Unidos do país.Juan Carlos / Juan CarlosEntrar no aeroporto pelo Portão Norte, que até o último momento era controlado pelos norte-americanos, agora significa cruzar vários postos de controle do Talibã. Na sequência, uma movimentação pelo interior do campo de aviação é uma sucessão de veículos militares avariados, quando não queimados. O aeroporto, entretanto, está silencioso e vazio. Às vezes se vê talibãs indo e voltando ou matando o tempo em um posto de controle.Pela porta principal, a chamada Abadia, aquela que na época servia para acessar os corredores e saguões das companhias aéreas comerciais, o espetáculo é igualmente desolador. Esta é a porta por onde um terrorista cometeu suicídio na quinta-feira, 27, matando dezenas de pessoas.FantasmagóricoAgora, entrar lá tem algo de fantasmagórico. Não apenas por causa do silêncio que flutua por toda a imensa instalação. Ao chegar ao que até um mês atrás eram os portões de embarque, dá para ver o chão cheio de malas, roupas e bolsas pertencentes a pessoas que tiveram que ir embora com urgência. Nas encostas também há centenas de malas e bolsas que testemunham que aqueles que fugiram dos talibãs o fizeram com o que estavam vestindo.Antes de acessar as pistas, encontram-se carros militares e vans tombados, formando uma barricada. É a prova de que os militares norte-americanos temiam um ataque frontal dos talibãs a partir do portão principal do aeroporto. Dentro das pistas estão jatos comerciais da companhia aérea comercial afegã Ariana Airlines, aparentemente em bom uso. Também lá, no meio de uma pista, está a escada portátil que foi imortalizada nos primeiros dias de caos no aeroporto de Cabul, quando estava cheia de pessoas lutando para acessar um avião que saía de Cabul. Agora, no meio da pista, está cheio de roupas e lixo.Enquanto isso, uma equipe técnica do Catar já está operando no aeroporto afegão, informou a rede Al Jazeera na quinta-feira, citando uma fonte oficial relacionada à aviação civil. No momento, essa equipe está encarregada de calibrar até que ponto as instalações do aeródromo estão danificadas. Os primeiros voos domésticos começam nesta sexta-feira e os internacionais “vão demorar”, acrescenta a mesma fonte.Por outro lado, as autoridades norte-americanas confirmaram o mau estado das instalações aeroportuárias, sem especificar danos ou deterioração de áreas básicas para seu funcionamento, como as torres de controle de tráfego aéreo, informa María Antonia Sánchez-Vallejo, de Nova York.No entanto, um piloto contatado pela agência France Presse confirma a degradação do terminal de passageiros devastado pelo tráfego de milhares de pessoas desde 14 de agosto e destaca que as salas de embarque, as torres de controle e as diferentes pistas estariam danificadas, mas ainda operacionais.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5449,"excerpt":"Os talibãs culpam os Estados Unidos por tornar o campo de aviação inutilizável ao danificar instalações importantes, como a torre de controle, durante sua retirada","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/QQ6kctcvzr3feylYJV1dJcMmQ6U=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4TXNJOFBSZGLHFC7F5S3I5KUWQ.jpg","url":"https://brasil.elpais.com/internacional/2021-09-03/o-aeroporto-vazio-de-cabul.html"},"es-es":{"title":"El aeropuerto vacío de Kabul","byline":"Juan Carlos Quinteros","content":["<p>El talibán recoge una linterna del suelo del hangar. Se la enseñó al periodista. “¿Ve? Está rota. Es una linterna que no vale más allá de dos dólares. Y la han roto antes de irse. Todo el aeropuerto está destrozado”, explica, señalando el resto del aeródromo. Y añade: “Solo han dejado basura”.</p>","<p>Un día después de que el <a href=\"https://elpais.com/internacional/2021-08-31/el-ultimo-paseo-fantasmal-del-mayor-chris-donahue-en-afganistan.html\">último soldado estadounidense hubiera abandonado Afganistán</a>, los talibanes permitían el paso al aeropuerto a la prensa para que viera las instalaciones y de paso denunciar que, en su retirada, el Ejército estadounidense había llevado a cabo la táctica de tierra quemada inutilizándolo todo. El talibán de la linterna comenta esto en un inmenso hangar en el que hay varias avionetas destruidas, aparcadas entre cientos de cascos de soldados, mochilas, cartuchos y chalecos antibalas abandonados ahí por los militares de EE UU. “Muchas de estas cosas podrían haber sido usadas por el pueblo afgano”, se queja.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-08-30/afganistan-una-evacuacion-titanica-que-desluce-20-anos-de-trabajo.html?rel=listapoyo\">Afganistán, una evacuación titánica que desluce 20 años de trabajo</a></li><li><a href=\"https://elpais.com/opinion/2021-08-16/lecciones-aprendidas-en-afganistan-ninguna.html?rel=listapoyo\">OPINIÓN | ¿Lecciones aprendidas en Afganistán? Ninguna</a></li></ul></section>","<p>En las pistas, los periodistas se encontraban con helicópteros de la fuerza aérea afgana también inutilizados o vehículos particulares usados por los militares y abandonados a su suerte. A muchos de ellos ni siquiera se acercaban los talibanes ni dejaban acercarse a los periodistas, alegando que podían esconder en su interior bombas de efecto retardado que podían explotar al encender el motor.</p>","<p>La comunidad internacional ha solicitado a los talibanes que abran tan pronto como sea posible el aeropuerto de Kabul para que puedan salir del país los miles o decenas de miles de personas que consideran ahora que su vida corre peligro. Pero, a juzgar por el estado del aeropuerto —y las denuncias de los talibanes—, <a href=\"https://elpais.com/internacional/2021-08-31/los-talibanes-celebran-con-disparos-al-aire-la-salida-de-kabul-del-ultimo-soldado-de-ee-uu.html\">el aeródromo no podrá volver a funcionar de un día para otro</a>.</p>","<p>Tanto <a href=\"https://elpais.com/internacional/2021-09-01/turquia-y-qatar-negocian-con-los-talibanes-gestionar-el-aeropuerto-de-kabul.html\">Turquía como Qatar están negociando con los extremistas gestionar el aeródromo</a>. Parte de los expertos civiles encargados de hacer funcionar esta compleja infraestructura han huido y los talibanes carecen de personal cualificado para ponerla en marcha. Además, los islamistas denuncian que elementos esenciales como la torre de control no funcionan, ya que los militares estadounidenses la inutilizaron antes de irse. Por fuera parece intacta, sin rastro de bombazos o disparos. Por dentro, según apuntan los talibanes, el sistema operativo ha sido destruido.</p>","<figure><img alt=\"Varios talibanes recorren en bici la pista del Aeropuerto Internacional Hamid Karzai, la mañana siguiente a que Estados Unidos dejara oficialmente el país.\" width=\"4608\" height=\"3456\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/Io7lSD4L3TAOGPY87QZRRDZwdG0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NQFKJ7VIS5H3NOZKGRIARDWQQY.jpg\" srcset=\"https://imagenes.elpais.com/resizer/Io7lSD4L3TAOGPY87QZRRDZwdG0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NQFKJ7VIS5H3NOZKGRIARDWQQY.jpg 414w,https://imagenes.elpais.com/resizer/duvUNebYbtlvrU2tcskgMIC5-30=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NQFKJ7VIS5H3NOZKGRIARDWQQY.jpg 640w,https://imagenes.elpais.com/resizer/zyBflwJEFa6NFAVL1zHqJPLL3uc=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NQFKJ7VIS5H3NOZKGRIARDWQQY.jpg 1000w,https://imagenes.elpais.com/resizer/uXmOnMt_WVmm--Z7HeBXyMzBRaw=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NQFKJ7VIS5H3NOZKGRIARDWQQY.jpg 1960w\"/><figcaption><span>Varios talibanes recorren en bici la pista del Aeropuerto Internacional Hamid Karzai, la mañana siguiente a que Estados Unidos dejara oficialmente el país.</span><span><span>Juan Carlos / Juan Carlos</span></span></figcaption></figure>","<p>Entrar al aeropuerto por la Puerta Norte, la que hasta el último momento estuvo controlada por los estadounidenses, significa en estos momentos salvar varios controles talibanes. Después, un paseo en coche por el interior del aeródromo es una sucesión de estropeados vehículos militares, cuando no quemados. El aeropuerto, mientras tanto, está mudo y vacío. A veces se ven talibanes yendo y viniendo en bicicleta o matando el tiempo pasándose un pelotón enorme de plástico en un retén.</p>","<p>Por la puerta principal, la denominada Abbey, la que sirvió en su tiempo para acceder a los pasillos y vestíbulos de las compañías de los vuelos comerciales, el espectáculo es igual de desolador. Esta es la puerta en la que <a href=\"https://elpais.com/internacional/2021-08-26/un-doble-atentado-en-torno-al-aeropuerto-de-kabul-causa-al-menos-una-decena-de-muertos.html\">se suicidó un terrorista el jueves 27 matando a decenas de personas</a>.</p>","<h3>Fantasmagórico</h3>","<p>Ahora, entrar por ahí tiene algo de fantasmagórico. No solo por el silencio que flota en toda la inmensa instalación. Al llegar a lo que hasta hace un mes eran las puertas de embarque, se ve el suelo lleno de maletas, ropas y bolsas pertenecientes a las personas que tuvieron que marcharse con urgencia. En las pistas también hay cientos de maletas y bolsas que atestiguan que los que se fueron huyendo de los talibanes lo hicieron con lo puesto.</p>","<p>Antes de acceder a las pistas, hay coches militares y furgonetas volcados, formando una barricada. Es una prueba de que el Ejército estadounidense temió un ataque frontal de los talibanes que arrancara desde la puerta principal del aeropuerto. Dentro de las pistas se ven aviones comerciales de la aerolínea comercial afgana Ariana Airlines, al parecer en buen uso. También está ahí, en medio de una pista, la escalera portátil que fue inmortalizada los primeros días de caos en el aeropuerto de Kabul cuando se encontraba llena de <a href=\"https://elpais.com/videos/2021-08-31/video-un-comandante-taliban-pide-a-los-ciudadanos-que-no-abandonen-afganistan.html?rel=listapoyo\">personas que pugnaban por acceder a un avión que salía de Kabul</a>. Ahora, en medio de la pista, se encuentra llena de ropa y de basura.</p>","<p>Mientras, un equipo técnico catarí está ya operando en el aeropuerto afgano, informaba este jueves la cadena Al Jazeera, citando una fuente oficial relacionada con la aviación civil. Por el momento, este equipo se ocupa de calibrar hasta qué extremo están dañadas las instalaciones del aeródromo. Los primeros vuelos nacionales empezarán hoy y los internacionales “tomarán su tiempo”, añade la misma fuente.</p>","<p>Por otra parte, las autoridades de EE UU han confirmado el mal estado en que quedaron las instalaciones del aeropuerto, sin especificar destrozos o deterioro en áreas básicas para su funcionamiento como las torres de control del tráfico aéreo, informa <b>María Antonia Sánchez-Vallejo</b> desde Nueva York.</p>","<p>Un piloto contactado por la agencia France Presse refiere sin embargo la degradación de la terminal de pasajeros arrasada por el tráfago de miles de personas desde el 14 de agosto y que las salas de embarque, las torres de control y las diferentes pistas estarían deterioradas pero aún operativas.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"El talibán recoge una linterna del suelo del hangar. Se la enseñó al periodista. “¿Ve? Está rota. Es una linterna que no vale más allá de dos dólares. Y la han roto antes de irse. Todo el aeropuerto está destrozado”, explica, señalando el resto del aeródromo. Y añade: “Solo han dejado basura”.Un día después de que el último soldado estadounidense hubiera abandonado Afganistán, los talibanes permitían el paso al aeropuerto a la prensa para que viera las instalaciones y de paso denunciar que, en su retirada, el Ejército estadounidense había llevado a cabo la táctica de tierra quemada inutilizándolo todo. El talibán de la linterna comenta esto en un inmenso hangar en el que hay varias avionetas destruidas, aparcadas entre cientos de cascos de soldados, mochilas, cartuchos y chalecos antibalas abandonados ahí por los militares de EE UU. “Muchas de estas cosas podrían haber sido usadas por el pueblo afgano”, se queja.Más informaciónAfganistán, una evacuación titánica que desluce 20 años de trabajoOPINIÓN | ¿Lecciones aprendidas en Afganistán? NingunaEn las pistas, los periodistas se encontraban con helicópteros de la fuerza aérea afgana también inutilizados o vehículos particulares usados por los militares y abandonados a su suerte. A muchos de ellos ni siquiera se acercaban los talibanes ni dejaban acercarse a los periodistas, alegando que podían esconder en su interior bombas de efecto retardado que podían explotar al encender el motor.La comunidad internacional ha solicitado a los talibanes que abran tan pronto como sea posible el aeropuerto de Kabul para que puedan salir del país los miles o decenas de miles de personas que consideran ahora que su vida corre peligro. Pero, a juzgar por el estado del aeropuerto —y las denuncias de los talibanes—, el aeródromo no podrá volver a funcionar de un día para otro.Tanto Turquía como Qatar están negociando con los extremistas gestionar el aeródromo. Parte de los expertos civiles encargados de hacer funcionar esta compleja infraestructura han huido y los talibanes carecen de personal cualificado para ponerla en marcha. Además, los islamistas denuncian que elementos esenciales como la torre de control no funcionan, ya que los militares estadounidenses la inutilizaron antes de irse. Por fuera parece intacta, sin rastro de bombazos o disparos. Por dentro, según apuntan los talibanes, el sistema operativo ha sido destruido.Varios talibanes recorren en bici la pista del Aeropuerto Internacional Hamid Karzai, la mañana siguiente a que Estados Unidos dejara oficialmente el país.Juan Carlos / Juan CarlosEntrar al aeropuerto por la Puerta Norte, la que hasta el último momento estuvo controlada por los estadounidenses, significa en estos momentos salvar varios controles talibanes. Después, un paseo en coche por el interior del aeródromo es una sucesión de estropeados vehículos militares, cuando no quemados. El aeropuerto, mientras tanto, está mudo y vacío. A veces se ven talibanes yendo y viniendo en bicicleta o matando el tiempo pasándose un pelotón enorme de plástico en un retén.Por la puerta principal, la denominada Abbey, la que sirvió en su tiempo para acceder a los pasillos y vestíbulos de las compañías de los vuelos comerciales, el espectáculo es igual de desolador. Esta es la puerta en la que se suicidó un terrorista el jueves 27 matando a decenas de personas.FantasmagóricoAhora, entrar por ahí tiene algo de fantasmagórico. No solo por el silencio que flota en toda la inmensa instalación. Al llegar a lo que hasta hace un mes eran las puertas de embarque, se ve el suelo lleno de maletas, ropas y bolsas pertenecientes a las personas que tuvieron que marcharse con urgencia. En las pistas también hay cientos de maletas y bolsas que atestiguan que los que se fueron huyendo de los talibanes lo hicieron con lo puesto.Antes de acceder a las pistas, hay coches militares y furgonetas volcados, formando una barricada. Es una prueba de que el Ejército estadounidense temió un ataque frontal de los talibanes que arrancara desde la puerta principal del aeropuerto. Dentro de las pistas se ven aviones comerciales de la aerolínea comercial afgana Ariana Airlines, al parecer en buen uso. También está ahí, en medio de una pista, la escalera portátil que fue inmortalizada los primeros días de caos en el aeropuerto de Kabul cuando se encontraba llena de personas que pugnaban por acceder a un avión que salía de Kabul. Ahora, en medio de la pista, se encuentra llena de ropa y de basura.Mientras, un equipo técnico catarí está ya operando en el aeropuerto afgano, informaba este jueves la cadena Al Jazeera, citando una fuente oficial relacionada con la aviación civil. Por el momento, este equipo se ocupa de calibrar hasta qué extremo están dañadas las instalaciones del aeródromo. Los primeros vuelos nacionales empezarán hoy y los internacionales “tomarán su tiempo”, añade la misma fuente.Por otra parte, las autoridades de EE UU han confirmado el mal estado en que quedaron las instalaciones del aeropuerto, sin especificar destrozos o deterioro en áreas básicas para su funcionamiento como las torres de control del tráfico aéreo, informa María Antonia Sánchez-Vallejo desde Nueva York.Un piloto contactado por la agencia France Presse refiere sin embargo la degradación de la terminal de pasajeros arrasada por el tráfago de miles de personas desde el 14 de agosto y que las salas de embarque, las torres de control y las diferentes pistas estarían deterioradas pero aún operativas.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":5580,"excerpt":"Los talibanes culpan a Estados Unidos de dejar inutilizado el aeródromo al dañar en su retirada instalaciones clave como la torre de control","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/QQ6kctcvzr3feylYJV1dJcMmQ6U=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4TXNJOFBSZGLHFC7F5S3I5KUWQ.jpg","url":"https://elpais.com/internacional/2021-09-03/el-aeropuerto-vacio-de-kabul.html"}}},"__N_SSG":true}