{"pageProps":{"page":{"id":"28ad4f1d24f755b1c5b6b99fe38776a7","pt-br":{"title":"Wembley não assusta a Itália, que derrota a Inglaterra nos pênaltis e se consagra campeã da Eurocopa","byline":"José Sámano","content":["<p>Horas depois de <a href=\"https://brasil.elpais.com/esportes/copa-america-futebol/2021-07-11/argentina-destrona-o-brasil-no-maracana-e-e-campea-da-copa-america.html?rel=listapoyo\" target=\"_blank\">Messi ter tomado de assalto o Maracanã</a>, a Itália tomou Wembley. Alinhado com o que foi esta <a href=\"https://brasil.elpais.com/noticias/eurocopa/\" target=\"_blank\">Eurocopa</a> de intrigas, o desenlace veio na disputa de pênaltis. A Azzurra, sem estrelas sublimes, levantou o segundo título depois do que conquistou em 1968. A Inglaterra, que supostamente tem mais talento, foi à lona e perpetuou sua travessia do deserto 55 anos depois seu único título importante. Desta vez não encontrou um Hurst e quis vencer em dois minutos e não perder em 118. Pagou por seu conservadorismo e a Itália, mosqueteira nos bons e maus momentos, renasceu quando se viu na lona muito cedo. Muito mérito. Em seguida, a Inglaterra derrotou a Inglaterra.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<section><h3>Mais informações</h3></section>","<p>Logo de cara, <a href=\"https://brasil.elpais.com/esportes/2021-07-06/jorginho-o-volante-que-aprendeu-a-jogar-com-a-mae-e-colocou-a-italia-na-final-da-eurocopa.html\" target=\"_blank\">a Itália chegou tarde</a>. Quando tirou o agasalho, a marreta inglesa já havia caído sobre ela. E da maneira mais fortuita. Luke Shaw só tinha marcado três gols em 253 partidas pelo Southampton e pelo Manchester United. O lateral nunca foi um grande aventureiro ofensivo. Desta vez teve um ataque de audácia aos dois minutos de jogo.</p>","<p>Depois de um escanteio a favor, o time de Mancini se viu na intempérie. <a href=\"https://elpais.com/deportes/eurocopa-futbol/2021-07-05/la-redencion-de-luke-shaw.html\" target=\"_blank\">Shaw avançou</a>, Kane articulou maravilhosamente o jogo para o outro lateral, Trippier. O jogador do Atlético de Madri, que tem um compasso no pé direito, fez com que a jogada voltasse para Shaw. Di Lorenzo, abalado pela perturbadora presença de Kane, não bloqueou o avanço do lateral canhoto inglês, que estampou a bola nas malhas italianas com um forte chute de bate-pronto. A seleção de Mancini ficou zonza, obrigada a trabalhar mais cedo do que o previsto. A partida era ideal para a equipe de Southgate, mas só quis administrar a vantagem a partir de sua montagem defensiva.</p>","<p>Esta Inglaterra já não é tão rude com a bola. Hoje, com seu futebol embebido de influências estrangeiras, se estrutura de outra maneira. Às vezes recreativa, mas não nesta final. Tem muito bons recrutas para os últimos metros. Acontece que eles se sobrepõem: Kane, Sterling, Mount, Foden, Rashford, Sancho, Grealish, Saka... Eles se <a href=\"https://elpais.com/deportes/eurocopa-futbol/2021-07-11/no-hay-paz-para-gareth-southgate.html\" target=\"_blank\">embolam na lousa de Southgate</a>, que não soube combinar o voo de uns e outros. Na hora da verdade, a Inglaterra de Stones, Maguire e outros membros da tropa de choque. O setor fundamental, a defesa, com um gol contra —da Dinamarca, de falta—, obstinou-se na final.</p>","<p>A Inglaterra não dissimulou. Southgate escalou a equipe com três zagueiros e dois laterais, com o trabalho infinito de Rice e Phillips na frente. Os atacantes, com Kane como figura principal, não pouparam esforços na hora de recuar. A foto tática: 10 ingleses em apenas 15 metros na área de Pickford. O suficiente para negar a Itália em quase todo o primeiro ato. Com a bola ao pé, ninguém na Azzurra mereceu destaque, sem incursões de <a href=\"https://elpais.com/deportes/eurocopa-futbol/2021-07-04/nicolo-barella-el-orgullo-sardo-de-la-azzurra.html\" target=\"_blank\">Barella</a> e <a href=\"https://elpais.com/deportes/eurocopa-futbol/2021-07-05/el-sello-de-italia-se-llama-verratti.html\" target=\"_blank\">Verratti</a>, com Insigne espremido por Walker. Uma manobra a toda velocidade de Chiesa acabou com um arremate de pé esquerdo do ponta da Juve que passou rente ao poste inglês.</p>","<p>Tampouco houve maiores avisos no perímetro de Donnarumma, mas os locais estavam confortáveis, embora ninguém acompanhasse Kane. Seu gabarito avantajado engana. É muito mais que um goleador. Tem habilidade para jogar de costas e luzes para jogar de frente. Mas todos perderam sua pista. Desta vez Sterling e Mount não o acompanharam, pois a Inglaterra se acreditava vencedora desde o segundo minuto.</p>","<h3>Verratti, a referência</h3>","<p>Pouco antes do intervalo, outra Itália já dava sinais, já havia metabolizado o gol de Shaw. A mudança se acentuou no segundo tempo. Mancini não atrasou a entrada de Berardi <a href=\"https://elpais.com/deportes/eurocopa-futbol/2021-07-11/immobile-o-el-patito-feo-de-la-bella-italia.html\" target=\"_blank\">no lugar de Immobile</a>, o que tirou uma referência crucial para Maguire, Stones e Walker. Chiesa e Insigne interpretaram maravilhosamente que tinham de jogar com as rédeas soltas, varrer toda a frente de ataque. A previsibilidade inicial dos italianos acabou e o adversário já não tinha a mesma intensidade. Pickford evitou o gol de Chiesa com uma esticada terminal. Verratti era a referência de seu time, o dono do meio-campo.</p>","<p>Cada assalto já era italiano. Coragem e mais coragem. Outro arrebato, outra vontade, outra firmeza. E pela força veio o empate. Depois de um escanteio, houve trovões na área de Pickford. Chiellini rolou no chão, Verratti, o menor, acertou uma cabeçada na trave direita dos ingleses e Bonucci pegou o rebote com a faca nos dentes e mandou para o gol. Um prêmio à perseverança de Mancini, uma chicotada na pressionada seleção de Southgate. O técnico reagiu desmontando a linha traseira de cinco, colocando Saka no lugar de Trippier.</p>","<p>A Inglaterra não encontrou solução, tão retraída diante da enérgica Itália do segundo tempo e o jogo foi para a prorrogação. <a href=\"https://brasil.elpais.com/esportes/copa-america-futebol/2021-06-26/a-eurocopa-goleia-a-copa-america.html\" target=\"_blank\">Uma Eurocopa extenuante</a>. A oitava prorrogação em 15 partidas eliminatórias, a terceira para a esforçada seleção de Mancini, diminuída pela lesão do revoltoso Chiesa e pelo esgotamento de Verratti. A Itália, à base de suor, assumiu o papel de resistente, esperando enterrar o punhal. A única coisa que enterrou foram <a href=\"https://brasil.elpais.com/esportes/2021-07-06/jorginho-o-volante-que-aprendeu-a-jogar-com-a-mae-e-colocou-a-italia-na-final-da-eurocopa.html\" target=\"_blank\">os cravos de Jorginho</a> na panturrilha de Grealish. O árbitro ignorou e vieram os pênaltis para que cada um lançasse os dados. Donnarumma se fez ainda mais gigante e a Inglaterra foi para a disputa com tudo a favor, seis de sete jogos no calor de sua fogueira e Wembley como testemunha. A Itália, a crua Itália onde quer que seja. A Inglaterra e sua vertigem de altura. De novo o futebol escapou-lhe de casa.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Horas depois de Messi ter tomado de assalto o Maracanã, a Itália tomou Wembley. Alinhado com o que foi esta Eurocopa de intrigas, o desenlace veio na disputa de pênaltis. A Azzurra, sem estrelas sublimes, levantou o segundo título depois do que conquistou em 1968. A Inglaterra, que supostamente tem mais talento, foi à lona e perpetuou sua travessia do deserto 55 anos depois seu único título importante. Desta vez não encontrou um Hurst e quis vencer em dois minutos e não perder em 118. Pagou por seu conservadorismo e a Itália, mosqueteira nos bons e maus momentos, renasceu quando se viu na lona muito cedo. Muito mérito. Em seguida, a Inglaterra derrotou a Inglaterra.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiMais informaçõesLogo de cara, a Itália chegou tarde. Quando tirou o agasalho, a marreta inglesa já havia caído sobre ela. E da maneira mais fortuita. Luke Shaw só tinha marcado três gols em 253 partidas pelo Southampton e pelo Manchester United. O lateral nunca foi um grande aventureiro ofensivo. Desta vez teve um ataque de audácia aos dois minutos de jogo.Depois de um escanteio a favor, o time de Mancini se viu na intempérie. Shaw avançou, Kane articulou maravilhosamente o jogo para o outro lateral, Trippier. O jogador do Atlético de Madri, que tem um compasso no pé direito, fez com que a jogada voltasse para Shaw. Di Lorenzo, abalado pela perturbadora presença de Kane, não bloqueou o avanço do lateral canhoto inglês, que estampou a bola nas malhas italianas com um forte chute de bate-pronto. A seleção de Mancini ficou zonza, obrigada a trabalhar mais cedo do que o previsto. A partida era ideal para a equipe de Southgate, mas só quis administrar a vantagem a partir de sua montagem defensiva.Esta Inglaterra já não é tão rude com a bola. Hoje, com seu futebol embebido de influências estrangeiras, se estrutura de outra maneira. Às vezes recreativa, mas não nesta final. Tem muito bons recrutas para os últimos metros. Acontece que eles se sobrepõem: Kane, Sterling, Mount, Foden, Rashford, Sancho, Grealish, Saka... Eles se embolam na lousa de Southgate, que não soube combinar o voo de uns e outros. Na hora da verdade, a Inglaterra de Stones, Maguire e outros membros da tropa de choque. O setor fundamental, a defesa, com um gol contra —da Dinamarca, de falta—, obstinou-se na final.A Inglaterra não dissimulou. Southgate escalou a equipe com três zagueiros e dois laterais, com o trabalho infinito de Rice e Phillips na frente. Os atacantes, com Kane como figura principal, não pouparam esforços na hora de recuar. A foto tática: 10 ingleses em apenas 15 metros na área de Pickford. O suficiente para negar a Itália em quase todo o primeiro ato. Com a bola ao pé, ninguém na Azzurra mereceu destaque, sem incursões de Barella e Verratti, com Insigne espremido por Walker. Uma manobra a toda velocidade de Chiesa acabou com um arremate de pé esquerdo do ponta da Juve que passou rente ao poste inglês.Tampouco houve maiores avisos no perímetro de Donnarumma, mas os locais estavam confortáveis, embora ninguém acompanhasse Kane. Seu gabarito avantajado engana. É muito mais que um goleador. Tem habilidade para jogar de costas e luzes para jogar de frente. Mas todos perderam sua pista. Desta vez Sterling e Mount não o acompanharam, pois a Inglaterra se acreditava vencedora desde o segundo minuto.Verratti, a referênciaPouco antes do intervalo, outra Itália já dava sinais, já havia metabolizado o gol de Shaw. A mudança se acentuou no segundo tempo. Mancini não atrasou a entrada de Berardi no lugar de Immobile, o que tirou uma referência crucial para Maguire, Stones e Walker. Chiesa e Insigne interpretaram maravilhosamente que tinham de jogar com as rédeas soltas, varrer toda a frente de ataque. A previsibilidade inicial dos italianos acabou e o adversário já não tinha a mesma intensidade. Pickford evitou o gol de Chiesa com uma esticada terminal. Verratti era a referência de seu time, o dono do meio-campo.Cada assalto já era italiano. Coragem e mais coragem. Outro arrebato, outra vontade, outra firmeza. E pela força veio o empate. Depois de um escanteio, houve trovões na área de Pickford. Chiellini rolou no chão, Verratti, o menor, acertou uma cabeçada na trave direita dos ingleses e Bonucci pegou o rebote com a faca nos dentes e mandou para o gol. Um prêmio à perseverança de Mancini, uma chicotada na pressionada seleção de Southgate. O técnico reagiu desmontando a linha traseira de cinco, colocando Saka no lugar de Trippier.A Inglaterra não encontrou solução, tão retraída diante da enérgica Itália do segundo tempo e o jogo foi para a prorrogação. Uma Eurocopa extenuante. A oitava prorrogação em 15 partidas eliminatórias, a terceira para a esforçada seleção de Mancini, diminuída pela lesão do revoltoso Chiesa e pelo esgotamento de Verratti. A Itália, à base de suor, assumiu o papel de resistente, esperando enterrar o punhal. A única coisa que enterrou foram os cravos de Jorginho na panturrilha de Grealish. O árbitro ignorou e vieram os pênaltis para que cada um lançasse os dados. Donnarumma se fez ainda mais gigante e a Inglaterra foi para a disputa com tudo a favor, seis de sete jogos no calor de sua fogueira e Wembley como testemunha. A Itália, a crua Itália onde quer que seja. A Inglaterra e sua vertigem de altura. De novo o futebol escapou-lhe de casa.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5734,"excerpt":"A Azzurra, resistente e cheia de vigor, conquista sua segunda Eurocopa, derrotando uma Inglaterra que só quis administrar o gol que marcou aos dois minutos","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/2Km1zS5gSSj5TVrT3TEBdLAwwW0=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AORYC6OUCRGXLCKC6JALHUYAD4","url":"https://brasil.elpais.com/esportes/2021-07-12/wembley-nao-assusta-a-italia-que-derrota-a-inglaterra-nos-penaltis-e-se-consagra-campea-da-eurocopa.html"},"es-es":{"title":"Italia - Inglaterra en directo, la final de la Eurocopa | Italia vence a Inglaterra en los penaltis y conquista su segunda Eurocopa","byline":"Luis Villaescusa","content":["<nav><a href=\"https://elpais.com/deportes/eurocopa-futbol/2021-07-11/immobile-o-el-patito-feo-de-la-bella-italia.html\">Previa</a><a href=\"https://elpais.com/esportes/2021-07-11/italia-x-inglaterra-a-final-da-eurocopa-ao-vivo.html\">Directo</a><a href=\"https://elpais.com/deportes/eurocopa-futbol/2021-07-11/mancini-precipita-la-desconexion-de-phillips-y-rice.html\">Crónica</a></nav>","<p>Italia ha conseguido batir a Inglaterra en su casa de Wembley este domingo y se ha coronado campeón de Europa por segunda vez, algo que no conseguía desde 1968. Southgate planteó el partido para incomodar al máximo las combinaciones de su rival, volviendo al esquema de cinco defensas y con un doble pivote muy activo en labores de presión. Mancini salió con la idea de recuperar el balón que perdió en las semifinales ante España. Cuando apenas había echado a rodar el balón, Trippier encontró solo en el segundo palo a Shaw y el lateral consiguió abrir el marcador con un potente disparo ajustado al primer palo. Ya por delante, Inglaterra se sintió mucho más cómoda, manteniendo a raya a los italianos, que no tenían fortuna con varios disparos desde la frontal.</p>","<p>En el segundo tiempo, Italia salió con el mismo plan de adueñarse de la posesión y tratar de encerrar poco a poco a su rival. Inglaterra se sentía cómoda en defensa, pero sufría cada vez más, incapaz de combinar en el centro del campo. En el minuto 67, los de Mancini han conseguido el merecido empate por mediación de Bonucci, que cazó el balón en la línea de gol tras una jugada embarullada en el área. Sin goles hasta el 90, el encuentro se marchó a la prórroga, la octava en los 15 partidos de eliminatoria en esta Eurocopa. </p>","<p>Cada equipo dominó en una parte de la prórroga, pero no fue lo suficiente para mover el marcador y el partido se marchó a penaltis. Pickford logró parar el segundo lanzamiento del penalti a Belotti, pero Rashford, que lo tiró al palo y Sancho que falló su penalti encarrilaron la tanda de penaltis para los italianos. Pickford logró salvar un gol de partido, pero Donnarumma se convirtió en el héroe y también blocó el último penalti a Saka. Italia rompió así su maldición que arrastraba desde hace 52 años y levanta su segundo título Europeo de toda su historia. Así hemos contado el minuto a minuto del partido en directo en EL PAÍS:</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/402\" target=\"_blank\"><i>Suscríbete aquí</i></a><i> a nuestra newsletter especial sobre la Eurocopa 2021</i></p>"],"textContent":"PreviaDirectoCrónicaItalia ha conseguido batir a Inglaterra en su casa de Wembley este domingo y se ha coronado campeón de Europa por segunda vez, algo que no conseguía desde 1968. Southgate planteó el partido para incomodar al máximo las combinaciones de su rival, volviendo al esquema de cinco defensas y con un doble pivote muy activo en labores de presión. Mancini salió con la idea de recuperar el balón que perdió en las semifinales ante España. Cuando apenas había echado a rodar el balón, Trippier encontró solo en el segundo palo a Shaw y el lateral consiguió abrir el marcador con un potente disparo ajustado al primer palo. Ya por delante, Inglaterra se sintió mucho más cómoda, manteniendo a raya a los italianos, que no tenían fortuna con varios disparos desde la frontal.En el segundo tiempo, Italia salió con el mismo plan de adueñarse de la posesión y tratar de encerrar poco a poco a su rival. Inglaterra se sentía cómoda en defensa, pero sufría cada vez más, incapaz de combinar en el centro del campo. En el minuto 67, los de Mancini han conseguido el merecido empate por mediación de Bonucci, que cazó el balón en la línea de gol tras una jugada embarullada en el área. Sin goles hasta el 90, el encuentro se marchó a la prórroga, la octava en los 15 partidos de eliminatoria en esta Eurocopa. Cada equipo dominó en una parte de la prórroga, pero no fue lo suficiente para mover el marcador y el partido se marchó a penaltis. Pickford logró parar el segundo lanzamiento del penalti a Belotti, pero Rashford, que lo tiró al palo y Sancho que falló su penalti encarrilaron la tanda de penaltis para los italianos. Pickford logró salvar un gol de partido, pero Donnarumma se convirtió en el héroe y también blocó el último penalti a Saka. Italia rompió así su maldición que arrastraba desde hace 52 años y levanta su segundo título Europeo de toda su historia. Así hemos contado el minuto a minuto del partido en directo en EL PAÍS:Suscríbete aquí a nuestra newsletter especial sobre la Eurocopa 2021","length":2017,"excerpt":"Shaw marcó nada más arrancar el encuentro y Bonucci consiguió el empate en la segunda parte. Donnarumma paró el penalti definitivo a Saka","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/PfRq0kWKfu5xQALESKxw57tS7pQ=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CBMITNJMDHIVA6LX2BH5I3HFPE.jpg","url":"https://elpais.com/deportes/eurocopa-futbol/2021-07-11/italia-inglaterra-en-directo-la-final-de-la-eurocopa-en-vivo.html"}}},"__N_SSG":true}