{"pageProps":{"page":{"id":"80fb99471ab90c7beb980913bf5a6e21","pt-br":{"title":"Instabilidade política no Haiti preocupa os EUA, que temem nova onda migratória","byline":"Jacobo García","content":["<section><h3>Mais informações</h3></section>","<p>Tão arraigada no coração dos haitianos quanto a estátua do <i>Le Marron Inconnu</i> erguida no centro de Porto Príncipe como um símbolo da luta contra a escravidão, <a href=\"https://brasil.elpais.com/internacional/2021-07-07/haiti-um-coquetel-de-crise-politica-e-desastre-economico-perpetuo.html\" target=\"_blank\">a palavra crise se instalou como a única forma de governo no país caribenho</a>. Ao vácuo de poder existente —até três líderes se proclamaram chefes de Estado depois do assassinato do presidente Jovenel Moïse— se junta a fome que atinge com dureza o <a href=\"https://brasil.elpais.com/noticias/haiti/\" target=\"_blank\">Haiti</a>, imerso na “pior crise humanitária dos últimos anos”, segundo o Unicef.</p>","<p>A onda expansiva do assassinato atinge toda a região e afeta diretamente os Estados Unidos, que temem uma crise migratória —na sexta-feira, centenas de pessoas se aglomeravam em frente à embaixada em busca de um visto—, a Colômbia, <a href=\"https://brasil.elpais.com/internacional/2021-07-09/haiti-prende-15-colombianos-e-2-norte-americanos-pelo-assassinato-do-presidente-jovenel-moise.html\" target=\"_blank\">de onde saiu a maioria dos suspeitos presos</a>, e a República Dominicana, que acompanha com preocupação os acontecimentos no país vizinho, com o qual compartilha fronteira e uma tensa relação desde a criação das duas nações e a divisão da ilha La Española, em 1821.</p>","<p>Cientes de como terminam as crises no país mais pobre da América e <a href=\"https://brasil.elpais.com/internacional/2021-07-08/vazio-de-poder-mergulha-haiti-na-incerteza-em-meio-a-crise-sem-precedentes.html\" target=\"_blank\">diante do temor de que um levante violento varra tudo</a>, o Haiti pediu aos EUA e à ONU o envio de tropas para proteger portos, aeroportos e outros pontos estratégicos. “Pensamos que os mercenários poderiam destruir a infraestrutura para criar caos no país”, disse na sexta-feira o ministro das Eleições, Mathias Pierre.</p>","<p>O Departamento de Estado norte-americano e o Pentágono confirmaram o pedido de ajuda haitiano, embora sem detalhar se haverá mobilização de tropas militares, uma ameaça sempre latente que justifica a rejeição da população à presença estrangeira e a missões internacionais, como a dos capacetes azuis da ONU. Esta última, que levou o Exército brasileiro ao país, resultou em escândalos de abusos sexuais e da propagação do cólera entre 2004 e 2017. Um ódio patente nas paredes da sede da missão já cancelada da ONU, apedrejadas até o cansaço pela população.</p>","<p>Enquanto isso, a investigação do assassinato do presidente abre um leque de possibilidades. De um plano orquestrado pela equipe de segurança de Moïse à conspiração de um grupo de oligarcas afastados de alguns dos negócios mais suculentos. Parte da escolta de Moïse está sob investigação e o Ministério Público chamou os magnatas Réginald Boulos e Dimitri Vorbe para depor na segunda-feira. Boulos é dono de um conglomerado de empresas e a família Vorbe é dona do monopólio de eletricidade que Moïse havia começado a romper com a entrada de concorrentes. Ambos foram <a href=\"https://brasil.elpais.com/internacional/2021-02-14/jovenel-moise-um-grupo-de-oligarcas-quer-se-apoderar-do-haiti.html\" target=\"_blank\">apontados pelo mandatário em uma entrevista ao EL PAÍS</a>, meses antes de morrer.</p>","<p>Ao desconcerto por conta do ocorrido somam-se as dúvidas sobre o futuro político do país. Um dos <a href=\"https://brasil.elpais.com/internacional/2021-07-07/jovenel-moise-um-homem-cercado-de-inimigos-dentro-e-fora-do-haiti.html\" target=\"_blank\">últimos decretos assinados por Moïse</a> foi nomear o oposicionista Ariel Henry como figura de aproximação para recompor as relações antes das eleições presidenciais e legislativas de setembro. O novo primeiro-ministro tinha sido nomeado, mas não chegou a ser empossado, e o primeiro-ministro cessante, Claude Joseph, apoiado pelos EUA, insiste que não deixará o poder, o que provocou tensão. E se havia alguma dúvida de que tudo pode piorar no Haiti, na noite de sexta-feira um grupo de senadores da oposição acusou Joseph de “instigar um golpe” e pediu a um terceiro, o presidente do Senado, Joseph Lambert, que assumisse a chefia do Estado. A Corte Suprema, que teria de decidir sobre essa controvérsia, foi dissolvida e seu presidente morreu no mês passado de covid-19.</p>","<p>Enquanto isso acontece nas alturas, policiais e militares colombianos e norte-americanos anunciaram sua chegada ao país para ajudar a esclarecer o magnicídio, embora o que continua sem chegar são as vacinas. O Haiti é um dos poucos países do mundo <a href=\"https://valor.globo.com/mundo/noticia/2021/06/08/haiti-e-unico-pais-do-hemisferio-ocidental-sem-vacinas.ghtml\" target=\"_blank\">que não recebeu uma única dose de vacina contra a covid-19</a>, enquanto a população combate a pandemia com paracetamol e vodu. Meio a sério, meio brincando, o sacerdote católico Gilles Dauroc costumava dizer que, na ausência de dados estatísticos confiáveis, “no Haiti se considera que há 80% de católicos, 40% de protestantes e 90% de praticantes de vodu”.</p>","<p>A verdade é que a pandemia castigou ainda mais a empobrecida economia do Haiti, que depende em 75% da cooperação internacional e que a ONU situa no 170º lugar entre 187 países no índice de desenvolvimento humano. Dada essa precariedade, a instabilidade política, endêmica no Haiti desde a queda da ditadura, com 20 governos em 35 anos e com seis primeiros-ministros apenas no mandato do presidente assassinado, <a href=\"https://brasil.elpais.com/internacional/2021-02-09/haiti-entra-em-nova-espiral-de-violencia-politica-e-caos-social.html\" target=\"_blank\">torna-se uma bomba-relógio para a região</a>. O terremoto de 12 de janeiro de 2010 não só ocasionou mais de 300.000 mortos e um milhão meio de desabrigados, mas destruiu um Estado erguido com bases pouco sólidas depois da ditadura de Papa Doc e Baby Doc Duvalier, consolidada à base de terror e facões por seus temidos <i>tonton macoutes</i>.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesTão arraigada no coração dos haitianos quanto a estátua do Le Marron Inconnu erguida no centro de Porto Príncipe como um símbolo da luta contra a escravidão, a palavra crise se instalou como a única forma de governo no país caribenho. Ao vácuo de poder existente —até três líderes se proclamaram chefes de Estado depois do assassinato do presidente Jovenel Moïse— se junta a fome que atinge com dureza o Haiti, imerso na “pior crise humanitária dos últimos anos”, segundo o Unicef.A onda expansiva do assassinato atinge toda a região e afeta diretamente os Estados Unidos, que temem uma crise migratória —na sexta-feira, centenas de pessoas se aglomeravam em frente à embaixada em busca de um visto—, a Colômbia, de onde saiu a maioria dos suspeitos presos, e a República Dominicana, que acompanha com preocupação os acontecimentos no país vizinho, com o qual compartilha fronteira e uma tensa relação desde a criação das duas nações e a divisão da ilha La Española, em 1821.Cientes de como terminam as crises no país mais pobre da América e diante do temor de que um levante violento varra tudo, o Haiti pediu aos EUA e à ONU o envio de tropas para proteger portos, aeroportos e outros pontos estratégicos. “Pensamos que os mercenários poderiam destruir a infraestrutura para criar caos no país”, disse na sexta-feira o ministro das Eleições, Mathias Pierre.O Departamento de Estado norte-americano e o Pentágono confirmaram o pedido de ajuda haitiano, embora sem detalhar se haverá mobilização de tropas militares, uma ameaça sempre latente que justifica a rejeição da população à presença estrangeira e a missões internacionais, como a dos capacetes azuis da ONU. Esta última, que levou o Exército brasileiro ao país, resultou em escândalos de abusos sexuais e da propagação do cólera entre 2004 e 2017. Um ódio patente nas paredes da sede da missão já cancelada da ONU, apedrejadas até o cansaço pela população.Enquanto isso, a investigação do assassinato do presidente abre um leque de possibilidades. De um plano orquestrado pela equipe de segurança de Moïse à conspiração de um grupo de oligarcas afastados de alguns dos negócios mais suculentos. Parte da escolta de Moïse está sob investigação e o Ministério Público chamou os magnatas Réginald Boulos e Dimitri Vorbe para depor na segunda-feira. Boulos é dono de um conglomerado de empresas e a família Vorbe é dona do monopólio de eletricidade que Moïse havia começado a romper com a entrada de concorrentes. Ambos foram apontados pelo mandatário em uma entrevista ao EL PAÍS, meses antes de morrer.Ao desconcerto por conta do ocorrido somam-se as dúvidas sobre o futuro político do país. Um dos últimos decretos assinados por Moïse foi nomear o oposicionista Ariel Henry como figura de aproximação para recompor as relações antes das eleições presidenciais e legislativas de setembro. O novo primeiro-ministro tinha sido nomeado, mas não chegou a ser empossado, e o primeiro-ministro cessante, Claude Joseph, apoiado pelos EUA, insiste que não deixará o poder, o que provocou tensão. E se havia alguma dúvida de que tudo pode piorar no Haiti, na noite de sexta-feira um grupo de senadores da oposição acusou Joseph de “instigar um golpe” e pediu a um terceiro, o presidente do Senado, Joseph Lambert, que assumisse a chefia do Estado. A Corte Suprema, que teria de decidir sobre essa controvérsia, foi dissolvida e seu presidente morreu no mês passado de covid-19.Enquanto isso acontece nas alturas, policiais e militares colombianos e norte-americanos anunciaram sua chegada ao país para ajudar a esclarecer o magnicídio, embora o que continua sem chegar são as vacinas. O Haiti é um dos poucos países do mundo que não recebeu uma única dose de vacina contra a covid-19, enquanto a população combate a pandemia com paracetamol e vodu. Meio a sério, meio brincando, o sacerdote católico Gilles Dauroc costumava dizer que, na ausência de dados estatísticos confiáveis, “no Haiti se considera que há 80% de católicos, 40% de protestantes e 90% de praticantes de vodu”.A verdade é que a pandemia castigou ainda mais a empobrecida economia do Haiti, que depende em 75% da cooperação internacional e que a ONU situa no 170º lugar entre 187 países no índice de desenvolvimento humano. Dada essa precariedade, a instabilidade política, endêmica no Haiti desde a queda da ditadura, com 20 governos em 35 anos e com seis primeiros-ministros apenas no mandato do presidente assassinado, torna-se uma bomba-relógio para a região. O terremoto de 12 de janeiro de 2010 não só ocasionou mais de 300.000 mortos e um milhão meio de desabrigados, mas destruiu um Estado erguido com bases pouco sólidas depois da ditadura de Papa Doc e Baby Doc Duvalier, consolidada à base de terror e facões por seus temidos tonton macoutes.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5176,"excerpt":"Estados Unidos, Colômbia e República Dominicana se mobilizam para esclarecer o assassinato do presidente Jovenel Moïse diante do temor de uma explosão violenta que respingue sobre toda a América","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/QsHl2OUTgZSf8uwT3_ZwKfOTPuU=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ILDRJ4QYQ3FZNZLCTAU5EKWHTA.jpg","url":"https://brasil.elpais.com/internacional/2021-07-11/instabilidade-politica-no-haiti-preocupa-os-eua-que-temem-nova-onda-migratoria.html"},"es-es":{"title":"El polvorín haitiano agita a la región","byline":"Jacobo García","content":["<p>Tan arraigada en el corazón de los haitianos como la estatua de <i>Le Marron Inconnu </i>levantada en el centro de Puerto Príncipe como símbolo de la lucha contra la esclavitud, la palabra crisis se ha instalado como la única forma de gobierno en el país caribeño. Al vacío de poder existente —hasta tres dirigentes se han proclamado cabeza del Estado tras el <a href=\"https://elpais.com/internacional/2021-07-07/el-presidente-de-haiti-jovenel-moise-asesinado-a-tiros-en-su-domicilio.html\">asesinato del presidente Jovenel Moïse</a>— se suma la hambruna que golpea con dureza a Haití, inmerso en “la peor crisis humanitaria de los últimos años”, según Unicef.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-07-09/empresas-de-seguridad-un-mes-de-trabajo-y-escala-en-dominicana-la-ruta-de-los-exmilitares-colombianos-en-el-magnicidio-en-haiti.html?rel=listapoyo\">Empresas de seguridad, un mes de trabajo y escala en Dominicana: la ruta de los exmilitares colombianos en el magnicidio en Haití</a></li></ul></section>","<p>La onda expansiva del magnicidio alcanza a toda la región y afecta directamente a Estados Unidos, que teme una crisis migratoria —el viernes se agolpaban cientos de personas ante la embajada en buscada de un visado—; a Colombia, de donde salieron la mayoría de los sicarios detenidos, y a República Dominicana, que sigue con preocupación los acontecimientos en el país vecino, con el que comparte frontera y una tensa relación desde la creación de ambas naciones y la división de la isla La Española en 1821.</p>","<p>Conscientes de cómo terminan las crisis en el país más pobre de América y ante el temor a que un levantamiento violento barra con todo, Haití ha pedido a EE UU y a la ONU el envío de tropas para proteger puertos, aeropuertos y otros puntos estratégicos. “Pensamos que los mercenarios podrían destruir infraestructuras para crear caos en el país”, dijo el viernes el ministro de elecciones, Mathias Pierre. El Departamento de Estado y el Pentágono confirmaron la solicitud, aunque sin detallar si habrá despliegue de tropas militares, una amenaza siempre latente que abona el repudio de la población a la presencia extranjera y a misiones internacionales como la de los cascos azules de la ONU <a href=\"https://elpais.com/elpais/2019/12/27/planeta_futuro/1577452942_105813.html\">después de los escándalos de abusos sexuales y de propagación del cólera entre 2004 y 2017</a>. Un odio patente en las paredes de la sede de la misión ya cancelada de la ONU, apedreadas hasta el cansancio por la población.</p>","<p>Mientras tanto, la investigación sobre el magnicidio abre el abanico de posibilidades. Desde un plan orquestado por el equipo de seguridad de Moïse a la conspiración de un grupo de oligarcas apartados de algunos de los negocios más jugosos. Parte de la escolta de Moïse está bajo investigación y la fiscalía ha llamado a declarar el lunes a los magnates Réginald Boulos y Dimitri Vorbe. Boulos es dueño de un conglomerado de empresas y los Vorbe son dueños del monopolio eléctrico que Moïse había comenzado a romper con la entrada de competidores. Ambos fueron señalados por el mandatario <a href=\"https://elpais.com/mexico/2021-02-13/jovenel-moise-un-grupo-de-oligarcas-quiere-apoderarse-de-haiti.html\">durante una entrevista con EL PAÍS, meses antes de morir</a>.</p>","<p>Al desconcierto por lo ocurrido se suman las dudas sobre el futuro político del país. Uno de los últimos decretos firmados por Moïse fue nombrar al opositor Ariel Henry como figura de acercamiento para recomponer relaciones ante las elecciones presidenciales y legislativas de otoño. El nuevo primer ministro había sido nombrado, pero no llegó a jurar el cargo y el saliente, Claude Joseph, respaldado por EE UU, insiste en que no dejará el poder, lo que ha provocado tensión. Y si quedaba alguna duda de que todo puede empeorar en Haití, el viernes por la noche un grupo de senadores de la oposición acusó a Joseph de “instigar un golpe de Estado” y pidió a un tercero, el presidente del Senado, Joseph Lambert, que asumiera la jefatura del Estado. Quien tendría que decidir sobre esta controversia, la Corte Suprema, está disuelta y su presidente murió el mes pasado por covid-19.</p>","<p>Mientras esto pasa en las alturas, policías colombianos y estadounidenses anunciaron su llegada al país para ayudar a resolver el magnicidio, pero a pie de calle lo que siguen sin llegar son las vacunas. Haití es uno de los pocos países del mundo que no ha recibido una sola vacuna contra la covid-19 mientras la población resuelve con paracetamol y vudú la pandemia. Medio en serio, medio en broma, el sacerdote católico Gilles Dauroc solía decir que a falta de datos estadísticos fiables “en Haití se considera que hay un 80% de católicos, un 40% de protestantes y un 90% de practicantes del vudú”.</p>","<p>Lo cierto es que la pandemia ha castigado <a href=\"https://elpais.com/economia/2021-07-07/haiti-un-coctel-de-crisis-politica-y-debacle-economica-perpetua.html\">aún más la empobrecida economía de Haití</a>, que depende en un 75% de la cooperación internacional y que la ONU sitúa en el puesto 170 de 187 en el índice de desarrollo humano. Con estos mimbres, la inestabilidad política, endémica en Haití desde la caída de la dictadura, con 20 gobiernos en 35 años y con seis primeros ministros solo en el mandato del presidente asesinado, se torna en una bomba de relojería para la región. El terremoto del 12 de enero de 2010 no solo ocasionó más de 300.000 muertos y un millón y medio de desplazados, sino que destruyó un Estado levantado con alfileres tras la dictadura de Papa Doc y Baby Doc Duvalier, consolidada a base de terror y machetes por sus temidos <i>tonton macoutes</i>.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\" target=\"_blank\"><b>Suscríbase aquí</b> </a>a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región</p>"],"textContent":"Tan arraigada en el corazón de los haitianos como la estatua de Le Marron Inconnu levantada en el centro de Puerto Príncipe como símbolo de la lucha contra la esclavitud, la palabra crisis se ha instalado como la única forma de gobierno en el país caribeño. Al vacío de poder existente —hasta tres dirigentes se han proclamado cabeza del Estado tras el asesinato del presidente Jovenel Moïse— se suma la hambruna que golpea con dureza a Haití, inmerso en “la peor crisis humanitaria de los últimos años”, según Unicef.Más informaciónEmpresas de seguridad, un mes de trabajo y escala en Dominicana: la ruta de los exmilitares colombianos en el magnicidio en HaitíLa onda expansiva del magnicidio alcanza a toda la región y afecta directamente a Estados Unidos, que teme una crisis migratoria —el viernes se agolpaban cientos de personas ante la embajada en buscada de un visado—; a Colombia, de donde salieron la mayoría de los sicarios detenidos, y a República Dominicana, que sigue con preocupación los acontecimientos en el país vecino, con el que comparte frontera y una tensa relación desde la creación de ambas naciones y la división de la isla La Española en 1821.Conscientes de cómo terminan las crisis en el país más pobre de América y ante el temor a que un levantamiento violento barra con todo, Haití ha pedido a EE UU y a la ONU el envío de tropas para proteger puertos, aeropuertos y otros puntos estratégicos. “Pensamos que los mercenarios podrían destruir infraestructuras para crear caos en el país”, dijo el viernes el ministro de elecciones, Mathias Pierre. El Departamento de Estado y el Pentágono confirmaron la solicitud, aunque sin detallar si habrá despliegue de tropas militares, una amenaza siempre latente que abona el repudio de la población a la presencia extranjera y a misiones internacionales como la de los cascos azules de la ONU después de los escándalos de abusos sexuales y de propagación del cólera entre 2004 y 2017. Un odio patente en las paredes de la sede de la misión ya cancelada de la ONU, apedreadas hasta el cansancio por la población.Mientras tanto, la investigación sobre el magnicidio abre el abanico de posibilidades. Desde un plan orquestado por el equipo de seguridad de Moïse a la conspiración de un grupo de oligarcas apartados de algunos de los negocios más jugosos. Parte de la escolta de Moïse está bajo investigación y la fiscalía ha llamado a declarar el lunes a los magnates Réginald Boulos y Dimitri Vorbe. Boulos es dueño de un conglomerado de empresas y los Vorbe son dueños del monopolio eléctrico que Moïse había comenzado a romper con la entrada de competidores. Ambos fueron señalados por el mandatario durante una entrevista con EL PAÍS, meses antes de morir.Al desconcierto por lo ocurrido se suman las dudas sobre el futuro político del país. Uno de los últimos decretos firmados por Moïse fue nombrar al opositor Ariel Henry como figura de acercamiento para recomponer relaciones ante las elecciones presidenciales y legislativas de otoño. El nuevo primer ministro había sido nombrado, pero no llegó a jurar el cargo y el saliente, Claude Joseph, respaldado por EE UU, insiste en que no dejará el poder, lo que ha provocado tensión. Y si quedaba alguna duda de que todo puede empeorar en Haití, el viernes por la noche un grupo de senadores de la oposición acusó a Joseph de “instigar un golpe de Estado” y pidió a un tercero, el presidente del Senado, Joseph Lambert, que asumiera la jefatura del Estado. Quien tendría que decidir sobre esta controversia, la Corte Suprema, está disuelta y su presidente murió el mes pasado por covid-19.Mientras esto pasa en las alturas, policías colombianos y estadounidenses anunciaron su llegada al país para ayudar a resolver el magnicidio, pero a pie de calle lo que siguen sin llegar son las vacunas. Haití es uno de los pocos países del mundo que no ha recibido una sola vacuna contra la covid-19 mientras la población resuelve con paracetamol y vudú la pandemia. Medio en serio, medio en broma, el sacerdote católico Gilles Dauroc solía decir que a falta de datos estadísticos fiables “en Haití se considera que hay un 80% de católicos, un 40% de protestantes y un 90% de practicantes del vudú”.Lo cierto es que la pandemia ha castigado aún más la empobrecida economía de Haití, que depende en un 75% de la cooperación internacional y que la ONU sitúa en el puesto 170 de 187 en el índice de desarrollo humano. Con estos mimbres, la inestabilidad política, endémica en Haití desde la caída de la dictadura, con 20 gobiernos en 35 años y con seis primeros ministros solo en el mandato del presidente asesinado, se torna en una bomba de relojería para la región. El terremoto del 12 de enero de 2010 no solo ocasionó más de 300.000 muertos y un millón y medio de desplazados, sino que destruyó un Estado levantado con alfileres tras la dictadura de Papa Doc y Baby Doc Duvalier, consolidada a base de terror y machetes por sus temidos tonton macoutes.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región","length":5082,"excerpt":"Estados Unidos, Colombia y República Dominicana se movilizan para resolver la muerte del presidente Moïse ante el temor a una estallido violento","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/QsHl2OUTgZSf8uwT3_ZwKfOTPuU=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ILDRJ4QYQ3FZNZLCTAU5EKWHTA.jpg","url":"https://elpais.com/internacional/2021-07-10/el-polvorin-haitiano-agita-a-la-region.html"}}},"__N_SSG":true}