{"pageProps":{"page":{"id":"ed150ccd9968f5a2b84233ca5509fd22","pt-br":{"title":"Direita chilena trava guerra civil rumo às eleições","byline":"Rocío Montes","content":["<p>Em plena contagem regressiva para as <a href=\"https://brasil.elpais.com/noticias/elecciones-chile/\" target=\"_blank\">eleições gerais de 21 de novembro no Chile</a>, nas quais se renovará o Parlamento e se definirá a sucessão de <a href=\"https://brasil.elpais.com/noticias/sebastian-pinera/\" target=\"_blank\">Sebastián Piñera</a>, a direita governista enfrenta uma guerra civil interna. Embora em julho a aliança de Governo tenha realizado primárias presidenciais, nas quais o independente Sebastián Sichel foi eleito entre quatro candidatos, dirigentes e parlamentares do setor começaram a se dedicar publicamente nos últimos dias <a href=\"https://brasil.elpais.com/internacional/2021-10-10/extrema-direita-avanca-na-corrida-presidencial-chilena-com-kast-a-sete-semanas-das-eleicoes.html\" target=\"_blank\">a apoiar José Antonio Kast</a>, líder do Partido Republicano, de extrema direita, <a href=\"https://brasil.elpais.com/internacional/2021-10-18/partido-de-extrema-direita-espanhol-tece-alianca-anticomunista-na-america-latina.html\" target=\"_blank\">e próximo de partidos como o Vox, da Espanha</a>. É uma questão de pragmatismo: de acordo com várias pesquisas recentes, Kast conseguiu aumentar consideravelmente seu apoio com um discurso baseado em temas como ordem, imigração e economia. Além de ultrapassar Sichel, que tem um programa de direita moderada, o republicano ameaça o favorito dessas eleições polarizadas, Gabriel Boric, candidato da aliança entre a Frente Ampla de esquerda e o Partido Comunista.</p>","<p>“Eu, a partir de agora, prefiro apoiar José Antonio Kast diretamente no primeiro turno”, disse na terça-feira o senador Claudio Alvarado, do partido União Democrática Independente (UDI), formação apegada à doutrina direitista. A confissão de Alvarado, congressista influente e com amplo conhecimento da função do Governo e do Parlamento, <a href=\"https://brasil.elpais.com/internacional/2021-10-29/as-sombras-de-allende-e-pinochet-continuam-pairando-sobre-nossas-cabecas.html\" target=\"_blank\">revelou uma hemorragia que ainda não estancou</a>. Nas horas seguintes, diferentes lideranças começaram a mostrar seu apoio público a Kast, que já pertenceu à UDI, fundou seu próprio partido e em 2017 concorreu pela primeira vez como candidato independente à presidência, obtendo 8% dos votos, numa eleição vencida por Piñera. O apoio a Kast veio principalmente dos parlamentares candidatos à reeleição e que precisam de um candidato popular para obter votos em seus distritos e circunscrições.</p>","<p>O governista Sichel, um advogado que vem do mundo da Democracia Cristã de centro-esquerda, tentou conter a fuga de adesões com um discurso forte em que se distanciou do situacionismo, do próprio Kast —cujo nome sequer mencionou—, e deixou em liberdade de ação os partidos da coalizão. “Não vamos aceitar a chantagem daqueles que querem que eu me transforme em algo que não sou: <a href=\"https://brasil.elpais.com/internacional/2021-07-19/esquerda-e-direita-consagram-uma-nova-geracao-no-chile-para-eleicao-presidencial-deste-ano.html\" target=\"_blank\">uma pessoa de extrema direita”</a>, disse Sichel na mesma noite de terça-feira em referência a Kast, que em seu programa propôs medidas como a construção de uma vala na fronteira norte do Chile para controlar a imigração ilegal. “Enquanto alguns de nós queremos oferecer um projeto de futuro, a partir da independência com os partidos, percebemos que outros, saindo do compromisso democrático que assumiram, querem voltar ao passado. Apoiar uma antiga direita e fazer o país retroceder em direitos que já havia conquistado. Para as diversidades, para as mulheres, para as minorias, para a mudança climática e a luta pela sustentabilidade”, acusou o candidato situacionista, de 44 anos, <a href=\"https://brasil.elpais.com/internacional/2021-07-19/esquerda-e-direita-consagram-uma-nova-geracao-no-chile-para-eleicao-presidencial-deste-ano.html\" target=\"_blank\">que aposta em mudar a cara dos conservadores chilenos</a>.</p>","<p>As direções dos partidos de direita reafirmaram seu compromisso institucional com Sichel, embora existam dois partidos que já deixaram transparecer que apoiarão Kast em um provável segundo turno, que aconteceria no dia 19 de dezembro. Até o Evópoli, um partido que foi fundado há 10 anos para dar impulso à direita liberal. Mas embora o próprio Sichel resista a dar o passo para garantir o apoio no segundo turno, em seu setor se age com pragmatismo frente a Boric, que consideram uma grande ameaça: “O adversário está na frente e não podemos permitir que a esquerda ganhe”, disse a senadora da UDI, Jacqueline van Rysselberghe.</p>","<p>Enquanto isso, Kast segue em campanha, <a href=\"https://brasil.elpais.com/internacional/2021-10-10/extrema-direita-avanca-na-corrida-presidencial-chilena-com-kast-a-sete-semanas-das-eleicoes.html?rel=mas\" target=\"_blank\">na aposta de ir ao segundo turno com o maior apoio possível</a>. O advogado de 55 anos, que em outras épocas mostrou sintonia com Donald Trump e Jair Bolsonaro, tem importantes laços internacionais com partidos como o Vox, da Espanha. De fato, o candidato do Partido Republicano aparece entre os signatários da Carta de Madri, contra “o avanço do comunismo” na América Latina. Nas últimas semanas, porém, moderou seu discurso e seu programa. Se na campanha de 2017 chegou a dizer <a href=\"https://brasil.elpais.com/internacional/2021-10-29/as-sombras-de-allende-e-pinochet-continuam-pairando-sobre-nossas-cabecas.html\" target=\"_blank\">que se o ditador Augusto Pinochet estivesse vivo teria votado nele</a>, há alguns dias disse na televisão: “Qualquer pessoa que violou os direitos humanos, seja militar ou não, eu não o apoio”.</p>","<p>Se for ao segundo turno, não é algo complicado a direita se organizar em torno do líder do Partido Republicano. “Kast poderia vencer sozinho, mas Kast não poderia governar sozinho”, disse o estrategista político de direita Gonzalo Cordero, que afirma que as diferenças entre o situacionismo e Kast não são tão profundas: “Se houver segundo turno entre Kast e Boric seria uma obrigação política e ética para a direita conciliar seus projetos”.</p>","<p>Boric, por sua vez, busca unir forças na esquerda, enquanto o Partido Comunista tenta acalmar as águas e dar sinais de governabilidade. “Não vamos bagunçar o país”, disse Guillermo Teillier, o líder desse partido que não fez a guinada para a social-democracia como os italianos, referindo-se a que não haverá desordem se conquistarem o palácio de La Moneda. Como acontece na direita, neste setor se aposta no vencedor: embora a centro-esquerda tenha como candidata a senadora democrata-cristã Yasna Provoste, dirigentes e técnicos socialistas já desembarcaram na campanha de Boric, deputado de 35 anos que tem grande sintonia com o partido espanhol Podemos.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Em plena contagem regressiva para as eleições gerais de 21 de novembro no Chile, nas quais se renovará o Parlamento e se definirá a sucessão de Sebastián Piñera, a direita governista enfrenta uma guerra civil interna. Embora em julho a aliança de Governo tenha realizado primárias presidenciais, nas quais o independente Sebastián Sichel foi eleito entre quatro candidatos, dirigentes e parlamentares do setor começaram a se dedicar publicamente nos últimos dias a apoiar José Antonio Kast, líder do Partido Republicano, de extrema direita, e próximo de partidos como o Vox, da Espanha. É uma questão de pragmatismo: de acordo com várias pesquisas recentes, Kast conseguiu aumentar consideravelmente seu apoio com um discurso baseado em temas como ordem, imigração e economia. Além de ultrapassar Sichel, que tem um programa de direita moderada, o republicano ameaça o favorito dessas eleições polarizadas, Gabriel Boric, candidato da aliança entre a Frente Ampla de esquerda e o Partido Comunista.“Eu, a partir de agora, prefiro apoiar José Antonio Kast diretamente no primeiro turno”, disse na terça-feira o senador Claudio Alvarado, do partido União Democrática Independente (UDI), formação apegada à doutrina direitista. A confissão de Alvarado, congressista influente e com amplo conhecimento da função do Governo e do Parlamento, revelou uma hemorragia que ainda não estancou. Nas horas seguintes, diferentes lideranças começaram a mostrar seu apoio público a Kast, que já pertenceu à UDI, fundou seu próprio partido e em 2017 concorreu pela primeira vez como candidato independente à presidência, obtendo 8% dos votos, numa eleição vencida por Piñera. O apoio a Kast veio principalmente dos parlamentares candidatos à reeleição e que precisam de um candidato popular para obter votos em seus distritos e circunscrições.O governista Sichel, um advogado que vem do mundo da Democracia Cristã de centro-esquerda, tentou conter a fuga de adesões com um discurso forte em que se distanciou do situacionismo, do próprio Kast —cujo nome sequer mencionou—, e deixou em liberdade de ação os partidos da coalizão. “Não vamos aceitar a chantagem daqueles que querem que eu me transforme em algo que não sou: uma pessoa de extrema direita”, disse Sichel na mesma noite de terça-feira em referência a Kast, que em seu programa propôs medidas como a construção de uma vala na fronteira norte do Chile para controlar a imigração ilegal. “Enquanto alguns de nós queremos oferecer um projeto de futuro, a partir da independência com os partidos, percebemos que outros, saindo do compromisso democrático que assumiram, querem voltar ao passado. Apoiar uma antiga direita e fazer o país retroceder em direitos que já havia conquistado. Para as diversidades, para as mulheres, para as minorias, para a mudança climática e a luta pela sustentabilidade”, acusou o candidato situacionista, de 44 anos, que aposta em mudar a cara dos conservadores chilenos.As direções dos partidos de direita reafirmaram seu compromisso institucional com Sichel, embora existam dois partidos que já deixaram transparecer que apoiarão Kast em um provável segundo turno, que aconteceria no dia 19 de dezembro. Até o Evópoli, um partido que foi fundado há 10 anos para dar impulso à direita liberal. Mas embora o próprio Sichel resista a dar o passo para garantir o apoio no segundo turno, em seu setor se age com pragmatismo frente a Boric, que consideram uma grande ameaça: “O adversário está na frente e não podemos permitir que a esquerda ganhe”, disse a senadora da UDI, Jacqueline van Rysselberghe.Enquanto isso, Kast segue em campanha, na aposta de ir ao segundo turno com o maior apoio possível. O advogado de 55 anos, que em outras épocas mostrou sintonia com Donald Trump e Jair Bolsonaro, tem importantes laços internacionais com partidos como o Vox, da Espanha. De fato, o candidato do Partido Republicano aparece entre os signatários da Carta de Madri, contra “o avanço do comunismo” na América Latina. Nas últimas semanas, porém, moderou seu discurso e seu programa. Se na campanha de 2017 chegou a dizer que se o ditador Augusto Pinochet estivesse vivo teria votado nele, há alguns dias disse na televisão: “Qualquer pessoa que violou os direitos humanos, seja militar ou não, eu não o apoio”.Se for ao segundo turno, não é algo complicado a direita se organizar em torno do líder do Partido Republicano. “Kast poderia vencer sozinho, mas Kast não poderia governar sozinho”, disse o estrategista político de direita Gonzalo Cordero, que afirma que as diferenças entre o situacionismo e Kast não são tão profundas: “Se houver segundo turno entre Kast e Boric seria uma obrigação política e ética para a direita conciliar seus projetos”.Boric, por sua vez, busca unir forças na esquerda, enquanto o Partido Comunista tenta acalmar as águas e dar sinais de governabilidade. “Não vamos bagunçar o país”, disse Guillermo Teillier, o líder desse partido que não fez a guinada para a social-democracia como os italianos, referindo-se a que não haverá desordem se conquistarem o palácio de La Moneda. Como acontece na direita, neste setor se aposta no vencedor: embora a centro-esquerda tenha como candidata a senadora democrata-cristã Yasna Provoste, dirigentes e técnicos socialistas já desembarcaram na campanha de Boric, deputado de 35 anos que tem grande sintonia com o partido espanhol Podemos.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5666,"excerpt":"A três semanas das presidenciais no Chile, líderes do setor abandonam o candidato governista para apoiar José Antonio Kast, de extrema direita e próximo do partido espanhol Vox","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/Knl4FVIwIm6IyYMwzKrOkCP83_c=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/V7JGVWPUX4XGTNFOL7PK2VJDBA.jpg","url":"https://brasil.elpais.com/internacional/2021-11-01/direita-chilena-trava-guerra-civil-rumo-as-eleicoes.html"},"es-es":{"title":"La derecha  chilena libra una guerra civil rumbo a las elecciones","byline":"Rocío Montes","content":["<figure><span><img alt=\"José Antonio Kast, líder del Partido Republicano en Chile, el pasado 25 de octubre en Santiago.\" decoding=\"auto\" height=\"276\" srcset=\"https://imagenes.elpais.com/resizer/EVLPqGOr1Zp1dePv-0Sj4__o3VY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/V7JGVWPUX4XGTNFOL7PK2VJDBA.jpg 414w,https://imagenes.elpais.com/resizer/Bpxp1p10Xh8uM_zallshRkiBL7E=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/V7JGVWPUX4XGTNFOL7PK2VJDBA.jpg 640w,https://imagenes.elpais.com/resizer/VlHYImIVBdTWPMN-FhWRPrgDtyw=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/V7JGVWPUX4XGTNFOL7PK2VJDBA.jpg 1000w,https://imagenes.elpais.com/resizer/VXvOCoGavqNWquCE0g1RyP3MyGA=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/V7JGVWPUX4XGTNFOL7PK2VJDBA.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/EVLPqGOr1Zp1dePv-0Sj4__o3VY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/V7JGVWPUX4XGTNFOL7PK2VJDBA.jpg\"/></span><figcaption><span>José Antonio Kast, líder del Partido Republicano en Chile, el pasado 25 de octubre en Santiago.</span><span>IVAN ALVARADO (Reuters)</span></figcaption></figure>","<p>En plena cuenta regresiva rumbo a <a href=\"https://elpais.com/internacional/2021-10-09/la-derecha-extrema-avanza-en-la-carrera-presidencial-chilena-de-la-mano-de-kast-a-siete-semanas-de-las-elecciones.html\" target=\"_blank\">las elecciones generales </a>del 21 de noviembre en Chile, en las que se renovará el Parlamento y se definirá la sucesión de Sebastián Piñera, la derecha oficialista enfrenta una guerra civil interna. Aunque en julio pasado la alianza de Gobierno celebró primarias presidenciales, donde entre cuatro postulantes resultó electo el independiente Sebastián Sichel, dirigentes y parlamentarios del sector en los últimos días se han volcado públicamente a apoyar a José Antonio Kast, líder del Partido Republicano, de la extrema derecha, y cercano a formaciones como Vox, de España. Es un asunto de pragmatismo: de acuerdo con diferentes encuestas recientes, Kast ha logrado aumentar considerablemente su respaldo, con un discurso basado en temas como el orden, la inmigración y la economía. No solo ha superado a Sichel, que tiene un programa de derecha moderada, sino que el republicano amenaza al favorito de estas elecciones polarizadas, Gabriel Boric, el candidato de la alianza entre el Frente Amplio de izquierda y el Partido Comunista.</p>","<p><a href=\"https://digital.lasegunda.com/2021/10/26/A/HM41OQIU#zoom=page-width\">“Yo, desde ya, prefiero apoyar derechamente en primera vuelta a José Antonio Kast”,</a> aseguró el martes el senador Claudio Alvarado, del partido Unión Demócrata Independiente (UDI), una formación apegada a la doctrina derechista. La confesión de Alvarado, un congresista influyente con conocimiento amplio de la función del Gobierno y del Parlamento, dejó en evidencia un desangrado que todavía no se detiene. Distintos dirigentes comenzaron en las horas siguientes a mostrar su apoyo público a Kast, que alguna vez perteneció a la UDI, formó su propio partido y que en 2017 se presentó por primera vez como candidato independiente a la presidencia, con el 8% de la votación, en la que finalmente ganó Piñera. El respaldo a Kast ha venido sobre todo de los parlamentarios que se volverán a postular al Congreso y que necesitan de un candidato popular para conseguir votos en sus distritos y circunscripciones.</p>","<p>El oficialista Sichel, un abogado que proviene del mundo de la Democracia Cristiana de centroizquierda, intentó ponerle un freno a la fuga de adhesiones con un discurso fuerte donde tomó distancia del oficialismo, del propio Kast —al que ni siquiera nombró—, y dejó en libertad de acción a los partidos de la coalición. “No vamos a aceptar el chantaje de aquellos que quieren que me transforme en algo que no soy: una persona de extrema derecha”, aseguró Sichel la misma noche del martes en referencia a Kast, que en su programa ha propuesto medidas como la construcción de una zanja en la frontera norte de Chile para controlar la inmigración ilegal. “Mientras algunos queremos ofrecer un proyecto de futuro, desde la independencia con los partidos, nos hemos dado cuenta de que otros, saliéndose del compromiso democrático que habían tomado, quieren volver al pasado. Apoyar una antigua derecha y hacer que el país retroceda en derechos que ya había ganado. Para las diversidades, para las mujeres, para las minorías, para el cambio climático y el combate por la sustentabilidad”, acusó el candidato oficialista, de 44 años, que apuesta a cambiarle el rostro a los conservadores chilenos.</p>","<p>Las directivas de los partidos de la derecha han reafirmado su compromiso institucional con Sichel, aunque existen dos formaciones que ya han transparentado que estarán por Kast en una probable segunda vuelta, que se realizaría el 19 de diciembre. Incluso lo hizo el partido Evópoli, un partido que se fundó hace 10 años para empujar a la derecha liberal. Pero aunque el propio Sichel se resiste a dar el paso de asegurar un apoyo en un balotaje, en su sector se actúa con pragmatismo frente a Boric, al que consideran una gran amenaza: <a href=\"https://www.ex-ante.cl/jacqueline-van-rysselberghe-senadora-udi-me-declaro-en-reflexion-respecto-a-la-candidatura-de-sichel/\">“El adversario está al frente y no podemos permitir que gane la izquierda”</a>, aseguró la senadora de la UDI, Jacqueline van Rysselberghe.</p>","<p>Mientras, Kast sigue en campaña, en la apuesta por pasar a segunda vuelta con el mayor respaldo posible. El abogado, de 55 años, que en otras épocas ha mostrado su sintonía por Donald Trump y Jair Bolsonaro, tiene importantes lazos internacionales con fuerzas como <a href=\"https://elpais.com/internacional/2021-10-18/vox-teje-una-alianza-anticomunista-en-america-latina.html\" target=\"_blank\">Vox, de España.</a> De hecho, el candidato del Partido Republicano aparece entre los firmantes de <a href=\"https://fundaciondisenso.org/carta-de-madrid/\">la Carta de Madrid</a>, contra “el avance del comunismo” en Iberoamérica. En las últimas semanas, sin embargo, ha moderado su discurso y su programa. Si en la campaña de 2017 llegó a decir que si el dictador Augusto Pinochet estuviera vivo habría votado por él, hace algunos días dijo en la televisión: “Cualquier persona que haya violado los derechos humanos, sea militar o no, yo no lo respaldo”.</p>","<p>De pasar a segunda vuelta, no se ve complejo que la derecha se ordene tras el líder del Partido Republicano. <a href=\"https://www.df.cl/noticias/economia-y-politica/pais/gonzalo-cordero-abogado-udi-el-discurso-de-sichel-se-entendio-como-un/2021-10-28/201016.html\">“Kast podría ganar solo, pero Kast no podría gobernar solo”,</a> ha asegurado el estratega político de derecha, Gonzalo Cordero, que asegura que las diferencias entre el oficialismo y Kast no son tan profundas: “Si hay una segunda vuelta entre Kast y Boric, sería una obligación política y ética para la derecha conciliar sus proyectos”.</p>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límites</p><p><a data-link-mx=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" data-link-am=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" href=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N6PmJwmE&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=ES&amp;clk=https://elpais.com/landing_oferta/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0VT&amp;prod=SUSDIG&amp;o=susdig_camp\" id=\"cta_link_btn_id\">Suscríbete aquí</a></p></div>","<p>Boric, en tanto, busca sumar fuerzas en la izquierda, mientras el Partido Comunista intenta calmar las aguas y dar señales de gobernabilidad. <a href=\"https://www.latercera.com/la-tercera-sabado/noticia/guillermo-teillier-pc-candidato-a-senador-rm-no-vamos-a-dejar-la-escoba-en-el-pais/GWSBUFIJGBCWTP3B3CEG67BBYU/\">“No vamos a dejar la escoba en el país”,</a> aseguró Guillermo Teillier, el líder de este partido que no ha girado a la socialdemocracia como los italianos, en referencia a que no habrá desorden si conquistan La Moneda. Como ocurre en la derecha, en este sector se apuesta al ganador: aunque la centroizquierda tiene como candidata a la senadora democristiana Yasna Provoste, dirigentes y técnicos socialistas ya han desembarcado a la campaña de Boric, diputado de 35 años con gran sintonía con la formación española Podemos.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región</p>"],"textContent":"José Antonio Kast, líder del Partido Republicano en Chile, el pasado 25 de octubre en Santiago.IVAN ALVARADO (Reuters)En plena cuenta regresiva rumbo a las elecciones generales del 21 de noviembre en Chile, en las que se renovará el Parlamento y se definirá la sucesión de Sebastián Piñera, la derecha oficialista enfrenta una guerra civil interna. Aunque en julio pasado la alianza de Gobierno celebró primarias presidenciales, donde entre cuatro postulantes resultó electo el independiente Sebastián Sichel, dirigentes y parlamentarios del sector en los últimos días se han volcado públicamente a apoyar a José Antonio Kast, líder del Partido Republicano, de la extrema derecha, y cercano a formaciones como Vox, de España. Es un asunto de pragmatismo: de acuerdo con diferentes encuestas recientes, Kast ha logrado aumentar considerablemente su respaldo, con un discurso basado en temas como el orden, la inmigración y la economía. No solo ha superado a Sichel, que tiene un programa de derecha moderada, sino que el republicano amenaza al favorito de estas elecciones polarizadas, Gabriel Boric, el candidato de la alianza entre el Frente Amplio de izquierda y el Partido Comunista.“Yo, desde ya, prefiero apoyar derechamente en primera vuelta a José Antonio Kast”, aseguró el martes el senador Claudio Alvarado, del partido Unión Demócrata Independiente (UDI), una formación apegada a la doctrina derechista. La confesión de Alvarado, un congresista influyente con conocimiento amplio de la función del Gobierno y del Parlamento, dejó en evidencia un desangrado que todavía no se detiene. Distintos dirigentes comenzaron en las horas siguientes a mostrar su apoyo público a Kast, que alguna vez perteneció a la UDI, formó su propio partido y que en 2017 se presentó por primera vez como candidato independiente a la presidencia, con el 8% de la votación, en la que finalmente ganó Piñera. El respaldo a Kast ha venido sobre todo de los parlamentarios que se volverán a postular al Congreso y que necesitan de un candidato popular para conseguir votos en sus distritos y circunscripciones.El oficialista Sichel, un abogado que proviene del mundo de la Democracia Cristiana de centroizquierda, intentó ponerle un freno a la fuga de adhesiones con un discurso fuerte donde tomó distancia del oficialismo, del propio Kast —al que ni siquiera nombró—, y dejó en libertad de acción a los partidos de la coalición. “No vamos a aceptar el chantaje de aquellos que quieren que me transforme en algo que no soy: una persona de extrema derecha”, aseguró Sichel la misma noche del martes en referencia a Kast, que en su programa ha propuesto medidas como la construcción de una zanja en la frontera norte de Chile para controlar la inmigración ilegal. “Mientras algunos queremos ofrecer un proyecto de futuro, desde la independencia con los partidos, nos hemos dado cuenta de que otros, saliéndose del compromiso democrático que habían tomado, quieren volver al pasado. Apoyar una antigua derecha y hacer que el país retroceda en derechos que ya había ganado. Para las diversidades, para las mujeres, para las minorías, para el cambio climático y el combate por la sustentabilidad”, acusó el candidato oficialista, de 44 años, que apuesta a cambiarle el rostro a los conservadores chilenos.Las directivas de los partidos de la derecha han reafirmado su compromiso institucional con Sichel, aunque existen dos formaciones que ya han transparentado que estarán por Kast en una probable segunda vuelta, que se realizaría el 19 de diciembre. Incluso lo hizo el partido Evópoli, un partido que se fundó hace 10 años para empujar a la derecha liberal. Pero aunque el propio Sichel se resiste a dar el paso de asegurar un apoyo en un balotaje, en su sector se actúa con pragmatismo frente a Boric, al que consideran una gran amenaza: “El adversario está al frente y no podemos permitir que gane la izquierda”, aseguró la senadora de la UDI, Jacqueline van Rysselberghe.Mientras, Kast sigue en campaña, en la apuesta por pasar a segunda vuelta con el mayor respaldo posible. El abogado, de 55 años, que en otras épocas ha mostrado su sintonía por Donald Trump y Jair Bolsonaro, tiene importantes lazos internacionales con fuerzas como Vox, de España. De hecho, el candidato del Partido Republicano aparece entre los firmantes de la Carta de Madrid, contra “el avance del comunismo” en Iberoamérica. En las últimas semanas, sin embargo, ha moderado su discurso y su programa. Si en la campaña de 2017 llegó a decir que si el dictador Augusto Pinochet estuviera vivo habría votado por él, hace algunos días dijo en la televisión: “Cualquier persona que haya violado los derechos humanos, sea militar o no, yo no lo respaldo”.De pasar a segunda vuelta, no se ve complejo que la derecha se ordene tras el líder del Partido Republicano. “Kast podría ganar solo, pero Kast no podría gobernar solo”, ha asegurado el estratega político de derecha, Gonzalo Cordero, que asegura que las diferencias entre el oficialismo y Kast no son tan profundas: “Si hay una segunda vuelta entre Kast y Boric, sería una obligación política y ética para la derecha conciliar sus proyectos”.Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límitesSuscríbete aquíBoric, en tanto, busca sumar fuerzas en la izquierda, mientras el Partido Comunista intenta calmar las aguas y dar señales de gobernabilidad. “No vamos a dejar la escoba en el país”, aseguró Guillermo Teillier, el líder de este partido que no ha girado a la socialdemocracia como los italianos, en referencia a que no habrá desorden si conquistan La Moneda. Como ocurre en la derecha, en este sector se apuesta al ganador: aunque la centroizquierda tiene como candidata a la senadora democristiana Yasna Provoste, dirigentes y técnicos socialistas ya han desembarcado a la campaña de Boric, diputado de 35 años con gran sintonía con la formación española Podemos.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región","length":6018,"excerpt":"A tres semanas de las votaciones presidenciales en Chile, dirigentes del sector abandonan al candidato oficialista para apoyar a Kast, cercano a Vox","siteName":"El País","image":"https://imagenes.elpais.com/resizer/Knl4FVIwIm6IyYMwzKrOkCP83_c=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/V7JGVWPUX4XGTNFOL7PK2VJDBA.jpg","url":"https://elpais.com/internacional/2021-10-31/la-derecha-chilena-libra-una-guerra-civil-rumbo-a-las-elecciones.html"}}},"__N_SSG":true}