{"pageProps":{"page":{"id":"f435b92fac75d40cf5e3f27f9f08e83e","pt-br":{"title":"Grupo de crianças descobre o fóssil de uma nova espécie de pinguim gigante","byline":"Laura Camacho","content":["<p>No verão de 2006 <a href=\"https://brasil.elpais.com/brasil/2020-09-20/a-morte-de-um-pinguim-apos-engolir-uma-mascara-alerta-para-os-residuos-da-pandemia.html\" target=\"_blank\">um grupo de crianças</a> navegou de caiaque pelo porto de Kawhia (Ilha Norte, Nova Zelândia) até chegar a um ponto inacessível por terra<a href=\"https://brasil.elpais.com/ciencia/2021-08-28/operacao-policial-no-brasil-resgata-o-unico-fossil-completo-de-um-reptil-voador-quase-desconhecido.html\" target=\"_blank\"> para procurar fósseis </a>de ouriço, como parte das atividades de um acampamento infantil. Lá, alguns dos mais novos encontraram algo diferente do que conheciam. “Havia formas de cor laranja escuro na rocha, como metal oxidado. Um dos pais se inclinou e soprou o pó e a areia para que pudéssemos distinguir melhor sua forma. Ainda não sabíamos do que se tratava, mas era muito maior do que qualquer outro fóssil que havíamos encontrado antes”, diz Esther Dale, que tinha 15 anos à época e é uma daquelas crianças que fizeram a descoberta. A Universidade Massey confirmou que se trata de um fóssil de <a href=\"https://brasil.elpais.com/brasil/2020-09-20/a-morte-de-um-pinguim-apos-engolir-uma-mascara-alerta-para-os-residuos-da-pandemia.html\" target=\"_blank\">um pinguim</a> gigante em uma pesquisa publicada na revista <i>Journal of Vertebrate Paleontology</i>. O animal recebeu o nome de <i>Kairuku waewaeroa</i> e tem uma altura que chega a 1,38 metro. A antiguidade foi estimada entre 27,3 e 34,6 milhões de anos.</p>","<p>Esse pinguim, comparado aos seus parentes próximos, <i>Kairuku waitaki</i> e <i>Kairuku grebneffi</i>, tem as patas significativamente maiores. Foi essa característica que deu o nome à espécie, já que <i>waewaeroa</i> significa patas compridas, como explica Daniel Thomas, professor de Zoologia na Universidade Massey da Nova Zelândia e autor principal do estudo. Apesar da destacada altura do animal, são conhecidas outras <a href=\"https://brasil.elpais.com/brasil/2018/08/04/ciencia/1533400742_073512.html\" target=\"_blank\">espécies também antigas</a>, como o <i>Kumimanu biceae</i>, que são até 10 centímetros mais altos. Essa questão levanta outros debates aos pesquisadores como as possíveis razões da “diversidade de tamanhos corporais dentro dos pinguins gigantes”, diz Thomas.</p>","<p>Outra das características diferenciais dessa nova espécie é que tem o cotovelo ligeiramente mais arredondado. Apesar do crânio não ter se conservado, os pesquisadores defendem a hipótese de que o animal poderia ter um longo bico em formato de lança, da mesma forma que outros pinguins gigantes. Para classificar esta ave, foram comparados os formatos e os comprimentos de ossos de outros fósseis e espécies mais modernas. Na maioria das vezes foi utilizado <a href=\"https://brasil.elpais.com/brasil/2020/01/23/ciencia/1579781393_659180.html\" target=\"_blank\">um scanner 3D</a> para isso<b>.</b></p>","<p>Nessa pesquisa o local da descoberta é especialmente importante. Historicamente, a Ilha Sul da Nova Zelândia (Te Waipounamu) é uma das regiões mais produtivas para os fósseis de pinguins. A Ilha Norte (Te Ika-a-Māui), entretanto, se limitou durante muitos anos a poucos<a href=\"https://brasil.elpais.com/brasil/2019/05/06/ciencia/1557132880_458286.html\" target=\"_blank\"> espécimes fragmentados</a>. Sobre a importância regional, o pesquisador diz que isso é uma demonstração de que as aves e outros animais da região são descendentes de linhagens “que se remontam a tempos muito antigos” e que se deve agir como <i>kaitiaki</i> (guardiães) desses descendentes para poder continuar com essa linhagem no futuro.</p>","<p>Um estudo publicado em 2020 confirma, através de genomas, que a origem do grupo dos pinguins se localiza <a href=\"https://brasil.elpais.com/brasil/2017/02/17/ciencia/1487350981_663822.html\" target=\"_blank\">entre a Austrália e a Nova Zelândia</a>. Andrés Barbosa, pesquisador do Museu Nacional de Ciências Naturais da Espanha (MNCN), afirma que essa descoberta valida os dados do estudo: “É uma boa notícia o fato de que dois métodos suficientemente diferentes tenham os mesmos resultados e, portanto, não resta praticamente nenhuma dúvida de que a origem dos pinguins é na região da Nova Zelândia e que posteriormente, a partir daí, diversas espécies foram se expandindo”. Outro aspecto que o cientista considera que ganha força é que o tamanho dos pinguins daquela época é “bem maior” ao dos atuais. O pinguim imperador é o maior hoje em dia e, segundo Barbosa, tem uma altura de 1,2 a 1,3 metro.</p>","<h3>Os perigos climáticos aos pinguins</h3>","<p>Apesar de atualmente existirem por volta de <a href=\"https://brasil.elpais.com/ciencia/2021-08-25/assim-e-o-efeito-lazaro-especies-que-ressurgem-apos-um-seculo-desaparecidas.html\" target=\"_blank\">18 espécies dessas aves</a>, chegaram a ser registradas mais de 60 desde que, no final do século XIX, Thomas Henry Huxley publicou o primeiro artigo sobre o fóssil de um pinguim. Atualmente, das quase duas dezenas existentes, quatro estão em situação de vulnerabilidade e cinco em perigo iminente de extinção, de acordo com uma lista feita pela União Internacional para a Conservação da Natureza.</p>","<p>“Nas aves marinhas em geral, e nos pinguins em particular, uma das principais razões da diminuição generalizada de populações de muitas espécies é a mudança climática, sem dúvida”, diz o cientista espanhol. Na Antártida, há regiões em que vivem pinguins como o Pinguim-de-adélia e o Pinguim-de-barbicha que estão sofrendo reduções de sua população de aproximadamente 60%, detalha, e acrescenta que isso está “<a href=\"https://brasil.elpais.com/ciencia/2021-04-22/2021-um-ano-decisivo-na-luta-climatica.html\" target=\"_blank\">conectado à mudança climática</a>”, já que esse fenômeno provocou a redução do krill, a principal presa desses animais. O pesquisador do MNCN prevê que se o fenômeno continuar avançando e novas áreas descongelarem é “muito provável” que emerjam novos locais em que será possível encontrar novos fósseis.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"No verão de 2006 um grupo de crianças navegou de caiaque pelo porto de Kawhia (Ilha Norte, Nova Zelândia) até chegar a um ponto inacessível por terra para procurar fósseis de ouriço, como parte das atividades de um acampamento infantil. Lá, alguns dos mais novos encontraram algo diferente do que conheciam. “Havia formas de cor laranja escuro na rocha, como metal oxidado. Um dos pais se inclinou e soprou o pó e a areia para que pudéssemos distinguir melhor sua forma. Ainda não sabíamos do que se tratava, mas era muito maior do que qualquer outro fóssil que havíamos encontrado antes”, diz Esther Dale, que tinha 15 anos à época e é uma daquelas crianças que fizeram a descoberta. A Universidade Massey confirmou que se trata de um fóssil de um pinguim gigante em uma pesquisa publicada na revista Journal of Vertebrate Paleontology. O animal recebeu o nome de Kairuku waewaeroa e tem uma altura que chega a 1,38 metro. A antiguidade foi estimada entre 27,3 e 34,6 milhões de anos.Esse pinguim, comparado aos seus parentes próximos, Kairuku waitaki e Kairuku grebneffi, tem as patas significativamente maiores. Foi essa característica que deu o nome à espécie, já que waewaeroa significa patas compridas, como explica Daniel Thomas, professor de Zoologia na Universidade Massey da Nova Zelândia e autor principal do estudo. Apesar da destacada altura do animal, são conhecidas outras espécies também antigas, como o Kumimanu biceae, que são até 10 centímetros mais altos. Essa questão levanta outros debates aos pesquisadores como as possíveis razões da “diversidade de tamanhos corporais dentro dos pinguins gigantes”, diz Thomas.Outra das características diferenciais dessa nova espécie é que tem o cotovelo ligeiramente mais arredondado. Apesar do crânio não ter se conservado, os pesquisadores defendem a hipótese de que o animal poderia ter um longo bico em formato de lança, da mesma forma que outros pinguins gigantes. Para classificar esta ave, foram comparados os formatos e os comprimentos de ossos de outros fósseis e espécies mais modernas. Na maioria das vezes foi utilizado um scanner 3D para isso.Nessa pesquisa o local da descoberta é especialmente importante. Historicamente, a Ilha Sul da Nova Zelândia (Te Waipounamu) é uma das regiões mais produtivas para os fósseis de pinguins. A Ilha Norte (Te Ika-a-Māui), entretanto, se limitou durante muitos anos a poucos espécimes fragmentados. Sobre a importância regional, o pesquisador diz que isso é uma demonstração de que as aves e outros animais da região são descendentes de linhagens “que se remontam a tempos muito antigos” e que se deve agir como kaitiaki (guardiães) desses descendentes para poder continuar com essa linhagem no futuro.Um estudo publicado em 2020 confirma, através de genomas, que a origem do grupo dos pinguins se localiza entre a Austrália e a Nova Zelândia. Andrés Barbosa, pesquisador do Museu Nacional de Ciências Naturais da Espanha (MNCN), afirma que essa descoberta valida os dados do estudo: “É uma boa notícia o fato de que dois métodos suficientemente diferentes tenham os mesmos resultados e, portanto, não resta praticamente nenhuma dúvida de que a origem dos pinguins é na região da Nova Zelândia e que posteriormente, a partir daí, diversas espécies foram se expandindo”. Outro aspecto que o cientista considera que ganha força é que o tamanho dos pinguins daquela época é “bem maior” ao dos atuais. O pinguim imperador é o maior hoje em dia e, segundo Barbosa, tem uma altura de 1,2 a 1,3 metro.Os perigos climáticos aos pinguinsApesar de atualmente existirem por volta de 18 espécies dessas aves, chegaram a ser registradas mais de 60 desde que, no final do século XIX, Thomas Henry Huxley publicou o primeiro artigo sobre o fóssil de um pinguim. Atualmente, das quase duas dezenas existentes, quatro estão em situação de vulnerabilidade e cinco em perigo iminente de extinção, de acordo com uma lista feita pela União Internacional para a Conservação da Natureza.“Nas aves marinhas em geral, e nos pinguins em particular, uma das principais razões da diminuição generalizada de populações de muitas espécies é a mudança climática, sem dúvida”, diz o cientista espanhol. Na Antártida, há regiões em que vivem pinguins como o Pinguim-de-adélia e o Pinguim-de-barbicha que estão sofrendo reduções de sua população de aproximadamente 60%, detalha, e acrescenta que isso está “conectado à mudança climática”, já que esse fenômeno provocou a redução do krill, a principal presa desses animais. O pesquisador do MNCN prevê que se o fenômeno continuar avançando e novas áreas descongelarem é “muito provável” que emerjam novos locais em que será possível encontrar novos fósseis.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4978,"excerpt":"Esqueleto mede 1,38 metro e tem de 27,3 a 34,6 milhões de anos","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/GVfBJ43TTzCiSkhdaaQuqUeS3ik=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WYGARNE7WNGFTIN5PCMFXCRN6I.jpg","url":"https://brasil.elpais.com/ciencia/2021-11-08/grupo-de-criancas-descobre-o-fossil-de-uma-nova-especie-de-pinguim-gigante.html"},"es-es":{"title":"Un grupo de niños descubre el fósil de una nueva especie de pingüino gigante","byline":"Laura Camacho","content":["<p>En el verano de 2006 un grupo de niños navegó en kayak por el puerto de Kawhia (Isla Norte, Nueva Zelanda) hasta llegar a un punto inaccesible por carretera para buscar fósiles de erizos, como parte de las actividades de un campamento infantil. Una vez allí, algunos de los más pequeños encontraron algo diferente a lo que habían visto. “Había formas de color naranja oscuro en la roca, como metal oxidado. Uno de los padres se inclinó y sopló el polvo y la arena para que pudiéramos distinguir mejor su forma. Todavía no sabíamos de qué se trataba, pero era mucho más grande que cualquier otro fósil que hubiéramos encontrado antes”, explica Esther Dale, que entonces tenía 15 años y es una de aquellas niñas que se topó con este descubrimiento. La Universidad de Massey ha confirmado que se trata de un fósil de un pingüino gigante en una <a href=\"https://doi.org/10.1080/02724634.2021.1953047\" target=\"_blank\">investigación</a> publicada en la revista <a href=\"https://www.tandfonline.com/toc/ujvp20/current\" target=\"_blank\"><i>Journal of Vertebrate Paleontology</i></a>. Este animal ha recibido el nombre de <i>Kairuku waewaeroa</i> y tiene una altura que alcanza 1,38 metros. La antigüedad se ha estimado entre 27,3 y 34,6 millones de años.</p>","<p>Este pingüino, en comparación con sus parientes cercanos, <i>Kairuku waitaki</i> y <i>Kairuku grebneffi</i>, tiene las patas significativamente más largas. Esa característica es la que ha dado nombre a la especie, ya que <i>waewaeroa</i> significa patas largas, según explica<a href=\"https://www.massey.ac.nz/massey/expertise/profile.cfm?stref=262350\" target=\"_blank\"> Daniel Thomas</a>, profesor de Zoología en la Universidad de Massey en Nueva Zelanda y autor principal del estudio. A pesar de la destacada altura de este animal, se conocen otras especies también antiguas, como <i>Kumimanu biceae</i>, que son incluso 10 centímetros más altos. Esta cuestión plantea otros debates a los investigadores como las posibles razones de la “diversidad de tamaños corporales dentro de estos pingüinos gigantes”, ahonda Thomas.</p>","<p>Otra de las características distintivas de esta especie nueva es que tiene el codo ligeramente más redondeado. A pesar de que el cráneo no se conservó, los investigadores defienden la hipótesis de que el animal pudiera tener un pico largo en forma de lanza, al igual que en otros pingüinos gigantes. Para clasificar esta ave, se compararon las formas y longitudes de huesos de otros fósiles y especies más modernas. La mayoría de las veces se han utilizado escaneos 3D para ello.</p>","<p>En esta investigación resulta especialmente importante el lugar del hallazgo. Históricamente, la Isla Sur de Nueva Zelanda (Te Waipounamu) es una de las regiones más productivas para los fósiles de pingüinos. La Isla Norte (Te Ika-a-Māui), sin embargo, se ha limitado durante muchos años a unos pocos especímenes fragmentarios. Sobre la importancia regional, el investigador señala que esto es una demostración de que las aves y otros animales del entorno son descendientes de linajes “que se remontan a tiempos muy antiguos” y que se debe actuar como <i>kaitiaki</i> (guardianes) de estos descendientes para poder continuar con este linaje en el futuro.</p>","<p>Un <a href=\"https://www.pnas.org/content/117/36/22303\">estudio </a>publicado en 2020 confirma, a través de genomas, que el origen del grupo  de los pingüinos se sitúa entre Australia y Nueva Zelanda. <a href=\"https://www.mncn.csic.es/es/quienes_somos/barbosa-alcon-andres\" target=\"_blank\">Andrés Barbosa</a>, investigador del <a href=\"https://www.mncn.csic.es/es\" target=\"_blank\">Museo Nacional de Ciencias Naturales</a> (MNCN), sostiene que este descubrimiento reafirma los datos del estudio: “Es una buena noticia el hecho de que dos métodos suficientemente diferentes coincidan en estos resultados y, por tanto, no cabe prácticamente ninguna duda de que el origen de los pingüinos está en la zona de Nueva Zelanda y que posteriormente, a partir de ahí, distintas especies se fueron expandiendo”. Otro aspecto que el científico considera que se refuerza es que el tamaño de los pingüinos de aquella época es “bastante superior” a los que hay actualmente. El pingüino emperador es el más grande hoy en día y, según Barbosa, tiene una altura de entre 1,2 y 1,3 metros.</p>","<h3>Los peligros climáticos para los pingüinos</h3>","<p>Pese a que actualmente hay alrededor de 18 especies de estas aves, se han llegado a registrar más de 60 desde que, a finales del siglo XIX, Thomas Henry Huxley publicara el primer informe sobre el fósil de un pingüino. Actualmente, de las casi dos docenas existentes, cuatro se encuentran en una situación de vulnerabilidad y cinco en peligro inminente de extinción, según <a href=\"https://www.iucnredlist.org/es/search?query=ping%C3%BCino&amp;searchType=species\">una lista</a> realizada por la Unión Internacional para la Conservación de la Naturaleza.</p>","<p>“En las aves marinas, en general, y en los pingüinos, en particular, una de las razones principales de la disminución generalizada de poblaciones de muchas especies es el cambio climático, sin lugar a dudas”, explica el científico español. En la Antártida, hay zonas en las que viven pingüinos como el adelia o el barbijo que están sufriendo reducciones de su población de en torno al 60%, detalla, y añade que esto está “conectado con el cambio climático”, ya que este fenómeno ha provocado la reducción del kril, la principal presa de estos animales. El investigador del MNCN augura que si este fenómeno sigue avanzando y se siguen deshelando zonas es “muy probable” que emerjan nuevas zonas donde se puedan encontrar nuevos fósiles.</p>","<p><i>Puedes seguir a </i><i><b>MATERIA</b></i><i> en</i><a href=\"https://www.facebook.com/Materia.Ciencia/\"><i> Facebook</i></a><i>,</i><a href=\"https://twitter.com/materia_ciencia\"><i> Twitter</i></a><i> e</i><a href=\"https://www.instagram.com/materia_ciencia/\"><i> Instagram</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/331/\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"En el verano de 2006 un grupo de niños navegó en kayak por el puerto de Kawhia (Isla Norte, Nueva Zelanda) hasta llegar a un punto inaccesible por carretera para buscar fósiles de erizos, como parte de las actividades de un campamento infantil. Una vez allí, algunos de los más pequeños encontraron algo diferente a lo que habían visto. “Había formas de color naranja oscuro en la roca, como metal oxidado. Uno de los padres se inclinó y sopló el polvo y la arena para que pudiéramos distinguir mejor su forma. Todavía no sabíamos de qué se trataba, pero era mucho más grande que cualquier otro fósil que hubiéramos encontrado antes”, explica Esther Dale, que entonces tenía 15 años y es una de aquellas niñas que se topó con este descubrimiento. La Universidad de Massey ha confirmado que se trata de un fósil de un pingüino gigante en una investigación publicada en la revista Journal of Vertebrate Paleontology. Este animal ha recibido el nombre de Kairuku waewaeroa y tiene una altura que alcanza 1,38 metros. La antigüedad se ha estimado entre 27,3 y 34,6 millones de años.Este pingüino, en comparación con sus parientes cercanos, Kairuku waitaki y Kairuku grebneffi, tiene las patas significativamente más largas. Esa característica es la que ha dado nombre a la especie, ya que waewaeroa significa patas largas, según explica Daniel Thomas, profesor de Zoología en la Universidad de Massey en Nueva Zelanda y autor principal del estudio. A pesar de la destacada altura de este animal, se conocen otras especies también antiguas, como Kumimanu biceae, que son incluso 10 centímetros más altos. Esta cuestión plantea otros debates a los investigadores como las posibles razones de la “diversidad de tamaños corporales dentro de estos pingüinos gigantes”, ahonda Thomas.Otra de las características distintivas de esta especie nueva es que tiene el codo ligeramente más redondeado. A pesar de que el cráneo no se conservó, los investigadores defienden la hipótesis de que el animal pudiera tener un pico largo en forma de lanza, al igual que en otros pingüinos gigantes. Para clasificar esta ave, se compararon las formas y longitudes de huesos de otros fósiles y especies más modernas. La mayoría de las veces se han utilizado escaneos 3D para ello.En esta investigación resulta especialmente importante el lugar del hallazgo. Históricamente, la Isla Sur de Nueva Zelanda (Te Waipounamu) es una de las regiones más productivas para los fósiles de pingüinos. La Isla Norte (Te Ika-a-Māui), sin embargo, se ha limitado durante muchos años a unos pocos especímenes fragmentarios. Sobre la importancia regional, el investigador señala que esto es una demostración de que las aves y otros animales del entorno son descendientes de linajes “que se remontan a tiempos muy antiguos” y que se debe actuar como kaitiaki (guardianes) de estos descendientes para poder continuar con este linaje en el futuro.Un estudio publicado en 2020 confirma, a través de genomas, que el origen del grupo  de los pingüinos se sitúa entre Australia y Nueva Zelanda. Andrés Barbosa, investigador del Museo Nacional de Ciencias Naturales (MNCN), sostiene que este descubrimiento reafirma los datos del estudio: “Es una buena noticia el hecho de que dos métodos suficientemente diferentes coincidan en estos resultados y, por tanto, no cabe prácticamente ninguna duda de que el origen de los pingüinos está en la zona de Nueva Zelanda y que posteriormente, a partir de ahí, distintas especies se fueron expandiendo”. Otro aspecto que el científico considera que se refuerza es que el tamaño de los pingüinos de aquella época es “bastante superior” a los que hay actualmente. El pingüino emperador es el más grande hoy en día y, según Barbosa, tiene una altura de entre 1,2 y 1,3 metros.Los peligros climáticos para los pingüinosPese a que actualmente hay alrededor de 18 especies de estas aves, se han llegado a registrar más de 60 desde que, a finales del siglo XIX, Thomas Henry Huxley publicara el primer informe sobre el fósil de un pingüino. Actualmente, de las casi dos docenas existentes, cuatro se encuentran en una situación de vulnerabilidad y cinco en peligro inminente de extinción, según una lista realizada por la Unión Internacional para la Conservación de la Naturaleza.“En las aves marinas, en general, y en los pingüinos, en particular, una de las razones principales de la disminución generalizada de poblaciones de muchas especies es el cambio climático, sin lugar a dudas”, explica el científico español. En la Antártida, hay zonas en las que viven pingüinos como el adelia o el barbijo que están sufriendo reducciones de su población de en torno al 60%, detalla, y añade que esto está “conectado con el cambio climático”, ya que este fenómeno ha provocado la reducción del kril, la principal presa de estos animales. El investigador del MNCN augura que si este fenómeno sigue avanzando y se siguen deshelando zonas es “muy probable” que emerjan nuevas zonas donde se puedan encontrar nuevos fósiles.Puedes seguir a MATERIA en Facebook, Twitter e Instagram, o apuntarte aquí para recibir nuestra newsletter semanal.","length":5111,"excerpt":"El esqueleto mide 1,38 metros y tiene una antigüedad de entre 27,3 y 34,6 millones de años","siteName":"El País","image":"https://imagenes.elpais.com/resizer/GVfBJ43TTzCiSkhdaaQuqUeS3ik=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WYGARNE7WNGFTIN5PCMFXCRN6I.jpg","url":"https://elpais.com/ciencia/2021-11-08/un-grupo-de-ninos-descubre-el-fosil-de-una-nueva-especie-de-pinguino-gigante.html"}}},"__N_SSG":true}