{"pageProps":{"page":{"id":"4e28109c31b8a5c9403ff09dd5d59796","pt-br":{"title":"Ultradireitista Alternativa para a Alemanha transforma defesa dos antivacina em eixo da sua campanha","byline":"Enrique Müller","content":["<p>O partido ultradireitista <a href=\"https://brasil.elpais.com/noticias/afd-alternativa-para-alemania/\" target=\"_blank\">Alternativa para a Alemanha (AfD)</a>, que se tornou a terceira principal força política e maior da oposição do país nas eleições federais de 2017, lançou nesta terça-feira sua campanha eleitoral em Schwerin, capital do Estado de Mecklemburgo-Pomerânia Ocidental (norte da Alemanha), onde se erigiu em defensor dos céticos com a <a href=\"https://brasil.elpais.com/noticias/coronavirus/a/\" target=\"_blank\">vacina contra a covid-19.</a> Se na corrida eleitoral de quatro anos atrás seu lema era a luta contra a suposta “islamização” da Alemanha por causa das políticas migratórias da chanceler <a href=\"https://brasil.elpais.com/noticias/angela-merkel/\" target=\"_blank\">Angela Merkel</a>, o eixo da campanha que se inicia agora para o pleito de 26 de setembro <a href=\"https://brasil.elpais.com/internacional/2020-05-15/na-alemanha-um-coquetel-extremista-e-conspirador-contra-uma-suposta-nova-ordem-mundial.html\" target=\"_blank\">é a defesa de quem se nega a receber a vacina.</a> Como Alice Weidel, líder e candidata do AfD, para quem a Alemanha degenerou em um “Estado hippie”. Além disso, pela primeira vez o partido defende a saída alemã da UE.</p>","<section><h3>Mais informações </h3></section>","<p>O AfD busca dividendos políticos com a polarização causada pela pandemia e as medidas de controle, uma estratégia para fazer frente a pesquisas que atribuem ao partido um resultado inferior aos de 2017, quando reuniu 12,6% dos votos. As pesquisas atualmente reduzem este apoio a uma faixa que oscila de 9% a 11% dos votos, apesar de a agremiação ter mantido o discurso agressivo que tão bons resultados lhe valeu há quatro anos, <a href=\"https://brasil.elpais.com/brasil/2014/12/15/internacional/1418674724_799338.html\" target=\"_blank\">sobretudo com as críticas às políticas de imigração e asilo </a>adotadas atualmente por Berlim.</p>","<p>Tanto Weidel como Tino Chrupalla, o outro líder e candidato da formação, acreditam que AfD pode recuperar parte desse apoio eleitoral se virar um paladino da causa <a href=\"https://brasil.elpais.com/noticias/movimiento-antivacunas/\" target=\"_blank\">antivacina,</a> por isso centra sua atenção na luta por eliminar as restrições impostas a quem não se imunizar contra a covid-19. No comício de lançamento de sua campanha federal, a candidata ultradireitista à chefia de Governo defendeu que todos devem ter a liberdade de se expor ou não aos possíveis efeitos secundários da vacina. Weidel acrescentou que discriminar os alemães com base no seu status vacinatório é inconstitucional. A líder do AfD advertiu ao Governo , a se manter a atual “polarização”, levarão o caso à Justiça.</p>","<p>“Não deve haver uma vacinação obrigatória disfarçada sob o aumento da pressão [para que todos se vacinem]”, salientou Weidel. Assumindo o discurso do movimento antivacina, a candidata questionou sua eficácia e proclamou: “Queremos voltar à normalidade, e a normalidade é a liberdade para todos”.</p>","<p>A aposta do AfD em se tornar a voz de quem rejeita a imunização é um cálculo que não está isento de incertezas. Desde o início da pandemia, <a href=\"https://brasil.elpais.com/internacional/2020-07-12/o-virus-deteve-sua-ascensao-agora-a-ultradireita-europeia-procura-sua-vacina-politica.html\" target=\"_blank\">o partido se opõe às medidas do Governo federal para combater o vírus,</a> atacando todos os políticos e organizações que participaram da gestão da crise. Essa estratégia se traduziu em uma perda de mais de quatro pontos nas pesquisas em menos de cinco meses. Os levantamentos de opinião lhe atribuíam 14% em janeiro de 2020, caindo para 9% em junho, cifra que se mantém em agosto de 2021. <a href=\"https://brasil.elpais.com/internacional/2020-05-15/na-alemanha-um-coquetel-extremista-e-conspirador-contra-uma-suposta-nova-ordem-mundial.html\" target=\"_blank\">Além disso, os serviços secretos internos puseram o AfD soba a lupa por seu discurso radical,</a> e o ministro do Interior, Horst Seehofer, afirmou que a extrema direita é hoje a principal ameaça à segurança do país.</p>","<p>Em meio a essa perda de popularidade, a escolha de Schwerin para lançar a campanha não foi casual. O partido obteve 20,8% dos votos neste Estado nas eleições regionais de 2016. Ao apresentar a campanha em sua capital, a formação ultradireitista pretende recordar ao país que ainda tem uma importante base eleitoral na parte oriental da Alemanha, cujo peso eleitoral não é suficiente para vencer eleições federais, mas sim para que outro candidato as perca.</p>","<p>A narrativa antivacina se somou aos eixos de um discurso populista em que outros temas-estrelas continuam sendo as críticas ao euro, à imigração e às políticas asilo, além da suposta fraqueza do Governo contra a criminalidade. Também as alusões a uma futura “prosperidade” do país, que o partido condiciona a uma revisão das contas nacionais para ver onde seria possível economizar bilhões de euros que, na opinião de seus líderes, deveriam ser destinados a melhorar a oferta de serviços e ajudas aos alemães. E entre esse dinheiro que ―sempre segundo o discurso de seus líderes―atualmente é dedicado a causas dispensáveis estão os recursos transferidos à UE e destinado à transição energética, pois o AfD preconiza que se continue produzindo energia nuclear e com o carvão, ao contrário do Governo e dos ambientalistas.</p>","<p>De forma coerente com sua linha dura na imigração, o partido defende que tampouco se gaste dinheiro nessas políticas. O AfD culpa os imigrantes, e muito especialmente os refugiados, por um aumento da insegurança que em última instância atribui também ao Governo de Merkel. Daí a alusão de Alice Weidel ao “Estado hippie” que, conforme proclamou no comício de Schwerin, a Alemanha teria virado porque o Governo não respeitou a lei e a ordem.</p>","<p>Oito anos depois da fundação do AfD, em 2013, e quando a Alemanha se prepara para ir às urnas em 26 de setembro, o programa eleitoral do partido se mantém fiel a si mesmo. Reivindica a volta ao marco alemão e a reinstauração do serviço militar obrigatório; declara guerra à imigração e prega a implantação de rigorosos controles fronteiriços; oferece acolher no país cristãos perseguidos e fazendeiros brancos da África do Sul, e advoga uma aproximação com a <a href=\"https://brasil.elpais.com/noticias/vladimir-putin/\" target=\"_blank\">Rússia de Vladimir Putin.</a> O documento do partido inclusive vai além: pela primeira vez se pronuncia a favor da saída da Alemanha da <a href=\"https://brasil.elpais.com/noticias/ue-union-europea/\" target=\"_blank\">União Europeia.</a></p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"O partido ultradireitista Alternativa para a Alemanha (AfD), que se tornou a terceira principal força política e maior da oposição do país nas eleições federais de 2017, lançou nesta terça-feira sua campanha eleitoral em Schwerin, capital do Estado de Mecklemburgo-Pomerânia Ocidental (norte da Alemanha), onde se erigiu em defensor dos céticos com a vacina contra a covid-19. Se na corrida eleitoral de quatro anos atrás seu lema era a luta contra a suposta “islamização” da Alemanha por causa das políticas migratórias da chanceler Angela Merkel, o eixo da campanha que se inicia agora para o pleito de 26 de setembro é a defesa de quem se nega a receber a vacina. Como Alice Weidel, líder e candidata do AfD, para quem a Alemanha degenerou em um “Estado hippie”. Além disso, pela primeira vez o partido defende a saída alemã da UE.Mais informações O AfD busca dividendos políticos com a polarização causada pela pandemia e as medidas de controle, uma estratégia para fazer frente a pesquisas que atribuem ao partido um resultado inferior aos de 2017, quando reuniu 12,6% dos votos. As pesquisas atualmente reduzem este apoio a uma faixa que oscila de 9% a 11% dos votos, apesar de a agremiação ter mantido o discurso agressivo que tão bons resultados lhe valeu há quatro anos, sobretudo com as críticas às políticas de imigração e asilo adotadas atualmente por Berlim.Tanto Weidel como Tino Chrupalla, o outro líder e candidato da formação, acreditam que AfD pode recuperar parte desse apoio eleitoral se virar um paladino da causa antivacina, por isso centra sua atenção na luta por eliminar as restrições impostas a quem não se imunizar contra a covid-19. No comício de lançamento de sua campanha federal, a candidata ultradireitista à chefia de Governo defendeu que todos devem ter a liberdade de se expor ou não aos possíveis efeitos secundários da vacina. Weidel acrescentou que discriminar os alemães com base no seu status vacinatório é inconstitucional. A líder do AfD advertiu ao Governo , a se manter a atual “polarização”, levarão o caso à Justiça.“Não deve haver uma vacinação obrigatória disfarçada sob o aumento da pressão [para que todos se vacinem]”, salientou Weidel. Assumindo o discurso do movimento antivacina, a candidata questionou sua eficácia e proclamou: “Queremos voltar à normalidade, e a normalidade é a liberdade para todos”.A aposta do AfD em se tornar a voz de quem rejeita a imunização é um cálculo que não está isento de incertezas. Desde o início da pandemia, o partido se opõe às medidas do Governo federal para combater o vírus, atacando todos os políticos e organizações que participaram da gestão da crise. Essa estratégia se traduziu em uma perda de mais de quatro pontos nas pesquisas em menos de cinco meses. Os levantamentos de opinião lhe atribuíam 14% em janeiro de 2020, caindo para 9% em junho, cifra que se mantém em agosto de 2021. Além disso, os serviços secretos internos puseram o AfD soba a lupa por seu discurso radical, e o ministro do Interior, Horst Seehofer, afirmou que a extrema direita é hoje a principal ameaça à segurança do país.Em meio a essa perda de popularidade, a escolha de Schwerin para lançar a campanha não foi casual. O partido obteve 20,8% dos votos neste Estado nas eleições regionais de 2016. Ao apresentar a campanha em sua capital, a formação ultradireitista pretende recordar ao país que ainda tem uma importante base eleitoral na parte oriental da Alemanha, cujo peso eleitoral não é suficiente para vencer eleições federais, mas sim para que outro candidato as perca.A narrativa antivacina se somou aos eixos de um discurso populista em que outros temas-estrelas continuam sendo as críticas ao euro, à imigração e às políticas asilo, além da suposta fraqueza do Governo contra a criminalidade. Também as alusões a uma futura “prosperidade” do país, que o partido condiciona a uma revisão das contas nacionais para ver onde seria possível economizar bilhões de euros que, na opinião de seus líderes, deveriam ser destinados a melhorar a oferta de serviços e ajudas aos alemães. E entre esse dinheiro que ―sempre segundo o discurso de seus líderes―atualmente é dedicado a causas dispensáveis estão os recursos transferidos à UE e destinado à transição energética, pois o AfD preconiza que se continue produzindo energia nuclear e com o carvão, ao contrário do Governo e dos ambientalistas.De forma coerente com sua linha dura na imigração, o partido defende que tampouco se gaste dinheiro nessas políticas. O AfD culpa os imigrantes, e muito especialmente os refugiados, por um aumento da insegurança que em última instância atribui também ao Governo de Merkel. Daí a alusão de Alice Weidel ao “Estado hippie” que, conforme proclamou no comício de Schwerin, a Alemanha teria virado porque o Governo não respeitou a lei e a ordem.Oito anos depois da fundação do AfD, em 2013, e quando a Alemanha se prepara para ir às urnas em 26 de setembro, o programa eleitoral do partido se mantém fiel a si mesmo. Reivindica a volta ao marco alemão e a reinstauração do serviço militar obrigatório; declara guerra à imigração e prega a implantação de rigorosos controles fronteiriços; oferece acolher no país cristãos perseguidos e fazendeiros brancos da África do Sul, e advoga uma aproximação com a Rússia de Vladimir Putin. O documento do partido inclusive vai além: pela primeira vez se pronuncia a favor da saída da Alemanha da União Europeia.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5808,"excerpt":"Partido radical tenta reverter o retrocesso prenunciado pelas pesquisas para as eleições de 26 de setembro","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/kjIoQ8X3C3LYRVBTZnqDaOb4usU=/1200x0/filters:focal(3037x1803:3047x1813)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2YZVJCYYI2ZWD6DSCPQZMCIXZ4.jpg","url":"https://brasil.elpais.com/internacional/2021-08-12/ultradireitista-alternativa-para-a-alemanha-transforma-defesa-dos-antivacina-em-eixo-da-sua-campanha.html"},"es-es":{"title":"La ultraderechista Alternativa para Alemania convierte la defensa de los antivacunas en eje de su campaña","byline":"Enrique Müller","content":["<p>Alternativa para Alemania (AfD), el partido de <a href=\"https://elpais.com/internacional/2021-02-07/el-partido-de-ultraderecha-afd-bajo-la-lupa-de-los-espias-alemanes.html?rel=listapoyo\" target=\"_blank\">ultraderecha alemán </a>que se convirtió en la tercera fuerza política y primera de la oposición del país en las elecciones federales de 2017, inició este martes su campaña electoral federal en Schwerin, la capital del Estado septentrional de Mecklemburgo-Pomerania Occidental, donde se erigió en defensor de los escépticos con la vacuna contra la covid-19. Si en la carrera electoral de hace cuatro años su lema fue la lucha contra la supuesta “islamización” de Alemania por las políticas migratorias de la canciller, Angela Merkel, el eje de la campaña que se inicia ahora para los comicios del 26 de septiembre es la defensa de quienes se niegan a vacunarse. Como Alice Weidel, líder y candidata de AfD, para quien Alemania ha degenerado en un “Estado <i>hippy</i>”. Además, por primera vez, el partido defiende la salida de la UE.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-05-04/alemania-considera-a-la-ultraderecha-su-principal-amenaza-de-seguridad.html?rel=listapoyo\">Alemania considera a la ultraderecha su principal amenaza de seguridad</a></li><li><a href=\"https://elpais.com/internacional/2021-03-13/intentos-inciertos-de-poner-coto-a-la-extrema-derecha.html?rel=listapoyo\">Intentos inciertos de poner coto a la extrema derecha</a></li></ul></section>","<p>El partido busca obtener réditos políticos de la polarización que suscita la pandemia y las medidas para paliarla, una estrategia con la que la AfD trata de hacer frente a unos sondeos que le auguran unos resultados por debajo de los obtenidos en 2017, cuando recabó el 12,6% de los votos. Las encuestas reducen ahora este apoyo a una franja que oscila entre el 9% y el 11% de sufragios a pesar de que la formación ha mantenido <a href=\"https://elpais.com/internacional/2020-03-12/los-servicios-secretos-alemanes-vigilaran-al-ala-mas-radical-de-afd.html\" target=\"_blank\">la línea dura </a>que tan buenos resultados le dio hace cuatro años, sobre todo con las críticas a las políticas de inmigración y asilo de Berlín.</p>","<p>Tanto Weidel como el colíder y candidato de la formación ultra Tino Chrupalla, creen que AfD puede recuperar parte de ese apoyo electoral perdido convirtiéndose en adalid de los antivacunas, por lo que centra su atención en la lucha para eliminar las restricciones que se imponen a quienes no quieren vacunarse contra la covid-19. En el mitin de lanzamiento de su campaña federal, la candidata de la formación a la cancillería defendió que todo el mundo debe tener la libertad de decidir si afronta los posibles efectos secundarios de la vacuna. Weidel aseguró que discriminar a los alemanes sobre la base de si están inmunizados o no es inconstitucional. La líder de AfD advirtió al Gobierno de que si persiste en lo que definió como “polarización”, lo llevarán ante los tribunales.</p>","<p>“No debe haber una vacunación obligatoria encubierta mediante el aumento de la presión [para vacunarse]” subrayó Weidel. Asumiendo el discurso del movimiento antivacunas, la candidata cuestionó su efectividad y proclamó: “Queremos volver a la normalidad, y la normalidad es la libertad para todos”.</p>","<p>La apuesta de AfD por convertirse en la voz de quienes se niegan a inmunizarse es un cálculo que no está exento de incertidumbre. Desde el inicio de la pandemia, el partido se ha opuesto a las medidas del Gobierno federal para combatir el virus y ha atacado a todos los políticos y organizaciones que han participado en la gestión de la crisis. Esta estrategia se ha traducido en una pérdida de más de cuatro puntos en las encuestas en menos de cinco meses. Los sondeos le daban un 14% en enero de 2020 y en junio había bajado hasta el 9%, una tendencia que en agosto de 2021 se mantiene. Además, los servicios secretos internos han puesto bajo la lupa a AfD por su radicalidad, y el ministro del Interior, Horst Seehofer, ha afirmado que la extrema derecha es la principal amenaza a la seguridad del país.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-02-07/el-partido-de-ultraderecha-afd-bajo-la-lupa-de-los-espias-alemanes.html?rel=listapoyo?rel=listapoyo\">El partido de ultraderecha AfD, bajo la lupa de los espías alemanes</a></li><li><a href=\"https://elpais.com/internacional/2020-12-21/un-tribunal-aleman-condena-a-cadena-perpetua-al-autor-del-ataque-antisemita-de-halle.html?rel=listapoyo?rel=listapoyo\">Un tribunal alemán condena a cadena perpetua al autor del ataque antisemita de Halle</a></li></ul></section>","<p>En medio de este declive de popularidad, la elección de Schwerin para lanzar la campaña no ha sido casual. En el Estado federado de Mecklemburgo-Pomerania Occidental, el partido obtuvo un 20,8% de los sufragios en las elecciones regionales de 2016. Al presentar la campaña en su capital, la formación ultraderechista pretende recordar al país que el partido tiene aún una importante base electoral en el este de Alemania, cuyo peso electoral no es suficiente para ganar elecciones federales, pero sí para que otro candidato las pierda.</p>","<p>El discurso antivacunas se ha sumado a los ejes de un discurso populista en el que otros temas estrella siguen siendo las críticas al euro, las políticas de inmigración y asilo, y la supuesta debilidad del Gobierno hacia la delincuencia. También las alusiones a una futura “prosperidad” del país que el partido supedita a una revisión de las cuentas nacionales para ver dónde se pueden ahorrar supuestamente miles de millones que, en su opinión, deberían destinarse a financiar mejores servicios y ayudas a los alemanes. Y entre ese dinero que, según el discurso de sus líderes, se dedica ahora a causas prescindibles están los fondos destinados a la UE y a la transición energética, pues AfD preconiza que se siga produciendo energía nuclear y con el carbón, al contrario que el Gobierno y los ecologistas.</p>","<p>En coherencia con su línea dura en inmigración, tampoco debería gastarse dinero en esas políticas. AfD culpa a los migrantes, y de forma muy especial a los refugiados, de un aumento de la inseguridad que en última instancia achaca también al Gobierno de Merkel. De ahí la alusión de Alice Weidel al “Estado <i>hippy</i>” en el que dice que se ha convertido Alemania, por un Gobierno -proclamó en el mitin de Schwerin- que, a su juicio, no ha respetado la ley y el orden.</p>","<p>Ocho años después de la fundación de AfD en 2013, y cuando Alemania se prepara para concurrir a las urnas el 26 de septiembre, el programa electoral del partido se mantiene fiel a sí mismo. Reclama la vuelta al marco alemán y la reinstauración del servicio militar obligatorio; declara la guerra a la inmigración y aboga por implantar estrictos controles fronterizos; ofrece acoger en el país a cristianos perseguidos y granjeros blancos de Sudáfrica y aboga por un acercamiento a la Rusia de Vladímir Putin. El documento del partido incluso va más allá: por primera vez se pronuncia a favor de <a href=\"https://elpais.com/internacional/2017/09/25/actualidad/1506364058_958204.html#?rel=mas\" target=\"_blank\">la salida de Alemania</a> de la Unión Europea.</p>"],"textContent":"Alternativa para Alemania (AfD), el partido de ultraderecha alemán que se convirtió en la tercera fuerza política y primera de la oposición del país en las elecciones federales de 2017, inició este martes su campaña electoral federal en Schwerin, la capital del Estado septentrional de Mecklemburgo-Pomerania Occidental, donde se erigió en defensor de los escépticos con la vacuna contra la covid-19. Si en la carrera electoral de hace cuatro años su lema fue la lucha contra la supuesta “islamización” de Alemania por las políticas migratorias de la canciller, Angela Merkel, el eje de la campaña que se inicia ahora para los comicios del 26 de septiembre es la defensa de quienes se niegan a vacunarse. Como Alice Weidel, líder y candidata de AfD, para quien Alemania ha degenerado en un “Estado hippy”. Además, por primera vez, el partido defiende la salida de la UE.Más informaciónAlemania considera a la ultraderecha su principal amenaza de seguridadIntentos inciertos de poner coto a la extrema derechaEl partido busca obtener réditos políticos de la polarización que suscita la pandemia y las medidas para paliarla, una estrategia con la que la AfD trata de hacer frente a unos sondeos que le auguran unos resultados por debajo de los obtenidos en 2017, cuando recabó el 12,6% de los votos. Las encuestas reducen ahora este apoyo a una franja que oscila entre el 9% y el 11% de sufragios a pesar de que la formación ha mantenido la línea dura que tan buenos resultados le dio hace cuatro años, sobre todo con las críticas a las políticas de inmigración y asilo de Berlín.Tanto Weidel como el colíder y candidato de la formación ultra Tino Chrupalla, creen que AfD puede recuperar parte de ese apoyo electoral perdido convirtiéndose en adalid de los antivacunas, por lo que centra su atención en la lucha para eliminar las restricciones que se imponen a quienes no quieren vacunarse contra la covid-19. En el mitin de lanzamiento de su campaña federal, la candidata de la formación a la cancillería defendió que todo el mundo debe tener la libertad de decidir si afronta los posibles efectos secundarios de la vacuna. Weidel aseguró que discriminar a los alemanes sobre la base de si están inmunizados o no es inconstitucional. La líder de AfD advirtió al Gobierno de que si persiste en lo que definió como “polarización”, lo llevarán ante los tribunales.“No debe haber una vacunación obligatoria encubierta mediante el aumento de la presión [para vacunarse]” subrayó Weidel. Asumiendo el discurso del movimiento antivacunas, la candidata cuestionó su efectividad y proclamó: “Queremos volver a la normalidad, y la normalidad es la libertad para todos”.La apuesta de AfD por convertirse en la voz de quienes se niegan a inmunizarse es un cálculo que no está exento de incertidumbre. Desde el inicio de la pandemia, el partido se ha opuesto a las medidas del Gobierno federal para combatir el virus y ha atacado a todos los políticos y organizaciones que han participado en la gestión de la crisis. Esta estrategia se ha traducido en una pérdida de más de cuatro puntos en las encuestas en menos de cinco meses. Los sondeos le daban un 14% en enero de 2020 y en junio había bajado hasta el 9%, una tendencia que en agosto de 2021 se mantiene. Además, los servicios secretos internos han puesto bajo la lupa a AfD por su radicalidad, y el ministro del Interior, Horst Seehofer, ha afirmado que la extrema derecha es la principal amenaza a la seguridad del país.Más informaciónEl partido de ultraderecha AfD, bajo la lupa de los espías alemanesUn tribunal alemán condena a cadena perpetua al autor del ataque antisemita de HalleEn medio de este declive de popularidad, la elección de Schwerin para lanzar la campaña no ha sido casual. En el Estado federado de Mecklemburgo-Pomerania Occidental, el partido obtuvo un 20,8% de los sufragios en las elecciones regionales de 2016. Al presentar la campaña en su capital, la formación ultraderechista pretende recordar al país que el partido tiene aún una importante base electoral en el este de Alemania, cuyo peso electoral no es suficiente para ganar elecciones federales, pero sí para que otro candidato las pierda.El discurso antivacunas se ha sumado a los ejes de un discurso populista en el que otros temas estrella siguen siendo las críticas al euro, las políticas de inmigración y asilo, y la supuesta debilidad del Gobierno hacia la delincuencia. También las alusiones a una futura “prosperidad” del país que el partido supedita a una revisión de las cuentas nacionales para ver dónde se pueden ahorrar supuestamente miles de millones que, en su opinión, deberían destinarse a financiar mejores servicios y ayudas a los alemanes. Y entre ese dinero que, según el discurso de sus líderes, se dedica ahora a causas prescindibles están los fondos destinados a la UE y a la transición energética, pues AfD preconiza que se siga produciendo energía nuclear y con el carbón, al contrario que el Gobierno y los ecologistas.En coherencia con su línea dura en inmigración, tampoco debería gastarse dinero en esas políticas. AfD culpa a los migrantes, y de forma muy especial a los refugiados, de un aumento de la inseguridad que en última instancia achaca también al Gobierno de Merkel. De ahí la alusión de Alice Weidel al “Estado hippy” en el que dice que se ha convertido Alemania, por un Gobierno -proclamó en el mitin de Schwerin- que, a su juicio, no ha respetado la ley y el orden.Ocho años después de la fundación de AfD en 2013, y cuando Alemania se prepara para concurrir a las urnas el 26 de septiembre, el programa electoral del partido se mantiene fiel a sí mismo. Reclama la vuelta al marco alemán y la reinstauración del servicio militar obligatorio; declara la guerra a la inmigración y aboga por implantar estrictos controles fronterizos; ofrece acoger en el país a cristianos perseguidos y granjeros blancos de Sudáfrica y aboga por un acercamiento a la Rusia de Vladímir Putin. El documento del partido incluso va más allá: por primera vez se pronuncia a favor de la salida de Alemania de la Unión Europea.","length":6073,"excerpt":"La formación radical trata de revertir el retroceso que auguran las encuestas para las elecciones del 26 de septiembre","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/kjIoQ8X3C3LYRVBTZnqDaOb4usU=/1200x0/filters:focal(3037x1803:3047x1813)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2YZVJCYYI2ZWD6DSCPQZMCIXZ4.jpg","url":"https://elpais.com/internacional/2021-08-12/la-ultraderechista-alternativa-para-alemania-convierte-la-defensa-de-los-antivacunas-en-eje-de-su-campana.html"}}},"__N_SSG":true}