{"pageProps":{"page":{"id":"c1fe0950babb612c4d3952cf5b57438b","pt-br":{"title":"Onda de calor ‘Lúcifer’ inflama a Itália, com temperatura recorde de 48,8 graus na Sicília","byline":"Lorena Pacho","content":["<p><a href=\"https://brasil.elpais.com/noticias/olas-calor/\" target=\"_blank\">A onda de calor</a> Lúcifer está transformando a <a href=\"https://brasil.elpais.com/noticias/italia/\" target=\"_blank\">Itália</a>, e em particular o sul do país, num inferno com temperaturas que superam constantemente os 40 graus e costumam girar em torno dos 45. Embora o episódio atinja com especial severidade as regiões de Sicília, Calábria e Apúlia, no extremo sul, no norte os termômetros também dispararam, e várias cidades estão com alerta máximo nos últimos dias.</p>","<p>Em Siracusa, cidade costeira do extremo oriental da Sicília, o mercúrio alcançou nesta quarta os 48,8 graus, segundo as medições do Serviço Informativo de Agrometeorologia (SIAS) do governo regional. Essa temperatura extrema ainda precisa ser validada nos próximos dias pela Organização Meteorológica Mundial, mas, se vier a confirmação, seria <a href=\"https://brasil.elpais.com/brasil/2019/06/25/album/1561460344_983138.html\" target=\"_blank\">um novo recorde de calor na Europa</a>, já que a maior marca registrada oficialmente até o momento, de 48 graus, ocorreu em Atenas em 1977. Em 1999 foram alcançados os 48,5 graus numa estação não oficial de Catenanuova, também na Sicília, mas não houve confirmação.</p>","<div><div><p><img src=\"https://imagens.brasil.elpais.com/resizer/KMJhARGzdtG5H-qL4ZMbd-8MdEQ=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CVICX62MMBE4LH64OPAJDEPJSQ.jpg\" loading=\"lazy\"/></p></div><div><p><span>Em vídeo, imagens dos incêndios na Itália, onde a região sul é a mais afetada. </span><span>REUTERS / EFE / FRANCESCO RUTA</span></p></div></div>","<section><h3>Mais informações </h3></section>","<p>Embora sejam temperaturas excepcionalmente altas, os valores exatos dependem dos métodos de medição utilizados e de sua precisão. Por exemplo, os termômetros eletrônicos de algumas farmácias sicilianas, expostos ao Sol, chegaram a marcar 51 graus. Os medidores do Exército registraram temperaturas que rondam os 45 graus como máximo em diversos pontos da ilha, em particular em zonas do interior. Na Sardenha foram atingidos picos de 43,1 graus, na Calábria (a ponta da “bota” no mapa do país) ficaram em torno dos 42; e na Campânia, com capital em Nápoles, e em Lazio, onde se encontra Roma, chegou-se aos 40 graus.</p>","<p>Nesta quinta-feira, no total houve 10 cidades do país inteiro – há dois dias, eram somente quatro – em alerta vermelho (o máximo nível) por altas temperaturas, como Palermo, Bari, Bolonha e Roma, onde o asfalto se derrete com a passagem dos pedestres.</p>","<p>Para esta sexta, o Ministério da Saúde adicionou outras cinco localidades à lista, entre elas Florença e Bolzano, no norte, já na beira dos Alpes. Espera-se que os termômetros continuem altos durante o fim de semana. O alerta vermelho é utilizado no boletim da onda de calor do Ministério para marcar os centros urbanos onde existe alto risco para toda a população, e não apenas para os setores mais vulneráveis, como os doentes e idosos – situação em que é utilizado o alerta laranja.</p>","<h3>Mediterrâneo em chamas</h3>","<p>A situação, com valores tórridos acima dos 40 graus, repete-se em grande parte do <a href=\"https://brasil.elpais.com/noticias/mar-mediterraneo/\" target=\"_blank\">Mediterrâneo </a>oriental, onde países como Grécia, Macedônia do Norte, Albânia, Argélia e Turquia enfrentam as piores ondas de calor dos últimos anos e são atingidos por incêndios.</p>","<figure><img alt=\"\" width=\"6000\" height=\"4000\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/P6mf_TCZwyX5hpxwHBj-SNgPmk8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/A4VU5JCTP6NGU7I2JVB32CVYIU.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/P6mf_TCZwyX5hpxwHBj-SNgPmk8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/A4VU5JCTP6NGU7I2JVB32CVYIU.jpg 414w,https://imagens.brasil.elpais.com/resizer/ieNjS0vL_Kkb59nC2fVt8oKTARo=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/A4VU5JCTP6NGU7I2JVB32CVYIU.jpg 640w,https://imagens.brasil.elpais.com/resizer/XWHRzSZKmvdCJ45oL_5yHbd1duA=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/A4VU5JCTP6NGU7I2JVB32CVYIU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/nhCkKfbsetNR8wfkXj-ZDIge2-E=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/A4VU5JCTP6NGU7I2JVB32CVYIU.jpg 1960w\"/><figcaption><span><span>ANTONIO PARRINELLO / Reuters</span></span></figcaption></figure>","<p>As altas temperaturas chegam três dias depois do contundente relatório científico do IPCC, o painel de especialistas em mudança climática da ONU, que adverte que a ação do ser humano já provocou alterações sem precedentes no sistema climático. Segundo o cientista italiano Antonello Pasini, especializado em climatologia do Conselho Nacional de Pesquisas, isto está relacionado com os fenômenos meteorológicos extremos. Aqueles ocorridos “no Mediterrâneo e na Itália se devem, em grande medida, ao aquecimento global antropogênico e à emissão de gases do efeito estufa na atmosfera. Esse aquecimento global gerou importantes mudanças em nossas latitudes, especialmente na circulação do ar. A circulação equatorial-tropical se expandiu em direção ao norte, de modo que os anticiclones africanos, que costumavam permanecer sobre o deserto do Saara, podem agora entrar no Mediterrâneo”, afirma. E completa: “Até há algumas décadas, os verões mediterrâneos eram dominados pelo famoso anticiclone dos Açores que, chegando do Atlântico e entrando no Mediterrâneo, agia como um colchão de ar estável que nos protegia das perturbações procedentes do norte da Europa e do feroz calor africano. Agora, com esta ampliação da circulação equatorial-tropical, os anticiclones africanos têm caminho livre para entrar, provocando fortes ondas de calor.”</p>","<p>Essa temperatura extrema e contínua agravou os numerosos incêndios que se estendem pela Itália meridional, sobretudo na Sicília, onde foi preciso evacuar os habitantes de algumas zonas. Na Calábria, onde três pessoas morreram por causa do fogo, o Exército foi mobilizado para lutar contra as chamas. Em todo o país, havia na quarta-feira mais de 30 focos ativos, contando também os da Sardenha, Basilicata, Campânia, Lazio e Apúlia.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Embora muitos dos fogos sejam provocados, a associação agrícola Coldiretti estima que a mudança climática tenha contribuído para que houvesse o triplo do número de incêndios em comparação com a média do período 2008-2020. A associação lembra que os destroços imediatos devem ser somados aos de longo prazo, considerando que serão necessários cerca de 15 anos para recuperar todo o ecossistema florestal e todas as atividades humanas tradicionais, da coleta de madeira até a de trufas e pequenos frutos, passando pela de cogumelos e o ecoturismo.</p>","<p>Neste verão marcado pelos acontecimentos extremos e pelas temperaturas abrasivas, a onda de calor também repercute nos preços das frutas, que caíram 4,9% em comparação com o mesmo período do ano passado. Os animais também estão sofrendo nas fazendas, e as vacas produzem até 10% menos leite que nos períodos de menos calor. Em muitos lugares, as chamas queimaram pastagens e forragens usadas para alimentação do gado, além de destruir frutas, verduras, vinhedos e oliveiras.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"A onda de calor Lúcifer está transformando a Itália, e em particular o sul do país, num inferno com temperaturas que superam constantemente os 40 graus e costumam girar em torno dos 45. Embora o episódio atinja com especial severidade as regiões de Sicília, Calábria e Apúlia, no extremo sul, no norte os termômetros também dispararam, e várias cidades estão com alerta máximo nos últimos dias.Em Siracusa, cidade costeira do extremo oriental da Sicília, o mercúrio alcançou nesta quarta os 48,8 graus, segundo as medições do Serviço Informativo de Agrometeorologia (SIAS) do governo regional. Essa temperatura extrema ainda precisa ser validada nos próximos dias pela Organização Meteorológica Mundial, mas, se vier a confirmação, seria um novo recorde de calor na Europa, já que a maior marca registrada oficialmente até o momento, de 48 graus, ocorreu em Atenas em 1977. Em 1999 foram alcançados os 48,5 graus numa estação não oficial de Catenanuova, também na Sicília, mas não houve confirmação.Em vídeo, imagens dos incêndios na Itália, onde a região sul é a mais afetada. REUTERS / EFE / FRANCESCO RUTAMais informações Embora sejam temperaturas excepcionalmente altas, os valores exatos dependem dos métodos de medição utilizados e de sua precisão. Por exemplo, os termômetros eletrônicos de algumas farmácias sicilianas, expostos ao Sol, chegaram a marcar 51 graus. Os medidores do Exército registraram temperaturas que rondam os 45 graus como máximo em diversos pontos da ilha, em particular em zonas do interior. Na Sardenha foram atingidos picos de 43,1 graus, na Calábria (a ponta da “bota” no mapa do país) ficaram em torno dos 42; e na Campânia, com capital em Nápoles, e em Lazio, onde se encontra Roma, chegou-se aos 40 graus.Nesta quinta-feira, no total houve 10 cidades do país inteiro – há dois dias, eram somente quatro – em alerta vermelho (o máximo nível) por altas temperaturas, como Palermo, Bari, Bolonha e Roma, onde o asfalto se derrete com a passagem dos pedestres.Para esta sexta, o Ministério da Saúde adicionou outras cinco localidades à lista, entre elas Florença e Bolzano, no norte, já na beira dos Alpes. Espera-se que os termômetros continuem altos durante o fim de semana. O alerta vermelho é utilizado no boletim da onda de calor do Ministério para marcar os centros urbanos onde existe alto risco para toda a população, e não apenas para os setores mais vulneráveis, como os doentes e idosos – situação em que é utilizado o alerta laranja.Mediterrâneo em chamasA situação, com valores tórridos acima dos 40 graus, repete-se em grande parte do Mediterrâneo oriental, onde países como Grécia, Macedônia do Norte, Albânia, Argélia e Turquia enfrentam as piores ondas de calor dos últimos anos e são atingidos por incêndios.ANTONIO PARRINELLO / ReutersAs altas temperaturas chegam três dias depois do contundente relatório científico do IPCC, o painel de especialistas em mudança climática da ONU, que adverte que a ação do ser humano já provocou alterações sem precedentes no sistema climático. Segundo o cientista italiano Antonello Pasini, especializado em climatologia do Conselho Nacional de Pesquisas, isto está relacionado com os fenômenos meteorológicos extremos. Aqueles ocorridos “no Mediterrâneo e na Itália se devem, em grande medida, ao aquecimento global antropogênico e à emissão de gases do efeito estufa na atmosfera. Esse aquecimento global gerou importantes mudanças em nossas latitudes, especialmente na circulação do ar. A circulação equatorial-tropical se expandiu em direção ao norte, de modo que os anticiclones africanos, que costumavam permanecer sobre o deserto do Saara, podem agora entrar no Mediterrâneo”, afirma. E completa: “Até há algumas décadas, os verões mediterrâneos eram dominados pelo famoso anticiclone dos Açores que, chegando do Atlântico e entrando no Mediterrâneo, agia como um colchão de ar estável que nos protegia das perturbações procedentes do norte da Europa e do feroz calor africano. Agora, com esta ampliação da circulação equatorial-tropical, os anticiclones africanos têm caminho livre para entrar, provocando fortes ondas de calor.”Essa temperatura extrema e contínua agravou os numerosos incêndios que se estendem pela Itália meridional, sobretudo na Sicília, onde foi preciso evacuar os habitantes de algumas zonas. Na Calábria, onde três pessoas morreram por causa do fogo, o Exército foi mobilizado para lutar contra as chamas. Em todo o país, havia na quarta-feira mais de 30 focos ativos, contando também os da Sardenha, Basilicata, Campânia, Lazio e Apúlia.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nEmbora muitos dos fogos sejam provocados, a associação agrícola Coldiretti estima que a mudança climática tenha contribuído para que houvesse o triplo do número de incêndios em comparação com a média do período 2008-2020. A associação lembra que os destroços imediatos devem ser somados aos de longo prazo, considerando que serão necessários cerca de 15 anos para recuperar todo o ecossistema florestal e todas as atividades humanas tradicionais, da coleta de madeira até a de trufas e pequenos frutos, passando pela de cogumelos e o ecoturismo.Neste verão marcado pelos acontecimentos extremos e pelas temperaturas abrasivas, a onda de calor também repercute nos preços das frutas, que caíram 4,9% em comparação com o mesmo período do ano passado. Os animais também estão sofrendo nas fazendas, e as vacas produzem até 10% menos leite que nos períodos de menos calor. Em muitos lugares, as chamas queimaram pastagens e forragens usadas para alimentação do gado, além de destruir frutas, verduras, vinhedos e oliveiras.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5965,"excerpt":"Em Siracusa, sudeste da ilha italiana, os termômetros superaram os 48 graus registrados em Atenas em 1977, ponto máximo do calor até agora","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/XThvR_JjPF_mBgd5MG75V6MLHPM=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QVOBP6ZJWZBBHFUIR5TYDYGVVE.jpg","url":"https://brasil.elpais.com/sociedade/2021-08-12/onda-de-calor-lucifer-inflama-a-italia-com-temperatura-recorde-de-488-graus-na-sicilia.html"},"es-es":{"title":"La ola de calor ‘Lucifer’ abrasa Italia, con una temperatura récord de 48,8 grados en Sicilia","byline":"Lorena Pacho","content":["<p>La ola de calor <i>Lucifer</i> está convirtiendo Italia, y en particular el sur del país, en un infierno con temperaturas que superan constantemente los 40 grados y que en muchas ocasiones rondan los 45. Aunque el episodio está afectando con especial severidad a las regiones de Sicilia, Calabria y Apulia, en el extremo sur, en el norte también se han disparado los termómetros y <a href=\"https://elpais.com/clima-y-medio-ambiente/2021-08-12/los-meteorologos-alertan-de-un-futuro-con-mas-olas-de-calor-como-la-que-vive-espana.html\" target=\"_blank\">varias ciudades están en el máximo nivel de alerta estos días.</a></p>","<p>En Siracusa, una ciudad costera en el extremo oriental de Sicilia, el mercurio alcanzó el miércoles los 48,8 grados, según las mediciones del Servicio Informativo Agrometeorológico (SIAS) del gobierno regional. Esta temperatura extrema aún tiene que ser validada en los próximos días por la Organización Meteorológica Mundial, pero de confirmarse supondría un nuevo récord de calor en Europa, ya que la mayor marca registrada oficialmente hasta el momento, de 48 grados, se dio en Atenas en 1977. En 1999 se alcanzaron los 48,5 grados en una estación no oficial de Catenanuova, también en Sicilia, pero no fueron confirmados.</p>","<div><div><p><img src=\"https://imagenes.elpais.com/resizer/KMJhARGzdtG5H-qL4ZMbd-8MdEQ=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CVICX62MMBE4LH64OPAJDEPJSQ.jpg\" loading=\"lazy\"/></p></div><div><p><span>En vídeo, imágenes de los incendios en Italia, donde la región sur es la más afectada.</span><span>REUTERS / EFE / FRANCESCO RUTA</span></p></div></div>","<p>Aunque es indudable que las temperaturas son excepcionalmente altas, los valores exactos dependen de los métodos de medición que se empleen y de su precisión. Por ejemplo, los termómetros electrónicos, expuestos al sol, de algunas farmacias sicilianas llegaron a marcar 51 grados. Los medidores del Ejército han registrado temperaturas que rozan los 45 grados como máximo en numerosos puntos de la isla, en particular en áreas del interior. En Cerdeña se han alcanzado picos de 43,1 grados, en Calabria (la punta de la Bota) se rozaron los 42; y en Campania, con capital en Nápoles, y en el Lazio, donde se encuentra Roma, se llegó a los 40 grados.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/clima-y-medio-ambiente/2021-07-02/canada-a-49-grados-las-claves-de-unas-olas-de-calor-mas-frecuentes-e-intensas-por-la-crisis-climatica.html?rel=listapoyo\"><figure><img alt=\"In this aerial photo taken from a helicopter, structures destroyed by a wildfire are seen in Lytton, British Columbia, on Thursday, July 1, 2021. A wildfire that forced people to flee a small town in British Columbia that had set record high temperatures for Canada on three consecutive days burned out of control Thursday as relatives desperately sought information on evacuees. (Darryl Dyck/The Canadian Press via AP)\" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/hok7PhBgXfsED7f8z6VLTJnMdNU=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IB5WBQIJ2CRTOUFJQB6MWT3MEM.jpg\" srcset=\"https://imagenes.elpais.com/resizer/hok7PhBgXfsED7f8z6VLTJnMdNU=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IB5WBQIJ2CRTOUFJQB6MWT3MEM.jpg 414w,https://imagenes.elpais.com/resizer/TZpPAEIfbFSkt97umV1QLYn7_uk=/292x219/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IB5WBQIJ2CRTOUFJQB6MWT3MEM.jpg 640w\"/></figure>Canadá a 49 grados: las claves de unas olas de calor cada vez más frecuentes</a></li><li><a href=\"https://elpais.com/clima-y-medio-ambiente/2021-05-22/cinco-dias-al-ano-con-temperaturas-de-irak-asi-sera-el-calor-extremo-en-espana.html?rel=listapoyo?rel=listapoyo\">Temperaturas como en Irak: así será el calor extremo en Españ</a></li><li><a href=\"https://elpais.com/clima-y-medio-ambiente/2021-08-09/el-gran-informe-cientifico-sobre-cambio-climatico-responsabiliza-a-la-humanidad-del-calentamiento-y-el-aumento-de-fenomenos-extremos.html?rel=listapoyo?rel=listapoyo\">climático responsabiliza a la humanidad del aumento de fenómenos extremos</a></li><li><a href=\"https://elpais.com/clima-y-medio-ambiente/2021-08-12/los-meteorologos-alertan-de-un-futuro-con-mas-olas-de-calor-como-la-que-vive-espana.html?rel=listapoyo\">Los meteorólogos alertan de un futuro con más olas de calor como la que vive España</a></li></ul></section>","<p>Este jueves, en total en todo el país hubo 10 ciudades ―hace dos días fueron solamente cuatro― en alerta roja, el máximo nivel, por altas temperaturas, como Palermo, Bari. Bolonia o Roma, donde el asfalto se derrite al paso de los peatones. Para el viernes, el Ministerio de Sanidad ha añadido otras cinco localidades a la lista, entre ellas Florencia y la norteña Bolzano, ya al borde de los Alpes. Se espera que los termómetros sigan desbocados durante el fin de semana. La alerta roja se utiliza en el boletín de la ola de calor del ministerio para marcar los centros urbanos en los que hay un alto riesgo para toda la población, y no solo para los sectores más débiles, como los enfermos y los ancianos, para lo que se utiliza la alerta naranja.</p>","<h3><b>El Mediterráneo, en llamas</b></h3>","<p>La situación, con valores tórridos por encima de los 40 grados, se replica en gran parte del Mediterráneo oriental, <a href=\"https://elpais.com/internacional/2021-08-11/la-ola-de-incendios-causa-varios-muertos-en-argelia.html\" target=\"_blank\">donde países como Grecia, Macedonia del norte, Albania, Argelia o Turquía</a> están atravesando las peores olas de calor de los últimos años y<a href=\"https://elpais.com/internacional/2021-08-10/la-lucha-contra-el-fuego-del-ejercito-espanol-de-los-incendios-de-turquia-a-los-de-grecia.html\" target=\"_blank\"> son pasto de las llamas.</a></p>","<figure><img alt=\"Un incendio en Giarratana (Sicilia), el pasado miércoles.  \" width=\"6000\" height=\"4000\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/P6mf_TCZwyX5hpxwHBj-SNgPmk8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/A4VU5JCTP6NGU7I2JVB32CVYIU.jpg\" srcset=\"https://imagenes.elpais.com/resizer/P6mf_TCZwyX5hpxwHBj-SNgPmk8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/A4VU5JCTP6NGU7I2JVB32CVYIU.jpg 414w,https://imagenes.elpais.com/resizer/ieNjS0vL_Kkb59nC2fVt8oKTARo=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/A4VU5JCTP6NGU7I2JVB32CVYIU.jpg 640w,https://imagenes.elpais.com/resizer/XWHRzSZKmvdCJ45oL_5yHbd1duA=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/A4VU5JCTP6NGU7I2JVB32CVYIU.jpg 1000w,https://imagenes.elpais.com/resizer/nhCkKfbsetNR8wfkXj-ZDIge2-E=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/A4VU5JCTP6NGU7I2JVB32CVYIU.jpg 1960w\"/><figcaption><span>Un incendio en Giarratana (Sicilia), el pasado miércoles.  </span><span><span>ANTONIO PARRINELLO / Reuters</span></span></figcaption></figure>","<p>Las altas temperaturas llegan tres días después del contundente informe científico del IPCC<a href=\"https://elpais.com/clima-y-medio-ambiente/2021-08-09/el-gran-informe-cientifico-sobre-cambio-climatico-responsabiliza-a-la-humanidad-del-calentamiento-y-el-aumento-de-fenomenos-extremos.html?rel=listapoyo\" target=\"_blank\">, el panel de la ONU de expertos en cambio climático,</a> que advierte de que la acción del ser humano ha provocado ya alteraciones sin precedentes en el sistema climático, lo que, advierte el científico italiano especializado en climatología Antonello Pasini, del Consejo Nacional de Investigaciones, está relacionado con los fenómenos meteorológicos extremos. Estos que se producen “en el Mediterráneo y en Italia se deben en gran medida al calentamiento global antropogénico y a la emisión de gases de efecto invernadero a la atmósfera. Este calentamiento global ha producido importantes cambios en nuestras latitudes, especialmente en la circulación del aire. La circulación ecuatorial-tropical se ha ampliado hacia el norte, de modo que los anticiclones africanos, que solían permanecer sobre el desierto del Sahara, pueden ahora entrar en el Mediterráneo”, afirma. Y puntualiza: “Hasta hace unas décadas los veranos mediterráneos estaban dominados por el famoso anticiclón de las Azores que, llegando desde el Atlántico y adentrándose en el Mediterráneo, actuaba como un colchón de aire estable que nos protegía de las perturbaciones procedentes del norte de Europa y del feroz calor africano. Ahora, con este ensanchamiento de la circulación ecuatorial-tropical, los anticiclones africanos tienen vía libre para entrar, provocando fuertes olas de calor”.</p>","<p>Esta temperatura extrema y sostenida ha agravado los numerosos incendios que se extienden por la Italia meridional, sobre todo en Sicilia, donde se ha tenido que evacuar a los habitantes de algunas zonas- En Calabria, donde han fallecido tres personas a causa del fuego, se ha movilizado al Ejército para luchar contra las llamas. En todo el país el miércoles había más de 30 focos activos contando también los de Cerdeña, Basilicata, Campania, Lacio y Apulia.</p>","<p>Aunque muchos de los fuegos son provocados, la asociación agrícola Coldiretti ha estimado que el cambio climático ha favorecido que los incendios se tripliquen en comparación con la media entre 2008 y 2020. La asociación ha recordado que a los destrozos inmediatos hay que añadir los daños a largo plazo, teniendo en cuenta que se necesitarán unos 15 años para recuperar todo el ecosistema forestal y todas las actividades humanas tradicionales, desde la recogida de madera hasta la de trufas y pequeños frutos, pasando por la de setas y el ecoturismo.</p>","<p>En este verano marcado por los acontecimientos extremos y las temperaturas abrasadoras, la ola de calor también ha repercutido en los precios de la fruta, que han bajado un 4,9% en comparación con el mismo periodo del año pasado. Los animales también están sufriendo en las granjas y las vacas están produciendo hasta un 10% menos de leche que en periodos menos calurosos. En muchos lugares las llamas han calcinado los pastos y el forraje con el que se alimenta el ganado y también han quemado frutas, verduras, viñedos y olivares.</p>"],"textContent":"La ola de calor Lucifer está convirtiendo Italia, y en particular el sur del país, en un infierno con temperaturas que superan constantemente los 40 grados y que en muchas ocasiones rondan los 45. Aunque el episodio está afectando con especial severidad a las regiones de Sicilia, Calabria y Apulia, en el extremo sur, en el norte también se han disparado los termómetros y varias ciudades están en el máximo nivel de alerta estos días.En Siracusa, una ciudad costera en el extremo oriental de Sicilia, el mercurio alcanzó el miércoles los 48,8 grados, según las mediciones del Servicio Informativo Agrometeorológico (SIAS) del gobierno regional. Esta temperatura extrema aún tiene que ser validada en los próximos días por la Organización Meteorológica Mundial, pero de confirmarse supondría un nuevo récord de calor en Europa, ya que la mayor marca registrada oficialmente hasta el momento, de 48 grados, se dio en Atenas en 1977. En 1999 se alcanzaron los 48,5 grados en una estación no oficial de Catenanuova, también en Sicilia, pero no fueron confirmados.En vídeo, imágenes de los incendios en Italia, donde la región sur es la más afectada.REUTERS / EFE / FRANCESCO RUTAAunque es indudable que las temperaturas son excepcionalmente altas, los valores exactos dependen de los métodos de medición que se empleen y de su precisión. Por ejemplo, los termómetros electrónicos, expuestos al sol, de algunas farmacias sicilianas llegaron a marcar 51 grados. Los medidores del Ejército han registrado temperaturas que rozan los 45 grados como máximo en numerosos puntos de la isla, en particular en áreas del interior. En Cerdeña se han alcanzado picos de 43,1 grados, en Calabria (la punta de la Bota) se rozaron los 42; y en Campania, con capital en Nápoles, y en el Lazio, donde se encuentra Roma, se llegó a los 40 grados.Más informaciónCanadá a 49 grados: las claves de unas olas de calor cada vez más frecuentesTemperaturas como en Irak: así será el calor extremo en Españclimático responsabiliza a la humanidad del aumento de fenómenos extremosLos meteorólogos alertan de un futuro con más olas de calor como la que vive EspañaEste jueves, en total en todo el país hubo 10 ciudades ―hace dos días fueron solamente cuatro― en alerta roja, el máximo nivel, por altas temperaturas, como Palermo, Bari. Bolonia o Roma, donde el asfalto se derrite al paso de los peatones. Para el viernes, el Ministerio de Sanidad ha añadido otras cinco localidades a la lista, entre ellas Florencia y la norteña Bolzano, ya al borde de los Alpes. Se espera que los termómetros sigan desbocados durante el fin de semana. La alerta roja se utiliza en el boletín de la ola de calor del ministerio para marcar los centros urbanos en los que hay un alto riesgo para toda la población, y no solo para los sectores más débiles, como los enfermos y los ancianos, para lo que se utiliza la alerta naranja.El Mediterráneo, en llamasLa situación, con valores tórridos por encima de los 40 grados, se replica en gran parte del Mediterráneo oriental, donde países como Grecia, Macedonia del norte, Albania, Argelia o Turquía están atravesando las peores olas de calor de los últimos años y son pasto de las llamas.Un incendio en Giarratana (Sicilia), el pasado miércoles.  ANTONIO PARRINELLO / ReutersLas altas temperaturas llegan tres días después del contundente informe científico del IPCC, el panel de la ONU de expertos en cambio climático, que advierte de que la acción del ser humano ha provocado ya alteraciones sin precedentes en el sistema climático, lo que, advierte el científico italiano especializado en climatología Antonello Pasini, del Consejo Nacional de Investigaciones, está relacionado con los fenómenos meteorológicos extremos. Estos que se producen “en el Mediterráneo y en Italia se deben en gran medida al calentamiento global antropogénico y a la emisión de gases de efecto invernadero a la atmósfera. Este calentamiento global ha producido importantes cambios en nuestras latitudes, especialmente en la circulación del aire. La circulación ecuatorial-tropical se ha ampliado hacia el norte, de modo que los anticiclones africanos, que solían permanecer sobre el desierto del Sahara, pueden ahora entrar en el Mediterráneo”, afirma. Y puntualiza: “Hasta hace unas décadas los veranos mediterráneos estaban dominados por el famoso anticiclón de las Azores que, llegando desde el Atlántico y adentrándose en el Mediterráneo, actuaba como un colchón de aire estable que nos protegía de las perturbaciones procedentes del norte de Europa y del feroz calor africano. Ahora, con este ensanchamiento de la circulación ecuatorial-tropical, los anticiclones africanos tienen vía libre para entrar, provocando fuertes olas de calor”.Esta temperatura extrema y sostenida ha agravado los numerosos incendios que se extienden por la Italia meridional, sobre todo en Sicilia, donde se ha tenido que evacuar a los habitantes de algunas zonas- En Calabria, donde han fallecido tres personas a causa del fuego, se ha movilizado al Ejército para luchar contra las llamas. En todo el país el miércoles había más de 30 focos activos contando también los de Cerdeña, Basilicata, Campania, Lacio y Apulia.Aunque muchos de los fuegos son provocados, la asociación agrícola Coldiretti ha estimado que el cambio climático ha favorecido que los incendios se tripliquen en comparación con la media entre 2008 y 2020. La asociación ha recordado que a los destrozos inmediatos hay que añadir los daños a largo plazo, teniendo en cuenta que se necesitarán unos 15 años para recuperar todo el ecosistema forestal y todas las actividades humanas tradicionales, desde la recogida de madera hasta la de trufas y pequeños frutos, pasando por la de setas y el ecoturismo.En este verano marcado por los acontecimientos extremos y las temperaturas abrasadoras, la ola de calor también ha repercutido en los precios de la fruta, que han bajado un 4,9% en comparación con el mismo periodo del año pasado. Los animales también están sufriendo en las granjas y las vacas están produciendo hasta un 10% menos de leche que en periodos menos calurosos. En muchos lugares las llamas han calcinado los pastos y el forraje con el que se alimenta el ganado y también han quemado frutas, verduras, viñedos y olivares.","length":6266,"excerpt":"En Siracusa, al sureste de la isla italiana, el termómetro superó los 48 grados de Atenas en 1977, máximo europeo de calor hasta la fecha","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/XThvR_JjPF_mBgd5MG75V6MLHPM=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QVOBP6ZJWZBBHFUIR5TYDYGVVE.jpg","url":"https://elpais.com/sociedad/2021-08-12/la-ola-de-calor-lucifer-abrasa-italia-con-temperaturas-record-de-488-grados-en-sicilia.html"}}},"__N_SSG":true}