{"pageProps":{"page":{"id":"83c7b2f8a706b495b6803d2ce841d63f","pt-br":{"title":"Imunidade de rebanho se torna meta inalcançável a curto prazo sem a vacinação de crianças","byline":"Pablo Linde","content":["<p>A imunidade de rebanho, essa pedra filosofal que transformaria a<a href=\"https://brasil.elpais.com/noticias/coronavirus/a/\" target=\"_blank\"> pandemia </a>em uma lembrança, é uma meta que hoje está distante. Talvez inatingível. À medida que <a href=\"https://brasil.elpais.com/ciencia/2021-07-31/por-que-a-variante-delta-do-coronavirus-e-tao-contagiosa.html\" target=\"_blank\">as novas variantes do vírus são cada vez mais infecciosas</a>, não só se afasta daqueles 70% da população imunizada calculados inicialmente como é praticamente impossível alcançá-lo no curto prazo. Embora não se saiba exatamente qual pode ser o novo número, os especialistas situam-no em torno de 90%, cifra que<a href=\"https://brasil.elpais.com/ciencia/2021-03-28/milhares-de-criancas-ja-participam-de-testes-de-vacinas-contra-a-covid-19.html\" target=\"_blank\"> não pode ser atingida sem a vacinação de crianças menores de 12 anos,</a> para as quais ainda não existe medicamento aprovado e que na Espanha representam 11% da população.</p>","<p>Em São Paulo, o governador de São  Paulo, João Doria (PSDB), anunciou no último sábado o desejo  de vacinar contra a covid-19 crianças e adolescentes de 3 a 17 anos.  “Estudos com essa faixa etária mostraram excelentes resultados em  segurança e eficácia”, afirmou.  Na sexta-feira, a Anvisa confirmou ter  recebido um pedido de autorização do Instituto Butantan para ampliar a faixa  etária de aplicação das vacinas contra o coronavírus.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><div lang=\"pt\" dir=\"ltr\"><p>Prepara o braço, molecada!💉💪</p><p>O Butantan solicitou à Anvisa autorização para incluir crianças e adolescentes, de 3 a 17 anos, entre as faixas etárias que poderão receber a vacina do Butantan. Estudos com essa faixa etária mostraram excelentes resultados em segurança e eficácia.</p></div>— João Doria (@jdoriajr) <a href=\"https://twitter.com/jdoriajr/status/1421459204943056900?ref_src=twsrc%5Etfw\">July 31, 2021</a></blockquote>\n\n</div>","<p>A ideia da proteção de grupo não é apenas teórica: ela mantém sob controle doenças como o sarampo e a difteria e conseguiu eliminar a <a href=\"https://brasil.elpais.com/noticias/viruela/\" target=\"_blank\">varíola, </a>a grande doença infecciosa que a humanidade erradicou. Baseia-se no fato de que, quando um número suficiente da população é imune a um vírus, este fica sem capacidade de se espalhar. Se uma pessoa se infecta, mas a grande maioria das pessoas ao seu redor não é suscetível de se contagiar, o vírus não conseguirá passar para outro organismo e desaparecerá no doente, seja matando-o ou sendo destruído pelo seu sistema imunológico.</p>","<p>A porcentagem da população necessária para atingir a imunidade de rebanho depende da capacidade infecciosa do vírus. E no SARS-CoV-2 esta foi crescendo até chegar à <a href=\"https://brasil.elpais.com/internacional/2021-07-03/variante-delta-chega-a-america-latina-o-que-sabemos-dela.html\" target=\"_blank\">variante delta, a mais contagiosa até hoje.</a> Um relatório do Centro de Controle de Doenças dos Estados Unidos, ao qual o<i> The Washington Post </i>teve acesso, indica que cada pessoa pode infectar outras nove, três a quatro vezes mais do que se calculou a princípio, o que a torna tão contagiosa quanto a catapora. E, paralelamente a essa maior capacidade de transmissão, aumentam as estimativas, sempre aproximadas, da porcentagem da população vacinada necessária para atingir a imunidade de rebanho. Se no início se falava em 70%, todos os especialistas consultados consideram que esse limite foi ultrapassado e os que especificam uma cifra a aumentam para cerca de 90% ou mais.</p>","<section><h3>Mais informações </h3></section>","<p>Por exemplo, o epidemiologista Javier del Águila afirma que a ideia de imunidade de rebanho “não parece muito realista no contexto atual”. “Muitos epidemiologistas em todo o mundo tratam do assunto há alguns meses. Vem de doenças mais clássicas, como a catapora, o sarampo, a varíola. A <a href=\"https://brasil.elpais.com/noticias/coronavirus/a/\" target=\"_blank\">covid-19 </a>é muito diferente; ao ser um vírus respiratório com transmissibilidade tão alta, vários problemas se somam: seriam necessárias taxas de cobertura próximas de 95%. Isso é algo muito difícil, mesmo em países como a Espanha, onde a resistência à vacinação é muito baixa”. Isso está associado, acrescenta, ao fato de que variantes como a delta disparam a curva quando encontram um grupo de pessoas suscetíveis. “E quando há muitos infectados, como as vacinas não são perfeitas, acaba atingindo também quem já recebeu as duas doses”, ressalta.</p>","<p>José Jiménez, pesquisador do Departamento de Doenças Infecciosas do King’s College de Londres, vai além e acredita que seria melhor não estabelecer porcentagens de imunidade de grupo, meta que, segundo diz, não se sabe se poderá ser alcançada e que, em qualquer caso, vê como distante. “São estimativas muito teóricas e podem variar muito dependendo da eficácia das vacinas e do surgimento de novas variantes. A melhor mensagem que podemos passar é a de vacinar o máximo possível sem estabelecer nenhuma porcentagem como meta”, afirma<a href=\"https://brasil.elpais.com/ciencia/2021-05-26/mesmo-assintomaticos-vacinados-e-curados-de-covid-19-podem-transmitir-o-virus.html\" target=\"_blank\">. A vacinação servirá para que a grande maioria dos casos seja leve ou assintomática;</a> também para que as próximas ondas epidêmicas sejam muito menos volumosas e para que o coronavírus deixe de ser o problema social que tem sido até agora. Mas provavelmente não, no momento, para deter por completo a propagação.</p>","<p>Um argumento semelhante é usado por Ignacio López Goñi, professor de Microbiologia da Universidade de Navarra: “Em vez de ficarmos obcecados pelo número, pela imunidade de grupo, talvez seja mais realista estabelecer o objetivo de reduzir o colapso sanitário. Se este não acontecer, todos nós poderíamos voltar ao mais próximo do normal. Não vamos erradicar o vírus, teremos de conviver com ele, provavelmente. Para isso, é preciso vacinar os mais vulneráveis. Mas o vírus se moverá onde o deixarmos, agora especialmente nos não vacinados”.</p>","<figure><img alt=\"Fila de vacinação no Hospital Isabel Zendal, em Madri, no dia 7 de julho. \" width=\"5760\" height=\"3840\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/uBVej0SLXlSu8z3hUgBP9HCZ6Do=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3277MP6G45GBDPVJUKORCBEYSU.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/uBVej0SLXlSu8z3hUgBP9HCZ6Do=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3277MP6G45GBDPVJUKORCBEYSU.jpg 414w,https://imagens.brasil.elpais.com/resizer/1kRwoJZHgAbDxJq_xR-5e5VoJdw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3277MP6G45GBDPVJUKORCBEYSU.jpg 640w,https://imagens.brasil.elpais.com/resizer/I5YXzfmCWLVI_ryLU8z9GXDxQhI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3277MP6G45GBDPVJUKORCBEYSU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/03WhqxZBBXaDu1ZhDv5XygXPNzY=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3277MP6G45GBDPVJUKORCBEYSU.jpg 1960w\"/><figcaption><span>Fila de vacinação no Hospital Isabel Zendal, em Madri, no dia 7 de julho. </span><span><span>David G. Folgueiras</span></span></figcaption></figure>","<p>O mais provável, na opinião de Miguel Hernán, professor de Epidemiologia da Universidade de Harvard, é que o coronavírus se torne endêmico, como ocorre com outros. Estes tipos de patógenos são os que causam os resfriados. “Possivelmente, em sua época foram uma pandemia e hoje não se faz uma vigilância epidemiológica deles porque não é necessária”, diz. A tendência da covid-19 será essa se não houver mutações que façam o vírus escapar da proteção que as vacinas proporcionam contra as formas mais graves, à medida que cada vez mais gente tiver algum tipo de anticorpo, seja por ter sido vacinada ou por ter se infectado. Isso é, pelo menos, o que considera mais plausível este especialista, que matiza que os problemas virão para as pessoas que por algum motivo não gerem defesas.</p>","<p>Isso se soma ao fato de que as vacinas aprovadas, embora sejam muito boas para evitar as variantes mais graves da doença, não impedem completamente o contágio. No momento, não há consenso sobre a capacidade delas para proteger contra a infecção pela variante delta. Esse mesmo relatório aponta que, embora as infecções entre vacinados continuem sendo pouco frequentes, quando ocorrem têm a mesma capacidade de transmissão que uma pessoa não vacinada.</p>","<p>Com tudo isto, seria inclusive duvidoso alcançar a imunidade de rebanho vacinando todos os maiores de 12 anos. E atingir essa meta é praticamente impossível. De acordo com <a href=\"https://elpais.com/ciencia/2021-06-02/los-reticentes-radicales-a-vacunarse-de-la-covid-bajan-a-solo-un-4-en-diez-meses-en-espana.html\" target=\"_blank\">a última pesquisa da Fundação Espanhola para a Ciência e Tecnologia (Fecyt),</a> o número de pessoas que recusam terminantemente a vacina é de 4%. A estas se deve acrescentar outra parcela da população que não pode ser vacinada por problemas de saúde, outra à qual o sistema não chega, outra que, sem ser totalmente contra ela, não se dá ao trabalho de ir tomá-la ou prefere não ir. Enfim, ultrapassar os 80% sem vacinação obrigatória, algo que não está sendo considerado por enquanto, será realmente complicado.</p>","<h3>O debate ético sobre vacinar as crianças</h3>","<p>Para chegar a porcentagens de 95%, como descreve Del Águila, seria fundamental vacinar também as crianças. Mas mesmo quando houver uma vacina para elas, haverá um debate ético difícil de resolver. À medida que a idade diminui, a relação risco-benefício das vacinas se reduz, uma vez que a gravidade da doença também diminui. Embora as possibilidades de um efeito colateral grave provocado pela vacina sejam remotas, em crianças com menos de 12 anos elas são provavelmente maiores do que as que têm ao se contagiar. Países como o Reino Unido já descartaram vacinar os adolescentes, para os quais existe vacina aprovada, por essa mesma razão.</p>","<p>Federico de Montalvo, presidente do Comitê de Bioética da Espanha, explica que com a vacinação se busca uma proteção individual e outra coletiva. “Seria ético que as crianças corressem um risco para proteger a sociedade enquanto há adultos que não tomam a vacina porque não querem?”, pergunta. De Montalvo acredita que, quando chegar esse momento, se deverá retomar o debate sobre a vacinação obrigatória dos adultos, que até agora não está em pauta.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Outra derivada é que mesmo que a Espanha, com seu bom ritmo de vacinação, alcance uma suposta imunidade de rebanho, o resto do mundo demorará a fazê-lo. Outros países ocidentais estão enfrentando sérios obstáculos para avançar, como é o caso dos Estados Unidos, que buscam todo tipo de incentivo para a população se imunizar. Até Israel, que começou como líder mundial, está estagnado há semanas em cerca de 60% da população com as duas doses, número que a Espanha alcançará em poucos dias. Mas estes são problemas de países de primeiro mundo. Para os países em desenvolvimento, nos quais as doses mal chegam e com sistemas sanitários muito frágeis, a imunidade de grupo é uma quimera.</p>","<p>Na opinião de Del Águila, a maior preocupação deveria ser fornecer vacinas a esses países ao invés de administrar uma terceira dose nos ricos, como alguns países já estão fazendo, como o próprio Israel. “À medida que o vírus circula pelo mundo, terá mais capacidade de sofrer mutação e, quanto mais isso ocorrer, maiores serão as probabilidades de escapar das vacinas”, afirma. Esse é o grande medo dos especialistas em saúde pública. Enquanto a vacinação continuar evitando hospitalizações e mortes como tem feito até agora, um grande número de vacinados manterá a doença sob controle, inclusive sem proteção de grupo. Mas se uma variante conseguir passar por essa barreira, medidas fortes serão novamente necessárias para evitar que os sistemas sanitários entrem em colapso novamente.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"A imunidade de rebanho, essa pedra filosofal que transformaria a pandemia em uma lembrança, é uma meta que hoje está distante. Talvez inatingível. À medida que as novas variantes do vírus são cada vez mais infecciosas, não só se afasta daqueles 70% da população imunizada calculados inicialmente como é praticamente impossível alcançá-lo no curto prazo. Embora não se saiba exatamente qual pode ser o novo número, os especialistas situam-no em torno de 90%, cifra que não pode ser atingida sem a vacinação de crianças menores de 12 anos, para as quais ainda não existe medicamento aprovado e que na Espanha representam 11% da população.Em São Paulo, o governador de São  Paulo, João Doria (PSDB), anunciou no último sábado o desejo  de vacinar contra a covid-19 crianças e adolescentes de 3 a 17 anos.  “Estudos com essa faixa etária mostraram excelentes resultados em  segurança e eficácia”, afirmou.  Na sexta-feira, a Anvisa confirmou ter  recebido um pedido de autorização do Instituto Butantan para ampliar a faixa  etária de aplicação das vacinas contra o coronavírus.Prepara o braço, molecada!💉💪O Butantan solicitou à Anvisa autorização para incluir crianças e adolescentes, de 3 a 17 anos, entre as faixas etárias que poderão receber a vacina do Butantan. Estudos com essa faixa etária mostraram excelentes resultados em segurança e eficácia.— João Doria (@jdoriajr) July 31, 2021\n\nA ideia da proteção de grupo não é apenas teórica: ela mantém sob controle doenças como o sarampo e a difteria e conseguiu eliminar a varíola, a grande doença infecciosa que a humanidade erradicou. Baseia-se no fato de que, quando um número suficiente da população é imune a um vírus, este fica sem capacidade de se espalhar. Se uma pessoa se infecta, mas a grande maioria das pessoas ao seu redor não é suscetível de se contagiar, o vírus não conseguirá passar para outro organismo e desaparecerá no doente, seja matando-o ou sendo destruído pelo seu sistema imunológico.A porcentagem da população necessária para atingir a imunidade de rebanho depende da capacidade infecciosa do vírus. E no SARS-CoV-2 esta foi crescendo até chegar à variante delta, a mais contagiosa até hoje. Um relatório do Centro de Controle de Doenças dos Estados Unidos, ao qual o The Washington Post teve acesso, indica que cada pessoa pode infectar outras nove, três a quatro vezes mais do que se calculou a princípio, o que a torna tão contagiosa quanto a catapora. E, paralelamente a essa maior capacidade de transmissão, aumentam as estimativas, sempre aproximadas, da porcentagem da população vacinada necessária para atingir a imunidade de rebanho. Se no início se falava em 70%, todos os especialistas consultados consideram que esse limite foi ultrapassado e os que especificam uma cifra a aumentam para cerca de 90% ou mais.Mais informações Por exemplo, o epidemiologista Javier del Águila afirma que a ideia de imunidade de rebanho “não parece muito realista no contexto atual”. “Muitos epidemiologistas em todo o mundo tratam do assunto há alguns meses. Vem de doenças mais clássicas, como a catapora, o sarampo, a varíola. A covid-19 é muito diferente; ao ser um vírus respiratório com transmissibilidade tão alta, vários problemas se somam: seriam necessárias taxas de cobertura próximas de 95%. Isso é algo muito difícil, mesmo em países como a Espanha, onde a resistência à vacinação é muito baixa”. Isso está associado, acrescenta, ao fato de que variantes como a delta disparam a curva quando encontram um grupo de pessoas suscetíveis. “E quando há muitos infectados, como as vacinas não são perfeitas, acaba atingindo também quem já recebeu as duas doses”, ressalta.José Jiménez, pesquisador do Departamento de Doenças Infecciosas do King’s College de Londres, vai além e acredita que seria melhor não estabelecer porcentagens de imunidade de grupo, meta que, segundo diz, não se sabe se poderá ser alcançada e que, em qualquer caso, vê como distante. “São estimativas muito teóricas e podem variar muito dependendo da eficácia das vacinas e do surgimento de novas variantes. A melhor mensagem que podemos passar é a de vacinar o máximo possível sem estabelecer nenhuma porcentagem como meta”, afirma. A vacinação servirá para que a grande maioria dos casos seja leve ou assintomática; também para que as próximas ondas epidêmicas sejam muito menos volumosas e para que o coronavírus deixe de ser o problema social que tem sido até agora. Mas provavelmente não, no momento, para deter por completo a propagação.Um argumento semelhante é usado por Ignacio López Goñi, professor de Microbiologia da Universidade de Navarra: “Em vez de ficarmos obcecados pelo número, pela imunidade de grupo, talvez seja mais realista estabelecer o objetivo de reduzir o colapso sanitário. Se este não acontecer, todos nós poderíamos voltar ao mais próximo do normal. Não vamos erradicar o vírus, teremos de conviver com ele, provavelmente. Para isso, é preciso vacinar os mais vulneráveis. Mas o vírus se moverá onde o deixarmos, agora especialmente nos não vacinados”.Fila de vacinação no Hospital Isabel Zendal, em Madri, no dia 7 de julho. David G. FolgueirasO mais provável, na opinião de Miguel Hernán, professor de Epidemiologia da Universidade de Harvard, é que o coronavírus se torne endêmico, como ocorre com outros. Estes tipos de patógenos são os que causam os resfriados. “Possivelmente, em sua época foram uma pandemia e hoje não se faz uma vigilância epidemiológica deles porque não é necessária”, diz. A tendência da covid-19 será essa se não houver mutações que façam o vírus escapar da proteção que as vacinas proporcionam contra as formas mais graves, à medida que cada vez mais gente tiver algum tipo de anticorpo, seja por ter sido vacinada ou por ter se infectado. Isso é, pelo menos, o que considera mais plausível este especialista, que matiza que os problemas virão para as pessoas que por algum motivo não gerem defesas.Isso se soma ao fato de que as vacinas aprovadas, embora sejam muito boas para evitar as variantes mais graves da doença, não impedem completamente o contágio. No momento, não há consenso sobre a capacidade delas para proteger contra a infecção pela variante delta. Esse mesmo relatório aponta que, embora as infecções entre vacinados continuem sendo pouco frequentes, quando ocorrem têm a mesma capacidade de transmissão que uma pessoa não vacinada.Com tudo isto, seria inclusive duvidoso alcançar a imunidade de rebanho vacinando todos os maiores de 12 anos. E atingir essa meta é praticamente impossível. De acordo com a última pesquisa da Fundação Espanhola para a Ciência e Tecnologia (Fecyt), o número de pessoas que recusam terminantemente a vacina é de 4%. A estas se deve acrescentar outra parcela da população que não pode ser vacinada por problemas de saúde, outra à qual o sistema não chega, outra que, sem ser totalmente contra ela, não se dá ao trabalho de ir tomá-la ou prefere não ir. Enfim, ultrapassar os 80% sem vacinação obrigatória, algo que não está sendo considerado por enquanto, será realmente complicado.O debate ético sobre vacinar as criançasPara chegar a porcentagens de 95%, como descreve Del Águila, seria fundamental vacinar também as crianças. Mas mesmo quando houver uma vacina para elas, haverá um debate ético difícil de resolver. À medida que a idade diminui, a relação risco-benefício das vacinas se reduz, uma vez que a gravidade da doença também diminui. Embora as possibilidades de um efeito colateral grave provocado pela vacina sejam remotas, em crianças com menos de 12 anos elas são provavelmente maiores do que as que têm ao se contagiar. Países como o Reino Unido já descartaram vacinar os adolescentes, para os quais existe vacina aprovada, por essa mesma razão.Federico de Montalvo, presidente do Comitê de Bioética da Espanha, explica que com a vacinação se busca uma proteção individual e outra coletiva. “Seria ético que as crianças corressem um risco para proteger a sociedade enquanto há adultos que não tomam a vacina porque não querem?”, pergunta. De Montalvo acredita que, quando chegar esse momento, se deverá retomar o debate sobre a vacinação obrigatória dos adultos, que até agora não está em pauta.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nOutra derivada é que mesmo que a Espanha, com seu bom ritmo de vacinação, alcance uma suposta imunidade de rebanho, o resto do mundo demorará a fazê-lo. Outros países ocidentais estão enfrentando sérios obstáculos para avançar, como é o caso dos Estados Unidos, que buscam todo tipo de incentivo para a população se imunizar. Até Israel, que começou como líder mundial, está estagnado há semanas em cerca de 60% da população com as duas doses, número que a Espanha alcançará em poucos dias. Mas estes são problemas de países de primeiro mundo. Para os países em desenvolvimento, nos quais as doses mal chegam e com sistemas sanitários muito frágeis, a imunidade de grupo é uma quimera.Na opinião de Del Águila, a maior preocupação deveria ser fornecer vacinas a esses países ao invés de administrar uma terceira dose nos ricos, como alguns países já estão fazendo, como o próprio Israel. “À medida que o vírus circula pelo mundo, terá mais capacidade de sofrer mutação e, quanto mais isso ocorrer, maiores serão as probabilidades de escapar das vacinas”, afirma. Esse é o grande medo dos especialistas em saúde pública. Enquanto a vacinação continuar evitando hospitalizações e mortes como tem feito até agora, um grande número de vacinados manterá a doença sob controle, inclusive sem proteção de grupo. Mas se uma variante conseguir passar por essa barreira, medidas fortes serão novamente necessárias para evitar que os sistemas sanitários entrem em colapso novamente.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":10034,"excerpt":"Novas variantes do coronavírus complicam cenário de imunização. Especialistas estimam a proteção de grupo em torno de 90%, número impossível de se atingir sem a vacinação de menores de 12 anos","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/QDAmTok7AEv30XMPojyx0UB902A=/1200x0/filters:focal(600x955:610x965)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/A3DVILGKXRAKRGSOD4XPIEQCRY.jpg","url":"https://brasil.elpais.com/sociedade/2021-08-02/imunidade-de-rebanho-se-torna-meta-inalcancavel-a-curto-prazo-sem-a-vacinacao-de-criancas.html"},"es-es":{"title":"Service Unavailable","byline":"","content":[],"textContent":"The server is temporarily unable to service your request.  Please try again\nlater.\nReference #11.5d102017.1627951366.a30e92cc","length":125,"excerpt":"Reference #11.5d102017.1627951366.a30e92cc","siteName":"","image":"","url":"https://elpais.com/sociedad/2021-08-02/las-nuevas-variantes-del-coronavirus-convierten-la-inmunidad-de-rebano-en-una-meta-inalcanzable-a-corto-plazo.html"}}},"__N_SSG":true}