{"pageProps":{"page":{"id":"eb9be86dcd27845be6d01a7365f58037","pt-br":{"title":"O que é a ‘caixa da calma’ e como pode ajudar nossos filhos?","byline":"Ana M. Longo","content":["<p>É comum que os adultos sofram com as diferentes situações que ocorrem ao longo do dia.<a href=\"https://brasil.elpais.com/brasil/2018/11/08/ciencia/1541689386_885630.html\" target=\"_blank\"> A criança também vivenciará emoções contraditórias.</a> A caixa da calma, ferramenta utilizada para treinar crianças em habilidades de autorregulação emocional, é indicada para quando elas se sentem sobrecarregadas emocionalmente: com frustração, choro inconsolável, irritação... “A caixa ou pote da calma consiste em um conjunto de elementos cujas qualidades sensoriais ou simbólicas contribuem para acalmar o estado do sistema nervoso de crianças e/ou adultos”, explica Paula Cabal, psicóloga da saúde.</p>","<section><h3>Mais informações </h3></section>","<p>A profissional descreve a regulação emocional como um processo complexo, do qual fazem parte vários componentes ou etapas, e a caixa se insere nesse processo. “Não se trata de pegar um recipiente e apenas enchê-lo de objetos sem mais nem menos. Todo o conteúdo precisa ter um significado para cada criança e estar imerso em um trabalho emocional mais amplo que inclua conversar com as crianças sobre suas emoções e as nossas, ajudando-as a identificá-las (nomeá-las, ajudá-las a explorar onde as sentem em um nível físico), validá-las (aceitar sem julgar o que sentem) e atendê-las (ver o que posso fazer por mim ou do que preciso agora)”. De acordo com a especialista, as crianças devem aprender que as emoções trazem mensagens importantes nas quais é preciso prestar atenção, e não temê-las nem fugir.</p>","<p>Dentro da caixa ou outro recipiente para que a criança canalize suas emoções —muito benéfico para crianças com transtorno do <a href=\"https://brasil.elpais.com/noticias/autismo/\" target=\"_blank\">espectro do autismo (TEA) </a>ou transtorno de<a href=\"https://brasil.elpais.com/brasil/2017/11/28/ciencia/1511866352_407799.html\" target=\"_blank\"> déficit de atenção e hiperatividade (TDAH)</a>— pode haver objetos que a favoreçam. “Para a criação da caixa, é importante ouvirmos a criança e escolhermos os itens que funcionam melhor para ela (há crianças que processam melhor em alguns canais sensoriais do que em outros)”, declara Cabal. Ela observa que alguns dos objetos podem ser: pote da calma, bolas antiestresse, mordedores, mandalas para colorir, balões e outros objetos de sopro ou que crescem e encolhem, para marcar a respiração, e plástico bolha e brinquedos sensoriais, entre outros.</p>","<h3>A importância da companhia dos pais no processo</h3>","<p>No entanto, a criança precisa de alguém que lhe forneça ferramentas para administrar as emoções. Cabal enfatiza que a caixa da calma não basta por si só: “Não nos esqueçamos que o que realmente acalma, a essência da segurança, é a conexão”. “As crianças vêm a este mundo ainda sem habilidades de regulação emocional e essas são aprendidas em um contexto relacional. Os cérebros imaturos das crianças se servem das funções dos cérebros maduros dos pais, até que elas próprios desenvolvam essas funções de forma autônoma”, diz a psicóloga da saúde. Ela ressalta que as crianças têm um termostato para regular seus estados internos, que não funciona, mas elas têm o dos pais. “Com base na interação dos dois termostatos, o da criança se programará para um ou outro uso. Se o termostato dos pais não funciona adequadamente, o termostato da criança será programado de modo disfuncional. Assim, não só as ferramentas que pomos em prática, mas nossa própria capacidade de regulação é fundamental nesse processo, pois a criança aprenderá a se regular conforme tiver sido regulada”, afirma Cabal.</p>","<p>A profissional especifica que também são necessários recursos em outras modalidades (cognitivas, somáticas, relacionais, simbólicas ...). Para ela, a caixa da calma é um grande recurso material no contexto de uma família que normaliza seus próprios estados internos e se sintoniza com os estados emocionais e necessidades da criança. “A criança irá, assim, internalizar um modelo de regulação saudável”, conclui Cabal.</p>","<p>Teresa Jiménez de Miguel, psicóloga infantil, acrescenta que, embora seja importante validar as emoções das crianças, a falta de respeito ou os danos a terceiros não devem ser tolerados. “Depois de recuperar a calma interior, temos que ajudar a criança a consertar os erros que cometeu e convidá-la a pedir desculpas às pessoas às quais possa ter incomodado”, diz a especialista. Ela acrescenta que a caixa da calma pode estar localizada no que também é descrito como o canto da calma, “um espaço que convida ao relaxamento, à canalização das emoções com elementos que nos dão a paz ou nos ajudam a alcançá-la de modo gradual, sem causar danos”. Ao se referir ao transbordamento emocional —chamado de “sequestro da amígdala” pelos neurocientistas, porque é o cérebro emocional que está no comando—, ela considera não só as birras. Inclui também aquela emoção que, por algum motivo, a criança perceba como incontrolável, como uma necessidade não atendida, uma incapacidade de se comunicar com o adulto, uma negação...</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><a href=\"https://brasil.elpais.com/brasil/2018/04/17/actualidad/1523962653_529164.html\" target=\"_blank\">A criança não deve se sentir mal ou constrangida ao falar sobre o que sente. </a>Na verdade, como adultos, podemos fazer com que veja que essa emoção é comum e reconhecida. Uma vez atingido o momento de tranquilidade, a própria criança poderá fornecer soluções e respostas para o problema que causou a explosão emocional. Na caixa ou pote no canto da calma haverá elementos que ela poderá escolher em um determinado momento. “Poderá encontrar objetos como uma roda de opções, Pop IT (brinquedos antiestresse que estão na moda), fotos que a ajudem a se acalmar ...”, diz Jiménez de Miguel. A psicóloga infantil destaca que também podem ser usados elementos reconfortantes como a música, bonecos reversíveis (como os polvos reversíveis), esteiras de ioga ou almofadas de diferentes tamanhos”.</p>","<p>É importante evitar julgar a criança ou repreendê-la. Em vez disso, deve-se perguntar a ela qual o motivo de seu estado, quais são seus sentimentos ou sensações. As crianças marcam os tempos e saberão dizer se precisam ou não de acompanhamento. “Eu sempre recomendo usar os objetos com elas antes, em qualquer ocasião, para que entendam seu uso e consigam se ‘treinar’. Dessa forma, elas terão o processo mais internalizado e saberão o que fazer no momento mais difícil. E se, além do mais, nós os usarmos nos momentos em que extrapolamos, seremos o seu melhor exemplo, sem a necessidade de muito mais”, enfatiza Jiménez de Miguel.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i>  para receber a newsletter diária do EL PAÍS Brasil: reportagens,  análises, entrevistas exclusivas e as principais informações do dia no  seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"É comum que os adultos sofram com as diferentes situações que ocorrem ao longo do dia. A criança também vivenciará emoções contraditórias. A caixa da calma, ferramenta utilizada para treinar crianças em habilidades de autorregulação emocional, é indicada para quando elas se sentem sobrecarregadas emocionalmente: com frustração, choro inconsolável, irritação... “A caixa ou pote da calma consiste em um conjunto de elementos cujas qualidades sensoriais ou simbólicas contribuem para acalmar o estado do sistema nervoso de crianças e/ou adultos”, explica Paula Cabal, psicóloga da saúde.Mais informações A profissional descreve a regulação emocional como um processo complexo, do qual fazem parte vários componentes ou etapas, e a caixa se insere nesse processo. “Não se trata de pegar um recipiente e apenas enchê-lo de objetos sem mais nem menos. Todo o conteúdo precisa ter um significado para cada criança e estar imerso em um trabalho emocional mais amplo que inclua conversar com as crianças sobre suas emoções e as nossas, ajudando-as a identificá-las (nomeá-las, ajudá-las a explorar onde as sentem em um nível físico), validá-las (aceitar sem julgar o que sentem) e atendê-las (ver o que posso fazer por mim ou do que preciso agora)”. De acordo com a especialista, as crianças devem aprender que as emoções trazem mensagens importantes nas quais é preciso prestar atenção, e não temê-las nem fugir.Dentro da caixa ou outro recipiente para que a criança canalize suas emoções —muito benéfico para crianças com transtorno do espectro do autismo (TEA) ou transtorno de déficit de atenção e hiperatividade (TDAH)— pode haver objetos que a favoreçam. “Para a criação da caixa, é importante ouvirmos a criança e escolhermos os itens que funcionam melhor para ela (há crianças que processam melhor em alguns canais sensoriais do que em outros)”, declara Cabal. Ela observa que alguns dos objetos podem ser: pote da calma, bolas antiestresse, mordedores, mandalas para colorir, balões e outros objetos de sopro ou que crescem e encolhem, para marcar a respiração, e plástico bolha e brinquedos sensoriais, entre outros.A importância da companhia dos pais no processoNo entanto, a criança precisa de alguém que lhe forneça ferramentas para administrar as emoções. Cabal enfatiza que a caixa da calma não basta por si só: “Não nos esqueçamos que o que realmente acalma, a essência da segurança, é a conexão”. “As crianças vêm a este mundo ainda sem habilidades de regulação emocional e essas são aprendidas em um contexto relacional. Os cérebros imaturos das crianças se servem das funções dos cérebros maduros dos pais, até que elas próprios desenvolvam essas funções de forma autônoma”, diz a psicóloga da saúde. Ela ressalta que as crianças têm um termostato para regular seus estados internos, que não funciona, mas elas têm o dos pais. “Com base na interação dos dois termostatos, o da criança se programará para um ou outro uso. Se o termostato dos pais não funciona adequadamente, o termostato da criança será programado de modo disfuncional. Assim, não só as ferramentas que pomos em prática, mas nossa própria capacidade de regulação é fundamental nesse processo, pois a criança aprenderá a se regular conforme tiver sido regulada”, afirma Cabal.A profissional especifica que também são necessários recursos em outras modalidades (cognitivas, somáticas, relacionais, simbólicas ...). Para ela, a caixa da calma é um grande recurso material no contexto de uma família que normaliza seus próprios estados internos e se sintoniza com os estados emocionais e necessidades da criança. “A criança irá, assim, internalizar um modelo de regulação saudável”, conclui Cabal.Teresa Jiménez de Miguel, psicóloga infantil, acrescenta que, embora seja importante validar as emoções das crianças, a falta de respeito ou os danos a terceiros não devem ser tolerados. “Depois de recuperar a calma interior, temos que ajudar a criança a consertar os erros que cometeu e convidá-la a pedir desculpas às pessoas às quais possa ter incomodado”, diz a especialista. Ela acrescenta que a caixa da calma pode estar localizada no que também é descrito como o canto da calma, “um espaço que convida ao relaxamento, à canalização das emoções com elementos que nos dão a paz ou nos ajudam a alcançá-la de modo gradual, sem causar danos”. Ao se referir ao transbordamento emocional —chamado de “sequestro da amígdala” pelos neurocientistas, porque é o cérebro emocional que está no comando—, ela considera não só as birras. Inclui também aquela emoção que, por algum motivo, a criança perceba como incontrolável, como uma necessidade não atendida, uma incapacidade de se comunicar com o adulto, uma negação...\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nA criança não deve se sentir mal ou constrangida ao falar sobre o que sente. Na verdade, como adultos, podemos fazer com que veja que essa emoção é comum e reconhecida. Uma vez atingido o momento de tranquilidade, a própria criança poderá fornecer soluções e respostas para o problema que causou a explosão emocional. Na caixa ou pote no canto da calma haverá elementos que ela poderá escolher em um determinado momento. “Poderá encontrar objetos como uma roda de opções, Pop IT (brinquedos antiestresse que estão na moda), fotos que a ajudem a se acalmar ...”, diz Jiménez de Miguel. A psicóloga infantil destaca que também podem ser usados elementos reconfortantes como a música, bonecos reversíveis (como os polvos reversíveis), esteiras de ioga ou almofadas de diferentes tamanhos”.É importante evitar julgar a criança ou repreendê-la. Em vez disso, deve-se perguntar a ela qual o motivo de seu estado, quais são seus sentimentos ou sensações. As crianças marcam os tempos e saberão dizer se precisam ou não de acompanhamento. “Eu sempre recomendo usar os objetos com elas antes, em qualquer ocasião, para que entendam seu uso e consigam se ‘treinar’. Dessa forma, elas terão o processo mais internalizado e saberão o que fazer no momento mais difícil. E se, além do mais, nós os usarmos nos momentos em que extrapolamos, seremos o seu melhor exemplo, sem a necessidade de muito mais”, enfatiza Jiménez de Miguel.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui  para receber a newsletter diária do EL PAÍS Brasil: reportagens,  análises, entrevistas exclusivas e as principais informações do dia no  seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":6553,"excerpt":"Dentro delas podem entrar objetos para a criança canalizar suas emoções. São muito benéficas para os pequenos com TEA ou TDAH","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/QmFvAQMQTpAmjyMP4TJMhGDAJhI=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F4EUZGBRENHRPG3OEB4CLQ4PPQ.jpg","url":"https://brasil.elpais.com/estilo/2021-07-30/o-que-e-a-caixa-da-calma-e-como-pode-ajudar-nossos-filhos.html"},"es-es":{"title":"Service Unavailable","byline":"","content":[],"textContent":"The server is temporarily unable to service your request.  Please try again\nlater.\nReference #11.5d102017.1627951377.a30ed31d","length":125,"excerpt":"Reference #11.5d102017.1627951377.a30ed31d","siteName":"","image":"","url":"https://elpais.com/mamas-papas/2021-07-30/que-es-la-caja-de-la-calma-y-como-puede-ayudar-a-nuestros-hijos.html"}}},"__N_SSG":true}