{"pageProps":{"page":{"id":"7c540841a8e1e61fcb6adba1545ca2db","pt-br":{"title":"Comitê da ONU determina que Espanha compense juiz que teve julgamento parcial e abre precedente a Lula","byline":"Fernando J. Pérez","content":["<section><h3>Mais informações</h3></section>","<p>O <a href=\"https://brasil.elpais.com/brasil/2018/08/17/politica/1534523449_561893.html\" target=\"_blank\">Comitê de Direitos Humanos da ONU</a> considera haver “dúvidas” objetivamente justificadas de que o <a href=\"https://brasil.elpais.com/brasil/2019/10/14/internacional/1571072613_615438.html\" target=\"_blank\">ex-juiz espanhol Baltasar Garzón</a> teve “acesso a um tribunal independente e imparcial” nos processos em que foi réu no Tribunal Supremo espanhol por crimes de prevaricação relacionados aos casos <a href=\"https://brasil.elpais.com/noticias/franquismo/\" target=\"_blank\">Franquismo</a> e Gürtel, o último dos quais acabou por afastá-lo da carreira judicial em fevereiro de 2012. Em sua resolução, o comitê da ONU considera que o Supremo espanhol violou o artigo 14.1 do Pacto Internacional de Direitos Civis e Políticos, um tratado internacional ratificado pela Espanha em 1977, e não respeitou o direito de Garzón a um processo “com as devidas garantias por um tribunal competente, independente e imparcial”.</p>","<p>Em sua resolução, o comitê determina que a Espanha “tem a obrigação” de, entre outras medidas, “anular os antecedentes penais” do ex-juiz e agora advogado, além de lhe oferecer “uma <a href=\"https://brasil.elpais.com/noticias/indemnizaciones/\" target=\"_blank\">compensação adequada</a> pelo dano sofrido”. Se o Estado espanhol cumprir essa exigência do órgão da <a href=\"https://brasil.elpais.com/noticias/onu-organizacion-naciones-unidas/\" target=\"_blank\">ONU</a>, estaria aberto o caminho para a volta de Garzón à magistratura.</p>","<p>A decisão abre precedente para o caso do ex-presidente Lula (PT) no Brasil. <a href=\"https://noticias.uol.com.br/colunas/jamil-chade/2021/08/26/comite-da-onu-condena-espanha-e-abre-precedente-para-caso-lula.htm\" target=\"_blank\">Segundo informa o jornalista Jamil Chade</a>, articulista do EL PAÍS, o mesmo órgão da ONU avalia, desde 2016, uma queixa apresentada pelo petista que argumenta que seu processo não foi imparcial e que o então juiz <a href=\"https://brasil.elpais.com/noticias/sergio-fernando-moro/\" target=\"_blank\">Sergio Moro</a> atuou de forma irregular. O ex-magistrado da Lava Jato vem acumulando derrotas no Supremo Tribunal Federal (STF), que em junho referendou a <a href=\"https://brasil.elpais.com/brasil/2021-04-22/stf-retoma-julgamento-que-analisa-caso-da-parcialidade-de-moro.html\" target=\"_blank\">decisão que considerou o juiz parcial</a> na condução do processo envolvendo um apartamento tríplex em Guarujá. Além disso, a corte <a href=\"https://brasil.elpais.com/brasil/2021-06-24/gilmar-mendes-do-stf-leva-a-estaca-zero-todos-os-processos-de-lula-na-lava-jato-ao-estender-suspeicao-de-moro.html\" target=\"_blank\">levou à estaca zero</a> investigações contra Lula por entender que a vara de Curitiba, onde Moro atuava, não era competente. Os processos foram encaminhados para a Justiça Federal em Brasília, que no último sábado <a href=\"https://brasil.elpais.com/brasil/2021-08-22/denuncia-contra-lula-sobre-sitio-de-atibaia-e-anulada-pela-justica-de-brasilia-por-falta-de-provas.html\" target=\"_blank\">anulou a denúncia contra o ex-presidente no caso do sítio de Atibaia</a>. A juíza Pollyanna Martins Alves considerou não haver provas das acusações de corrupção e lavagem de dinheiro que tinham levado Lula a ser condenado em duas instâncias e <a href=\"https://brasil.elpais.com/brasil/2021-03-10/lula-evita-se-colocar-como-candidato-mas-da-o-recado-nao-tenham-medo-de-mim.html\" target=\"_blank\">tinham impedido, junto com o caso tríplex</a>, que o petista disputasse as eleições.</p>","<p>O midiático juiz da Audiência Nacional espanhola foi condenado em fevereiro de 2012 a 11 anos de inabilitação pelo Tribunal Supremo após ordenar, sendo instrutor do <a href=\"https://brasil.elpais.com/noticias/caso-gurtel/\" target=\"_blank\">caso Gürtel </a>—um escândalo de corrupção envolvendo o Partido Popular—, uma gravação ilegal na prisão das conversas dos principais líderes daquela trama e seus advogados. Desde então, o ex-juiz, grande defensor da justiça universal e responsável pela instrução de grandes processos contra o <a href=\"https://brasil.elpais.com/noticias/terrorismo/\" target=\"_blank\">terrorismo</a> e o <a href=\"https://brasil.elpais.com/noticias/narcotrafico/\" target=\"_blank\">narcotráfico</a> no Tribunal Central de Instrução 5 da Audiência Nacional, se dedica à advocacia.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Segundo o Comitê de Direitos Humanos, no caso da sua condenação pela instrução irregular do caso Gürtel, a conduta de Garzón “não constituiu uma <a href=\"https://brasil.elpais.com/brasil/2021-03-23/nunes-marques-do-stf-vota-contra-suspeicao-de-moro-nos-processos-de-lula-siga-votacao.html\" target=\"_blank\">conduta ou incompetência grave</a> que pudesse justificar sua condenação penal, resultando na perda definitiva de seu cargo, e sim uma possível interpretação dos dispositivos legais aplicáveis”.</p>","<p>Sobre a suposta falta de aparência de imparcialidade da Sala Penal do Tribunal Supremo, que condenou Garzón, o órgão da ONU levou em conta que foi aceita a recusa a cinco dos juízes. Entretanto, cita que “dois dos magistrados que o condenaram no caso Gürtel já o <a href=\"https://brasil.elpais.com/brasil/2019/09/09/internacional/1568038662_788857.html\" target=\"_blank\">tinham julgado no caso Franquismo</a>, e que os julgamentos orais por ambos os processos tiveram lugar com cinco dias de intervalo”. Esses dois magistrados, apesar de terem sido recusados, permaneceram no tribunal encarregado da sentença.</p>","<p>O comitê observa deste modo que a Espanha, durante a resolução do processo, “não refutou a alegação” do ex-juiz segundo a qual um daqueles dois magistrados, que havia sido o juiz instrutor principal no caso Franquismo, Luciano Varela, “teria mostrado sua falta de imparcialidade no decorrer do processo, em particular, mediante sua <a href=\"https://brasil.elpais.com/brasil/2021-02-04/derrocada-da-lava-jato-expoe-moro-como-guia-da-forca-tarefa-e-escandalo-cai-no-colo-do-supremo.html\" target=\"_blank\">repetida assistência aos autores da ação</a> para que modificassem suas peças de acusação” contra Garzón.</p>","<p>O organismo supranacional considera que, com a informação proporcionada por Garzón, “as dúvidas deste sobre a imparcialidade dos tribunais sentenciadores se encontram objetivamente justificadas” e “não se pode concluir, consequentemente, que tais tribunais gozassem, para um observador razoável, da aparência de imparcialidade necessária para seu julgamento”.</p>","<p>O Comitê de Direitos Humanos dá razão e ampara Garzón em outra de suas queixas: a inexistência de uma segunda instância penal à qual recorrer da sua condenação, já que ele foi julgado diretamente Supremo Tribunal, máximo órgão judicial espanhol, pois <a href=\"https://brasil.elpais.com/brasil/2018/05/02/politica/1525282666_980467.html\" target=\"_blank\">gozava de foro privilegiado na sua condição de juiz</a>. “Embora a legislação de um Estado aderente possa dispor em certas ocasiões que uma pessoa, em razão de seu cargo, seja julgada por um tribunal de maior hierarquia que o que naturalmente corresponderia, esta circunstância não pode por si só menosprezar o direito do acusado à revisão de sua sentença e condenação”. Por isso, ao não haver possibilidade de revisão do veredicto, o comitê conclui que foi violado seu direito reconhecido pelo artigo 14, parágrafo 5º do Pacto, que estabelece que “toda pessoa declarada culpada de um delito terá direito a que a sentença condenatória e a pena que lhe foi imposta sejam submetidas a um tribunal superior, conforme previsto em lei”, o que não aconteceu no caso de Baltasar Garzón.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesO Comitê de Direitos Humanos da ONU considera haver “dúvidas” objetivamente justificadas de que o ex-juiz espanhol Baltasar Garzón teve “acesso a um tribunal independente e imparcial” nos processos em que foi réu no Tribunal Supremo espanhol por crimes de prevaricação relacionados aos casos Franquismo e Gürtel, o último dos quais acabou por afastá-lo da carreira judicial em fevereiro de 2012. Em sua resolução, o comitê da ONU considera que o Supremo espanhol violou o artigo 14.1 do Pacto Internacional de Direitos Civis e Políticos, um tratado internacional ratificado pela Espanha em 1977, e não respeitou o direito de Garzón a um processo “com as devidas garantias por um tribunal competente, independente e imparcial”.Em sua resolução, o comitê determina que a Espanha “tem a obrigação” de, entre outras medidas, “anular os antecedentes penais” do ex-juiz e agora advogado, além de lhe oferecer “uma compensação adequada pelo dano sofrido”. Se o Estado espanhol cumprir essa exigência do órgão da ONU, estaria aberto o caminho para a volta de Garzón à magistratura.A decisão abre precedente para o caso do ex-presidente Lula (PT) no Brasil. Segundo informa o jornalista Jamil Chade, articulista do EL PAÍS, o mesmo órgão da ONU avalia, desde 2016, uma queixa apresentada pelo petista que argumenta que seu processo não foi imparcial e que o então juiz Sergio Moro atuou de forma irregular. O ex-magistrado da Lava Jato vem acumulando derrotas no Supremo Tribunal Federal (STF), que em junho referendou a decisão que considerou o juiz parcial na condução do processo envolvendo um apartamento tríplex em Guarujá. Além disso, a corte levou à estaca zero investigações contra Lula por entender que a vara de Curitiba, onde Moro atuava, não era competente. Os processos foram encaminhados para a Justiça Federal em Brasília, que no último sábado anulou a denúncia contra o ex-presidente no caso do sítio de Atibaia. A juíza Pollyanna Martins Alves considerou não haver provas das acusações de corrupção e lavagem de dinheiro que tinham levado Lula a ser condenado em duas instâncias e tinham impedido, junto com o caso tríplex, que o petista disputasse as eleições.O midiático juiz da Audiência Nacional espanhola foi condenado em fevereiro de 2012 a 11 anos de inabilitação pelo Tribunal Supremo após ordenar, sendo instrutor do caso Gürtel —um escândalo de corrupção envolvendo o Partido Popular—, uma gravação ilegal na prisão das conversas dos principais líderes daquela trama e seus advogados. Desde então, o ex-juiz, grande defensor da justiça universal e responsável pela instrução de grandes processos contra o terrorismo e o narcotráfico no Tribunal Central de Instrução 5 da Audiência Nacional, se dedica à advocacia.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nSegundo o Comitê de Direitos Humanos, no caso da sua condenação pela instrução irregular do caso Gürtel, a conduta de Garzón “não constituiu uma conduta ou incompetência grave que pudesse justificar sua condenação penal, resultando na perda definitiva de seu cargo, e sim uma possível interpretação dos dispositivos legais aplicáveis”.Sobre a suposta falta de aparência de imparcialidade da Sala Penal do Tribunal Supremo, que condenou Garzón, o órgão da ONU levou em conta que foi aceita a recusa a cinco dos juízes. Entretanto, cita que “dois dos magistrados que o condenaram no caso Gürtel já o tinham julgado no caso Franquismo, e que os julgamentos orais por ambos os processos tiveram lugar com cinco dias de intervalo”. Esses dois magistrados, apesar de terem sido recusados, permaneceram no tribunal encarregado da sentença.O comitê observa deste modo que a Espanha, durante a resolução do processo, “não refutou a alegação” do ex-juiz segundo a qual um daqueles dois magistrados, que havia sido o juiz instrutor principal no caso Franquismo, Luciano Varela, “teria mostrado sua falta de imparcialidade no decorrer do processo, em particular, mediante sua repetida assistência aos autores da ação para que modificassem suas peças de acusação” contra Garzón.O organismo supranacional considera que, com a informação proporcionada por Garzón, “as dúvidas deste sobre a imparcialidade dos tribunais sentenciadores se encontram objetivamente justificadas” e “não se pode concluir, consequentemente, que tais tribunais gozassem, para um observador razoável, da aparência de imparcialidade necessária para seu julgamento”.O Comitê de Direitos Humanos dá razão e ampara Garzón em outra de suas queixas: a inexistência de uma segunda instância penal à qual recorrer da sua condenação, já que ele foi julgado diretamente Supremo Tribunal, máximo órgão judicial espanhol, pois gozava de foro privilegiado na sua condição de juiz. “Embora a legislação de um Estado aderente possa dispor em certas ocasiões que uma pessoa, em razão de seu cargo, seja julgada por um tribunal de maior hierarquia que o que naturalmente corresponderia, esta circunstância não pode por si só menosprezar o direito do acusado à revisão de sua sentença e condenação”. Por isso, ao não haver possibilidade de revisão do veredicto, o comitê conclui que foi violado seu direito reconhecido pelo artigo 14, parágrafo 5º do Pacto, que estabelece que “toda pessoa declarada culpada de um delito terá direito a que a sentença condenatória e a pena que lhe foi imposta sejam submetidas a um tribunal superior, conforme previsto em lei”, o que não aconteceu no caso de Baltasar Garzón.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5788,"excerpt":"Órgão, que também analisa queixa do petista contra Moro, propõe ao país europeu que anule os antecedentes penais do magistrado, condenado por prevaricação em um caso de escutas ilegais","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/t06DgsUTEYTp5UfXtoUsFEDPiVk=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZQEYIO5GHRBQJGNAHC5ELRS46M.JPG","url":"https://brasil.elpais.com/internacional/2021-08-26/comite-da-onu-determina-que-espanha-compense-juiz-que-teve-julgamento-parcial-e-abre-precedente-a-lula.html"},"es-es":{"title":"El Comité de Derechos Humanos de la ONU considera que el Supremo condenó al juez Garzón sin garantías","byline":"Fernando J. Pérez","content":["<p>El <a href=\"https://elpais.com/noticias/cdh-consejo-derechos-humanos/\" target=\"_blank\">Comité de Derechos Humanos de la ONU</a> considera que existen “dudas” objetivamente justificadas de que <a href=\"https://elpais.com/noticias/baltasar-garzon/\" target=\"_blank\">el exjuez Baltasar Garzón</a> tuviera “acceso a un tribunal independiente e imparcial” en los procesos seguidos contra él por prevaricación en el Supremo, por los casos <i>Franquismo </i>y <a href=\"https://elpais.com/noticias/caso-gurtel/\" target=\"_blank\"><i>Gürtel</i></a>, el último de los cuales acabó por apartarle de la carrera judicial en febrero de 2012. En un dictamen, el órgano considera que el Supremo vulneró el artículo 14.1 del <a href=\"https://www.ohchr.org/sp/professionalinterest/pages/ccpr.aspx\" target=\"_blank\">Pacto Internacional de Derechos Civiles y Políticos,</a> tratado internacional ratificado por España en 1977, y no respetó el derecho de Garzón a un proceso “con las debidas garantías por un tribunal competente, independiente e imparcial”.</p>","<p>En su resolución, el Comité determina que España “tiene la obligación” de, entre otras medidas, “borrar los antecedentes penales” del exjuez y ahora abogado, y de proporcionarle “una compensación adecuada por el daño sufrido”. De cumplir el Estado con esta exigencia del ente de Naciones Unidas se allanaría la vuelta de Garzón a la judicatura.</p>","<p><a href=\"https://elpais.com/politica/2012/02/09/actualidad/1328824943_827422.html\" target=\"_blank\">Garzón fue condenado en febrero de 2012</a> a 11 años de inhabilitación por el Tribunal Supremo tras ordenar, siendo instructor del <i>caso Gürtel</i> en la Audiencia Nacional, una grabación ilegal en prisión de las conversaciones de los principales cabecillas de aquella trama de corrupción que afecta al PP desde 2009 y sus abogados defensores. Desde entonces, el exjuez, gran impulsor de la justicia universal, y que instruyó grandes sumarios contra el terrorismo y el narcotráfico en el Juzgado Central de Instrucción 5 de la Audiencia Nacional se ha dedicado a la abogacía.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/politica/2012/02/09/actualidad/1328824943_827422.html?rel=listapoyo\">Breve historia de la condena de un juez</a></li></ul></section>","<p>Según el Comité, en el caso de su condena por la instrucción irregular del <i>caso Gürtel,</i> la conducta de Garzón “no constituyó una conducta o incompetencia grave que pudiera justificar su condena penal, resultando en la pérdida definitiva de su cargo, sino más bien una posible interpretación de las disposiciones legales aplicables”.</p>","<p>Sobre la supuesta falta de apariencia de imparcialidad de la Sala de lo Penal del Supremo, que condenó a Garzón, el órgano de la ONU tiene en cuenta que se aceptó la recusación de cinco de los magistrados. Sin embargo, pone de relieve que “dos de los magistrados que lo condenaron en el <i>caso Gürtel</i> lo habían asimismo enjuiciado en el <i>caso Franquismo,</i> y que los juicios orales por ambas causas tuvieron lugar con cinco días de diferencia”. Estos dos magistrados, pese a haber sido recusados permanecieron en el tribunal sentenciador.</p>","<p>El Comité observa asimismo que España, durante la resolución de este expediente sobre Garzón “no ha refutado la alegación” del exjuez según la cual uno de aquellos dos magistrados, quien fue el juez instructor principal en el <i>caso Franquismo,</i> Luciano Varela, “habría mostrado su falta de imparcialidad a lo largo del proceso por el caso, en particular, mediante su repetida asistencia a los demandantes en la modificación de sus escritos de acusación” contra Garzón.</p>","<p>El organismo supranacional considera que, con la información proporcionada por Garzón, “las dudas de este sobre la imparcialidad de los tribunales sentenciadores se encuentran objetivamente justificadas” y que “no se puede concluir, en consecuencia, que dichos tribunales gozaran, para un observador razonable, de la apariencia de imparcialidad necesaria para su enjuiciamiento”.</p>","<p>El Comité de Derechos Humanos da la razón y ampara a Garzón en otra de sus quejas: la inexistencia de una segunda instancia penal a la que recurrir su condena, ya que fue juzgado por el Supremo, el máximo órgano judicial español, al gozar de aforamiento por su condición de juez. “Si bien la legislación de un Estado parte puede disponer en ciertas ocasiones que una persona, en razón de su cargo, sea juzgada por un tribunal de mayor jerarquía que el que naturalmente correspondería, esta circunstancia no puede por sí sola menoscabar el derecho del acusado a la revisión de su sentencia y condena”. Por ello, al no haber posibilidad de revisión del fallo, el Comité concluye que se violó su derecho reconocido por el artículo 14, párrafo 5 del Pacto, que establece que “toda persona declarada culpable de un delito tendrá derecho a que el fallo condenatorio y la pena que se le haya impuesto sean sometidos a un tribunal superior, conforme a lo prescrito por la ley”, lo que no sucedió en el caso de Baltasar Garzón.</p>"],"textContent":"El Comité de Derechos Humanos de la ONU considera que existen “dudas” objetivamente justificadas de que el exjuez Baltasar Garzón tuviera “acceso a un tribunal independiente e imparcial” en los procesos seguidos contra él por prevaricación en el Supremo, por los casos Franquismo y Gürtel, el último de los cuales acabó por apartarle de la carrera judicial en febrero de 2012. En un dictamen, el órgano considera que el Supremo vulneró el artículo 14.1 del Pacto Internacional de Derechos Civiles y Políticos, tratado internacional ratificado por España en 1977, y no respetó el derecho de Garzón a un proceso “con las debidas garantías por un tribunal competente, independiente e imparcial”.En su resolución, el Comité determina que España “tiene la obligación” de, entre otras medidas, “borrar los antecedentes penales” del exjuez y ahora abogado, y de proporcionarle “una compensación adecuada por el daño sufrido”. De cumplir el Estado con esta exigencia del ente de Naciones Unidas se allanaría la vuelta de Garzón a la judicatura.Garzón fue condenado en febrero de 2012 a 11 años de inhabilitación por el Tribunal Supremo tras ordenar, siendo instructor del caso Gürtel en la Audiencia Nacional, una grabación ilegal en prisión de las conversaciones de los principales cabecillas de aquella trama de corrupción que afecta al PP desde 2009 y sus abogados defensores. Desde entonces, el exjuez, gran impulsor de la justicia universal, y que instruyó grandes sumarios contra el terrorismo y el narcotráfico en el Juzgado Central de Instrucción 5 de la Audiencia Nacional se ha dedicado a la abogacía.Más informaciónBreve historia de la condena de un juezSegún el Comité, en el caso de su condena por la instrucción irregular del caso Gürtel, la conducta de Garzón “no constituyó una conducta o incompetencia grave que pudiera justificar su condena penal, resultando en la pérdida definitiva de su cargo, sino más bien una posible interpretación de las disposiciones legales aplicables”.Sobre la supuesta falta de apariencia de imparcialidad de la Sala de lo Penal del Supremo, que condenó a Garzón, el órgano de la ONU tiene en cuenta que se aceptó la recusación de cinco de los magistrados. Sin embargo, pone de relieve que “dos de los magistrados que lo condenaron en el caso Gürtel lo habían asimismo enjuiciado en el caso Franquismo, y que los juicios orales por ambas causas tuvieron lugar con cinco días de diferencia”. Estos dos magistrados, pese a haber sido recusados permanecieron en el tribunal sentenciador.El Comité observa asimismo que España, durante la resolución de este expediente sobre Garzón “no ha refutado la alegación” del exjuez según la cual uno de aquellos dos magistrados, quien fue el juez instructor principal en el caso Franquismo, Luciano Varela, “habría mostrado su falta de imparcialidad a lo largo del proceso por el caso, en particular, mediante su repetida asistencia a los demandantes en la modificación de sus escritos de acusación” contra Garzón.El organismo supranacional considera que, con la información proporcionada por Garzón, “las dudas de este sobre la imparcialidad de los tribunales sentenciadores se encuentran objetivamente justificadas” y que “no se puede concluir, en consecuencia, que dichos tribunales gozaran, para un observador razonable, de la apariencia de imparcialidad necesaria para su enjuiciamiento”.El Comité de Derechos Humanos da la razón y ampara a Garzón en otra de sus quejas: la inexistencia de una segunda instancia penal a la que recurrir su condena, ya que fue juzgado por el Supremo, el máximo órgano judicial español, al gozar de aforamiento por su condición de juez. “Si bien la legislación de un Estado parte puede disponer en ciertas ocasiones que una persona, en razón de su cargo, sea juzgada por un tribunal de mayor jerarquía que el que naturalmente correspondería, esta circunstancia no puede por sí sola menoscabar el derecho del acusado a la revisión de su sentencia y condena”. Por ello, al no haber posibilidad de revisión del fallo, el Comité concluye que se violó su derecho reconocido por el artículo 14, párrafo 5 del Pacto, que establece que “toda persona declarada culpable de un delito tendrá derecho a que el fallo condenatorio y la pena que se le haya impuesto sean sometidos a un tribunal superior, conforme a lo prescrito por la ley”, lo que no sucedió en el caso de Baltasar Garzón.","length":4385,"excerpt":"El órgano exhorta a España a “borrar los antecedentes penales” del magistrado condenado por prevaricación por las escuchas ilegales del ‘caso Gürtel’","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/t06DgsUTEYTp5UfXtoUsFEDPiVk=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZQEYIO5GHRBQJGNAHC5ELRS46M.JPG","url":"https://elpais.com/espana/2021-08-25/el-comite-de-derechos-humanos-de-la-onu-considera-que-el-supremo-condeno-al-juez-garzon-sin-garantias.html"}}},"__N_SSG":true}