{"pageProps":{"page":{"id":"95df4fa30986b065d03614af227889a0","pt-br":{"title":"Multas, Coronavac e PCR obrigatório para os jogadores: os planos da Copa América contra a covid-19","byline":"Diego Mancera, Diogo Magri, Mar Centenera, Santiago Torrado","content":["<section><h3>Mais informações</h3></section>","<p>A <a href=\"https://brasil.elpais.com/noticias/conmebol/\" target=\"_blank\">Conmebol</a> procura fazer da <a href=\"https://brasil.elpais.com/esportes/2021-06-09/em-meio-a-fuga-de-patrocinadores-da-copa-america-tite-convoca-selecao-que-jogara-torneio-no-brasil.html\" target=\"_blank\">Copa América</a> o primeiro torneio internacional em que os jogadores e todo o pessoal envolvido estejam vacinados contra a covid-19. O organismo sul-americano disponibilizou doses da vacina Coronavac, da farmacêutica Sinovac, para cada seleção nacional, mas não a tornou obrigatória e também buscará se proteger dos contágios por meio da implantação de bolhas esportivas. O desafio é fazer isto em um país em que a pandemia não foi contida. O Brasil, sob a <a href=\"https://brasil.elpais.com/brasil/2021-06-10/cpi-aprova-quebra-de-sigilos-de-e-mails-e-ligacoes-de-pazuello-ernesto-araujo-e-de-gabinete-da-saude-paralelo.html\" target=\"_blank\">caótica gestão de Jair Bolsonaro</a>, registra mais de 17 milhões de casos e mais de 476.000 mortes por covid-19, de acordo com os últimos dados oficiais.</p>","<p>A Copa América será disputada em quatro cidades brasileiras: Cuiabá, Brasília, Rio de Janeiro e Goiânia, depois da desistência dos dois países-sede Colômbia e Argentina. Os organizadores propõem a criação de uma bolha sanitária para cada equipe, na qual os jogadores serão proibidos de sair das instalações ou de convidar terceiros aos hotéis. As sanções por violar os protocolos sanitários variam de uma multa inicial de 15.000 dólares (cerca de 75.840 reais) a 30.000 dólares, de acordo com o protocolo da Conmebol. A Argentina, por exemplo, montará sua concentração em Ezeiza, nas instalações da Associação de Futebol da Argentina (AFA), localizadas na periferia de Buenos Aires, e deve estar no Brasil um dia antes de cada partida.</p>","<p>Em 28 de abril, a farmacêutica chinesa Sinovac doou mais de 50.000 doses da vacina à Conmebol para todo o pessoal envolvido. “A Conmebol será a primeira organização civil do mundo a realizar uma vacinação que beneficiará milhares de famílias em 10 países sul-americanos”, defendeu Alejandro Domínguez, presidente do organismo sul-americano. A Organização Mundial da Saúde validou o uso emergencial da <a href=\"https://brasil.elpais.com/internacional/2021-04-17/chile-afirma-que-coronavac-tem-80-de-efetividade-para-prevenir-mortes.html\" target=\"_blank\">Coronavac</a> em 1º de junho. Os únicos países da América do Sul que aprovaram a vacina da Sinovac foram Chile, Equador e Brasil.</p>","<p>As federações do Chile, Venezuela, Equador e Uruguai receberam as doses da vacina entre abril e maio. E segundo Alejandro Domínguez, a Conmebol imunizou mais de 70% do ambiente futebolístico sul-americano. Na Colômbia, foi informado nesta quinta-feira o início da vacinação dos membros da equipe em um hotel em Barranquilla. Os jogadores da argentina “não serão vacinados porque não é obrigatório disputar o torneio”, respondeu esta quinta-feira a AFA. Os únicos jogadores imunizados da seleção argentina são aqueles aos quais a vacina foi aplicada por parte de seus clubes. São eles Juan Musso, Rodrigo de Paul e Nahuel Molina, da Udinese, e Leandro Paredes e Ángel di María, do Paris Saint-Germain. “Há cinco ou seis jogadores vacinados, mas o resto da delegação não. Faremos isso quando for realmente a nossa vez”, disse o técnico da seleção, Lionel Scaloni, no início da semana.</p>","<figure><img alt=\"Fotografia cedida pela prefeitura de Barranquilla que mostra o jogador colombiano Carlos Cuesta recebendo a vacina. \" width=\"6720\" height=\"3780\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/dpMzRN4DBqaIRf7Q3SagLyT6uKU=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MGFDMLHAWRADXC7GW37UYPMC7M.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/dpMzRN4DBqaIRf7Q3SagLyT6uKU=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MGFDMLHAWRADXC7GW37UYPMC7M.jpg 414w,https://imagens.brasil.elpais.com/resizer/ev0u43cUyG9IyNyt6E03TsfH3kI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MGFDMLHAWRADXC7GW37UYPMC7M.jpg 640w,https://imagens.brasil.elpais.com/resizer/qZ714Mtzi_VNc4t7-_i2twCsqzY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MGFDMLHAWRADXC7GW37UYPMC7M.jpg 1000w,https://imagens.brasil.elpais.com/resizer/h8QSYDpQAF3subVMbOOxJuqDxro=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MGFDMLHAWRADXC7GW37UYPMC7M.jpg 1960w\"/><figcaption><span>Fotografia cedida pela prefeitura de Barranquilla que mostra o jogador colombiano Carlos Cuesta recebendo a vacina. </span><span><span>Alcaldía de Barranquilla / EFE</span></span></figcaption></figure>","<p>A maioria dos <a href=\"https://brasil.elpais.com/esportes/2021-06-08/stf-marca-sessao-de-emergencia-e-dara-palavra-final-sobre-a-copa-america-no-brasil.html\" target=\"_blank\">jogadores brasileiros</a> ainda não foi vacinada contra a covid-19. A ideia da <a href=\"https://brasil.elpais.com/noticias/cbf-confederacion-brasilena-futbol/\" target=\"_blank\">Confederação Brasileira de Futebol (CBF)</a> era iniciar a vacinação para o jogo em Assunção, no Paraguai, onde a seleção brasileira enfrentou os donos da casa pelas eliminatórias da Copa do Mundo nesta terça-feira, dia 8. No entanto, diante da incerteza de que os atletas receberiam a segunda dose em tempo hábil, a entidade mudou seus planos. A Confederação confiava que a delegação de futebol fosse contemplada pelo Plano Nacional de Imunizações (PNI), como foi feito com os atletas olímpicos, que autorizou o Comitê Olímpico Brasileiro (COB) a importar as vacinas. O prazo recomendado para a segunda dose é de até 28 dias.</p>","<p>A imunização com a vacina da Sinovac requer duas doses, com um intervalo de duas a quatro semanas. “Esta vacina contém vírus inativados e, graças aos seus requisitos de armazenamento muito simples, seu manuseio é muito fácil e se adapta especialmente aos lugares com poucos recursos”, disse a OMS em seu relatório. A vacina chinesa <a href=\"https://brasil.elpais.com/brasil/2021-01-12/coronavac-tem-eficacia-global-de-5038-em-pesquisa-do-butantan-e-pode-minimizar-pressao-sobre-o-sus.html\" target=\"_blank\">previne a covid-19 sintomática em 51% dos vacinados</a> e evita a doença grave e a hospitalização em 100%. Antes de cada partida, todos os envolvidos devem apresentar um certificado de vacinação e quem não tiver sido vacinado deve apresentar um teste de PCR antes de cada viagem.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><a href=\"https://brasil.elpais.com/brasil/2021-06-08/obstinado-em-permanecer-ministro-queiroga-expoe-na-cpi-as-barreiras-impostas-por-bolsonaro-no-combate-a-pandemia.html\" target=\"_blank\">Marcelo Queiroga</a>, ministro da Saúde do Brasil, informou que os jogadores da Copa América não são obrigados tomar a vacina. “Se a vacinação fosse exigida neste momento, não teriam imunidade daqui até o início da competição”, disse o ministro.</p>","<p>A maioria dos jogadores que disputará a Copa América não vive no continente. É o caso da seleção brasileira, em que, dos 20 jogadores, apenas três jogam no país sul-americano. E entre eles Neymar, Marquinhos e Paquetá divulgaram que foram vacinados contra a covid-19 no dia 21 de maio. O atacante venezuelano Josef Martínez também recebeu a vacina em março por iniciativa de seu clube, o Atlanta United, dos Estados Unidos. Os já vacinados darão um impulso à segurança sanitária. A Conmebol anunciou que não haverá torcedores nos estádios.</p>","<figure><img alt=\"Neymar recebendo a vacina em 21 de maio. \" width=\"720\" height=\"405\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/z-R6CcH_OFqfQhgI08reQzfvANg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C45XVYSKBJCZRDLEA5SPNH3RXA.jpeg\" srcset=\"https://imagens.brasil.elpais.com/resizer/z-R6CcH_OFqfQhgI08reQzfvANg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C45XVYSKBJCZRDLEA5SPNH3RXA.jpeg 414w,https://imagens.brasil.elpais.com/resizer/zfczsQ3unN9oNeKSVXTQvcpRE6Y=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C45XVYSKBJCZRDLEA5SPNH3RXA.jpeg 640w,https://imagens.brasil.elpais.com/resizer/YTR8yt--2CRyvzkz04ovWXFi8Jk=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C45XVYSKBJCZRDLEA5SPNH3RXA.jpeg 1000w,https://imagens.brasil.elpais.com/resizer/YSJYdok0W1KPEPKP-XJB_bSvApo=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C45XVYSKBJCZRDLEA5SPNH3RXA.jpeg 1960w\"/><figcaption><span>Neymar recebendo a vacina em 21 de maio. </span><span><span>Instagram / Instagram</span></span></figcaption></figure>","<p>Surtos de infecção por coronavírus aconteceram nas últimas semanas em seleções nacionais. A Colômbia teve de afastar Alfredo Morelos de uma partida das eliminatórias para a Copa do Mundo após seu positivo. No Chile, Arturo Vidal também perdeu jogos das eliminatórias depois de ser infectado e se prepara para a Copa América. Na Europa, soaram os alarmes com os positivos de Sergio Busquets e Diego Llorente na seleção espanhola poucos dias antes de sua estreia na Eurocopa, que precipitaram a vacinação da equipe por parte do Governo espanhol.</p>","<section><h3>A SITUAÇÃO SANITÁRIA NAS QUATRO SEDES</h3><div><p>As quatro cidades que receberão os jogos da Copa América, entre elas Rio de Janeiro e Brasília, avisam que seguem protocolos sanitários, como estádios fechados ao público e uso obrigatório de máscaras. Mas não escapam dos efeitos da pandemia em um país com um presidente que negou a gravidade do vírus desde o princípio. Têm entre 80% e 90% dos leitos de UTI para pacientes de covid-19 ocupados. Em números relativos, Cuiabá, capital de Mato Grosso, apresenta o pior número de mortes, com 473,7 óbitos por 100.000 habitantes. A prefeitura de Cuiabá recebeu um reforço de doses da vacina por causa da Copa América.</p><p>Goiânia, por sua vez, adotou protocolos que restringem a ocupação de bares e restaurantes, limitada a 30% da capacidade, devido ao aumento do número de casos nos últimos dias. E Brasília, apesar de ter a menor média de mortes relativas entre as quatro (293,3 por 100.000), teve nesta quinta-feira um aumento de 33% nas mortes em relação ao dia anterior.</p></div></section>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesA Conmebol procura fazer da Copa América o primeiro torneio internacional em que os jogadores e todo o pessoal envolvido estejam vacinados contra a covid-19. O organismo sul-americano disponibilizou doses da vacina Coronavac, da farmacêutica Sinovac, para cada seleção nacional, mas não a tornou obrigatória e também buscará se proteger dos contágios por meio da implantação de bolhas esportivas. O desafio é fazer isto em um país em que a pandemia não foi contida. O Brasil, sob a caótica gestão de Jair Bolsonaro, registra mais de 17 milhões de casos e mais de 476.000 mortes por covid-19, de acordo com os últimos dados oficiais.A Copa América será disputada em quatro cidades brasileiras: Cuiabá, Brasília, Rio de Janeiro e Goiânia, depois da desistência dos dois países-sede Colômbia e Argentina. Os organizadores propõem a criação de uma bolha sanitária para cada equipe, na qual os jogadores serão proibidos de sair das instalações ou de convidar terceiros aos hotéis. As sanções por violar os protocolos sanitários variam de uma multa inicial de 15.000 dólares (cerca de 75.840 reais) a 30.000 dólares, de acordo com o protocolo da Conmebol. A Argentina, por exemplo, montará sua concentração em Ezeiza, nas instalações da Associação de Futebol da Argentina (AFA), localizadas na periferia de Buenos Aires, e deve estar no Brasil um dia antes de cada partida.Em 28 de abril, a farmacêutica chinesa Sinovac doou mais de 50.000 doses da vacina à Conmebol para todo o pessoal envolvido. “A Conmebol será a primeira organização civil do mundo a realizar uma vacinação que beneficiará milhares de famílias em 10 países sul-americanos”, defendeu Alejandro Domínguez, presidente do organismo sul-americano. A Organização Mundial da Saúde validou o uso emergencial da Coronavac em 1º de junho. Os únicos países da América do Sul que aprovaram a vacina da Sinovac foram Chile, Equador e Brasil.As federações do Chile, Venezuela, Equador e Uruguai receberam as doses da vacina entre abril e maio. E segundo Alejandro Domínguez, a Conmebol imunizou mais de 70% do ambiente futebolístico sul-americano. Na Colômbia, foi informado nesta quinta-feira o início da vacinação dos membros da equipe em um hotel em Barranquilla. Os jogadores da argentina “não serão vacinados porque não é obrigatório disputar o torneio”, respondeu esta quinta-feira a AFA. Os únicos jogadores imunizados da seleção argentina são aqueles aos quais a vacina foi aplicada por parte de seus clubes. São eles Juan Musso, Rodrigo de Paul e Nahuel Molina, da Udinese, e Leandro Paredes e Ángel di María, do Paris Saint-Germain. “Há cinco ou seis jogadores vacinados, mas o resto da delegação não. Faremos isso quando for realmente a nossa vez”, disse o técnico da seleção, Lionel Scaloni, no início da semana.Fotografia cedida pela prefeitura de Barranquilla que mostra o jogador colombiano Carlos Cuesta recebendo a vacina. Alcaldía de Barranquilla / EFEA maioria dos jogadores brasileiros ainda não foi vacinada contra a covid-19. A ideia da Confederação Brasileira de Futebol (CBF) era iniciar a vacinação para o jogo em Assunção, no Paraguai, onde a seleção brasileira enfrentou os donos da casa pelas eliminatórias da Copa do Mundo nesta terça-feira, dia 8. No entanto, diante da incerteza de que os atletas receberiam a segunda dose em tempo hábil, a entidade mudou seus planos. A Confederação confiava que a delegação de futebol fosse contemplada pelo Plano Nacional de Imunizações (PNI), como foi feito com os atletas olímpicos, que autorizou o Comitê Olímpico Brasileiro (COB) a importar as vacinas. O prazo recomendado para a segunda dose é de até 28 dias.A imunização com a vacina da Sinovac requer duas doses, com um intervalo de duas a quatro semanas. “Esta vacina contém vírus inativados e, graças aos seus requisitos de armazenamento muito simples, seu manuseio é muito fácil e se adapta especialmente aos lugares com poucos recursos”, disse a OMS em seu relatório. A vacina chinesa previne a covid-19 sintomática em 51% dos vacinados e evita a doença grave e a hospitalização em 100%. Antes de cada partida, todos os envolvidos devem apresentar um certificado de vacinação e quem não tiver sido vacinado deve apresentar um teste de PCR antes de cada viagem.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nMarcelo Queiroga, ministro da Saúde do Brasil, informou que os jogadores da Copa América não são obrigados tomar a vacina. “Se a vacinação fosse exigida neste momento, não teriam imunidade daqui até o início da competição”, disse o ministro.A maioria dos jogadores que disputará a Copa América não vive no continente. É o caso da seleção brasileira, em que, dos 20 jogadores, apenas três jogam no país sul-americano. E entre eles Neymar, Marquinhos e Paquetá divulgaram que foram vacinados contra a covid-19 no dia 21 de maio. O atacante venezuelano Josef Martínez também recebeu a vacina em março por iniciativa de seu clube, o Atlanta United, dos Estados Unidos. Os já vacinados darão um impulso à segurança sanitária. A Conmebol anunciou que não haverá torcedores nos estádios.Neymar recebendo a vacina em 21 de maio. Instagram / InstagramSurtos de infecção por coronavírus aconteceram nas últimas semanas em seleções nacionais. A Colômbia teve de afastar Alfredo Morelos de uma partida das eliminatórias para a Copa do Mundo após seu positivo. No Chile, Arturo Vidal também perdeu jogos das eliminatórias depois de ser infectado e se prepara para a Copa América. Na Europa, soaram os alarmes com os positivos de Sergio Busquets e Diego Llorente na seleção espanhola poucos dias antes de sua estreia na Eurocopa, que precipitaram a vacinação da equipe por parte do Governo espanhol.A SITUAÇÃO SANITÁRIA NAS QUATRO SEDESAs quatro cidades que receberão os jogos da Copa América, entre elas Rio de Janeiro e Brasília, avisam que seguem protocolos sanitários, como estádios fechados ao público e uso obrigatório de máscaras. Mas não escapam dos efeitos da pandemia em um país com um presidente que negou a gravidade do vírus desde o princípio. Têm entre 80% e 90% dos leitos de UTI para pacientes de covid-19 ocupados. Em números relativos, Cuiabá, capital de Mato Grosso, apresenta o pior número de mortes, com 473,7 óbitos por 100.000 habitantes. A prefeitura de Cuiabá recebeu um reforço de doses da vacina por causa da Copa América.Goiânia, por sua vez, adotou protocolos que restringem a ocupação de bares e restaurantes, limitada a 30% da capacidade, devido ao aumento do número de casos nos últimos dias. E Brasília, apesar de ter a menor média de mortes relativas entre as quatro (293,3 por 100.000), teve nesta quinta-feira um aumento de 33% nas mortes em relação ao dia anterior.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":7034,"excerpt":"Conmebol destaca que terá todos os atletas e comissões técnicas imunizados no torneio com doses da vacina aprovada em caráter emergencial pela OMS, mas usada em apenas três países sul-americanos","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/4pX7phPcjaXDGI80bqroc-r-QvQ=/1200x0/filters:focal(5674x2248:5684x2258)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZSEMU45WO5FQ3EQUOSSEFJHNOQ.jpg","url":"https://brasil.elpais.com/esportes/2021-06-11/multas-coronavac-e-pcr-obrigatorio-para-os-jogadores-os-planos-da-copa-america-contra-a-covid-19.html"},"es-es":{"title":"Multas, vacunas chinas y PCR obligatorio a los jugadores: los planes de la Copa América contra la covid-19","byline":"Diego Mancera, Diogo Magri, Mar Centenera, Santiago Torrado","content":["<p>La <a href=\"https://elpais.com/noticias/conmebol/\">Conmebol</a> busca ser el primer torneo de fútbol internacional en el que los futbolistas y todo el personal involucrado esté vacunado contra la <a href=\"https://elpais.com/noticias/covid-19/\">covid-19</a>. El organismo sudamericano ha puesto a disposición de cada selección nacional dosis de la vacuna Coronavac de <a href=\"https://elpais.com/noticias/sinovac/\">la farmacéutica Sinovac, pero no lo ha hecho obligatorio y</a> además buscará blindarse de los contagios al implementar unas burbujas deportivas. El reto es hacerlo en un país en el que la pandemia no ha sido aplacada. <a href=\"https://elpais.com/noticias/brasil/\">Brasil</a>, bajo la caótica gestión de Jair Bolsonaro, registra más de 17 millones de contagios y más de 476.000 muertes por la covid-19, de acuerdo con los últimos datos oficiales.</p>","<p>La Copa América se jugará en cuatro ciudades brasileñas: Cuiabá, Brasilia, Río de Janeiro y Goiânia ante <a href=\"https://elpais.com/deportes/2021-05-31/la-copa-america-se-jugara-en-brasil-tras-la-suspension-en-colombia-y-argentina.html\">la caída de los dos países sede Colombia y Argentina. </a>Los organizadores plantean crear una burbuja sanitaria para cada equipo, en el que los futbolistas tendrán prohibido salir de las instalaciones o invitar a terceros a los hoteles. Las sanciones por violar los protocolos sanitarios van de una primera multa de 15.000 a 30.000 dólares, <a href=\"https://copaamericacom.wpcomstaging.com/wp-content/uploads/Protocolo-Medico-Conmebol-ESP-CA-2021-BRA.pdf\" target=\"_blank\">según el protocolo de la Conmebol</a>. Argentina, por ejemplo, montará su concentración en Ezeiza, el predio de la Asociación del Fútbol Argentino (AFA) ubicado a las afueras de Buenos Aires y deberá estar en Brasil un día antes de cada partido.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/deportes/2021-06-08/la-copa-america-queda-en-manos-del-supremo-de-brasil.html?rel=listapoyo\">La Copa América queda en manos del Supremo de Brasil</a></li><li><a href=\"https://elpais.com/deportes/2021-06-09/copa-america-2021-calendario-y-grupos.html?rel=listapoyo\">Copa América 2021: calendario y grupos</a></li></ul></section>","<p>El pasado 28 de abril, l<a href=\"https://elpais.com/deportes/2021-04-14/la-china-sinovac-donara-50000-vacunas-para-la-copa-america.html\">a farmacéutica china Sinovac donó a la Conmebol más de 50.000 vacunas </a>para todo el personal involucrado. “La Conmebol se convertirá en la primera organización civil del mundo en llevar a cabo una vacunación que beneficiará a miles de familias en 10 países sudamericanos”, defendió Alejandro Domínguez, presidente del organismo sudamericano. La Organización Mundial de la Salud validó el uso de emergencia de la Coronavac el pasado 1 de junio. Los únicos países en Sudamérica que han aprobado Sinovac han sido Chile, Ecuador y Brasil.</p>","<p>Las federaciones de Chile, Venezuela, Ecuador y Uruguay recibieron las dosis de la vacuna entre abril y mayo. Y, de acuerdo con Alejandro Domínguez, la Conmebol ha inmunizado<a href=\"https://www.conmebol.com/sites/default/files/2021_06_02_nota_a_fifpro__0.pdf\" target=\"_blank\"> a más del 70% del entorno futbolístico en Sudamérica.</a> En Colombia informaron este jueves del inicio de la vacunación de los miembros del equipo en un hotel en Barranquilla. Los jugadores de Argentina “no serán vacunados porque no es obligatorio para disputar el torneo”, respondieron este jueves desde la Asociación del Fútbol Argentino. Los únicos inmunizados de la plantilla argentina son aquellos a los que les fue aplicada por parte de sus clubes. Se trata de Juan Musso, Rodrigo de Paul y Nahuel Molina, del Udinense , y Leandro Paredes y Ángel di María, del Paris Saint-Germain. “Hay cinco o seis jugadores vacunados, pero el resto de la delegación no. Lo haremos cuando realmente nos toque”, declaró a principios de semana el entrenador de la selección, Lionel Scaloni.</p>","<figure><img alt=\"Fotografía cedida por la alcaldía de Barranquilla que muestra al futbolista colombiano Carlos Cuesta al recibir la vacuna.\" width=\"6720\" height=\"3780\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/dpMzRN4DBqaIRf7Q3SagLyT6uKU=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MGFDMLHAWRADXC7GW37UYPMC7M.jpg\" srcset=\"https://imagenes.elpais.com/resizer/dpMzRN4DBqaIRf7Q3SagLyT6uKU=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MGFDMLHAWRADXC7GW37UYPMC7M.jpg 414w,https://imagenes.elpais.com/resizer/ev0u43cUyG9IyNyt6E03TsfH3kI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MGFDMLHAWRADXC7GW37UYPMC7M.jpg 640w,https://imagenes.elpais.com/resizer/qZ714Mtzi_VNc4t7-_i2twCsqzY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MGFDMLHAWRADXC7GW37UYPMC7M.jpg 1000w,https://imagenes.elpais.com/resizer/h8QSYDpQAF3subVMbOOxJuqDxro=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MGFDMLHAWRADXC7GW37UYPMC7M.jpg 1960w\"/><figcaption><span>Fotografía cedida por la alcaldía de Barranquilla que muestra al futbolista colombiano Carlos Cuesta al recibir la vacuna.</span><span><span>Alcaldía de Barranquilla / EFE</span></span></figcaption></figure>","<p>La mayoría de los jugadores brasileños aún no han sido vacunados contra el covid-19. La idea de la Confederación Brasileña de Fútbol (CBF) era poner en marcha la vacunación para el juego en Asunción, Paraguay, donde la selección de Brasil se enfrentó a los anfitriones en las eliminatorias de la Copa del Mundo este martes. Sin embargo, ante la incertidumbre de que los atletas recibirían la segunda dosis en tiempo hábil la Confederación cambió sus planes.  La Confederación se fiaba que la delegación de fútbol fuera contemplada dentro del Plan Nacional de Inmunización (PNI), como se hizo con los atletas olímpicos, que autorizó al Comité Olímpico Brasileño (COB) que importara las vacunas.</p>","<p>La inmunización con Sinovac necesita dos dosis, con una separación de dos a cuatro semanas entre una y otra. “Esta vacuna contiene virus inactivados y, gracias a sus requisitos de almacenamiento son muy sencillos, su manejo es muy fácil y se adapta especialmente a los entornos de bajos recursos”, aseguró <a href=\"https://www.who.int/es/news/item/01-06-2021-who-validates-sinovac-covid-19-vaccine-for-emergency-use-and-issues-interim-policy-recommendations\" target=\"_blank\">la OMS en su informe</a>. La vacuna china previene la covid-19 sintomática en el 51% de los vacunados y evita la enfermedad grave y la hospitalización en un 100%. Antes de cada partido, todos los involucrados en los partidos deben presentar un certificado de vacunación y, en caso de no vacunarse, deben presentar una prueba PCR antes de cada viaje.</p>","<p>Marcelo Queiroga, ministro brasileño de Salud, informó que los futbolistas de la Copa América no están obligados a vacunarse. “Si se exigiera la vacunación en este momento, no tendrían inmunidad de aquí al inicio de la competición”, dijo el funcionario.</p>","<p>La mayor parte de los futbolistas que jugará la Copa América no vive en el continente. Tal es el caso de la selección de Brasil que de 20 futbolistas solo tres juegan en el país sudamericano. Y de ellos <a href=\"https://elpais.com/noticias/neymar-da-silva-santos-junior/\">Neymar</a>, Marquinhos y Paquetá han hecho público que se vacunaron contra la covid-19 el 21 de mayo. El delantero venezolano, Josef Martínez, también recibió la vacuna en marzo pasado tras una iniciativa de su club, el Atlanta United de Estados Unidos. Los ya vacunados darán un empujón a la seguridad sanitaria. La Conmebol ha anunciado que no habrá hinchas en los estadios.</p>","<figure><img alt=\"Neymar tras recibir la vacuna el pasado 21 de mayo.\" width=\"720\" height=\"405\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/z-R6CcH_OFqfQhgI08reQzfvANg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C45XVYSKBJCZRDLEA5SPNH3RXA.jpeg\" srcset=\"https://imagenes.elpais.com/resizer/z-R6CcH_OFqfQhgI08reQzfvANg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C45XVYSKBJCZRDLEA5SPNH3RXA.jpeg 414w,https://imagenes.elpais.com/resizer/zfczsQ3unN9oNeKSVXTQvcpRE6Y=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C45XVYSKBJCZRDLEA5SPNH3RXA.jpeg 640w,https://imagenes.elpais.com/resizer/YTR8yt--2CRyvzkz04ovWXFi8Jk=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C45XVYSKBJCZRDLEA5SPNH3RXA.jpeg 1000w,https://imagenes.elpais.com/resizer/YSJYdok0W1KPEPKP-XJB_bSvApo=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C45XVYSKBJCZRDLEA5SPNH3RXA.jpeg 1960w\"/><figcaption><span>Neymar tras recibir la vacuna el pasado 21 de mayo.</span><span><span>Instagram / Instagram</span></span></figcaption></figure>","<p>Los brotes de infección del coronavirus se han presentado en las últimas semanas en los conjuntos nacionales. Colombia tuvo que apartar a Alfredo Morelos un partido de <a href=\"https://elpais.com/deportes/2021-06-09/todos-siguen-en-carrera-en-unas-eliminatorias-sudamericanas-que-se-aprietan.html\">las eliminatorias mundialistas </a>tras su positivo. En Chile, Arturo Vidal también se perdió los partidos rumbo a Qatar tras contagiarse y se alista para la Copa América. En Europa, han soltado las alarmas por <a href=\"https://elpais.com/deportes/eurocopa-futbol/2021-06-08/diego-llorente-segundo-positivo-en-espana.html\">los positivos de Sergio Busquets y Diego Llorente en</a> la selección española a días de su debut en la Eurocopa y que ha precipitado <a href=\"https://elpais.com/deportes/eurocopa-futbol/2021-06-09/sanidad-aprueba-la-vacunacion-de-la-seleccion-espanola-antes-de-la-eurocopa.html\">la vacunación del equipo</a> por parte del Gobierno español.</p>","<section><h3>La situación sanitaria en las cuatro sedes</h3><div><p>Las cuatro ciudades que albergarán los juegos de la Copa América, entre ellas Río de Janeiro y Brasilia, avisan que siguen protocolos sanitarios para estadios cerrados al público y mascarillas obligatorias. Pero no escapan de los efectos de la pandemia en un país con un presidente que negó la gravedad del virus desde el principio. Tienen entre 80% y 90% de camas de UCI para pacientes de covid-19 ocupadas. En números relativos, Cuiabá, capital de Mato Grosso, tiene el peor número de muertes, con 473,7 muertes por cada 100.000 habitantes. El ayuntamiento de Cuiabá recibió un refuerzo de dosis de vacuna en nombre de la Copa América. </p><p>Goiânia, a su vez, adoptó protocolos que restringen la ocupación de bares y restaurantes que operan en la ciudad, limitando la ocupación al 30%, debido al aumento del número de casos en los últimos días. Y Brasilia, a pesar de tener el promedio más bajo de muertes relativas entre las cuatro (293,3 por 100.000), tuvo este jueves un aumento del 33% en las muertes respecto al día anterior.</p></div></section>","<p><i>Puedes seguir a EL PAÍS DEPORTES en </i><a href=\"https://www.facebook.com/elpaisdeportes/\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_deportes\"><i>Twitter</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/349\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"La Conmebol busca ser el primer torneo de fútbol internacional en el que los futbolistas y todo el personal involucrado esté vacunado contra la covid-19. El organismo sudamericano ha puesto a disposición de cada selección nacional dosis de la vacuna Coronavac de la farmacéutica Sinovac, pero no lo ha hecho obligatorio y además buscará blindarse de los contagios al implementar unas burbujas deportivas. El reto es hacerlo en un país en el que la pandemia no ha sido aplacada. Brasil, bajo la caótica gestión de Jair Bolsonaro, registra más de 17 millones de contagios y más de 476.000 muertes por la covid-19, de acuerdo con los últimos datos oficiales.La Copa América se jugará en cuatro ciudades brasileñas: Cuiabá, Brasilia, Río de Janeiro y Goiânia ante la caída de los dos países sede Colombia y Argentina. Los organizadores plantean crear una burbuja sanitaria para cada equipo, en el que los futbolistas tendrán prohibido salir de las instalaciones o invitar a terceros a los hoteles. Las sanciones por violar los protocolos sanitarios van de una primera multa de 15.000 a 30.000 dólares, según el protocolo de la Conmebol. Argentina, por ejemplo, montará su concentración en Ezeiza, el predio de la Asociación del Fútbol Argentino (AFA) ubicado a las afueras de Buenos Aires y deberá estar en Brasil un día antes de cada partido.Más informaciónLa Copa América queda en manos del Supremo de BrasilCopa América 2021: calendario y gruposEl pasado 28 de abril, la farmacéutica china Sinovac donó a la Conmebol más de 50.000 vacunas para todo el personal involucrado. “La Conmebol se convertirá en la primera organización civil del mundo en llevar a cabo una vacunación que beneficiará a miles de familias en 10 países sudamericanos”, defendió Alejandro Domínguez, presidente del organismo sudamericano. La Organización Mundial de la Salud validó el uso de emergencia de la Coronavac el pasado 1 de junio. Los únicos países en Sudamérica que han aprobado Sinovac han sido Chile, Ecuador y Brasil.Las federaciones de Chile, Venezuela, Ecuador y Uruguay recibieron las dosis de la vacuna entre abril y mayo. Y, de acuerdo con Alejandro Domínguez, la Conmebol ha inmunizado a más del 70% del entorno futbolístico en Sudamérica. En Colombia informaron este jueves del inicio de la vacunación de los miembros del equipo en un hotel en Barranquilla. Los jugadores de Argentina “no serán vacunados porque no es obligatorio para disputar el torneo”, respondieron este jueves desde la Asociación del Fútbol Argentino. Los únicos inmunizados de la plantilla argentina son aquellos a los que les fue aplicada por parte de sus clubes. Se trata de Juan Musso, Rodrigo de Paul y Nahuel Molina, del Udinense , y Leandro Paredes y Ángel di María, del Paris Saint-Germain. “Hay cinco o seis jugadores vacunados, pero el resto de la delegación no. Lo haremos cuando realmente nos toque”, declaró a principios de semana el entrenador de la selección, Lionel Scaloni.Fotografía cedida por la alcaldía de Barranquilla que muestra al futbolista colombiano Carlos Cuesta al recibir la vacuna.Alcaldía de Barranquilla / EFELa mayoría de los jugadores brasileños aún no han sido vacunados contra el covid-19. La idea de la Confederación Brasileña de Fútbol (CBF) era poner en marcha la vacunación para el juego en Asunción, Paraguay, donde la selección de Brasil se enfrentó a los anfitriones en las eliminatorias de la Copa del Mundo este martes. Sin embargo, ante la incertidumbre de que los atletas recibirían la segunda dosis en tiempo hábil la Confederación cambió sus planes.  La Confederación se fiaba que la delegación de fútbol fuera contemplada dentro del Plan Nacional de Inmunización (PNI), como se hizo con los atletas olímpicos, que autorizó al Comité Olímpico Brasileño (COB) que importara las vacunas.La inmunización con Sinovac necesita dos dosis, con una separación de dos a cuatro semanas entre una y otra. “Esta vacuna contiene virus inactivados y, gracias a sus requisitos de almacenamiento son muy sencillos, su manejo es muy fácil y se adapta especialmente a los entornos de bajos recursos”, aseguró la OMS en su informe. La vacuna china previene la covid-19 sintomática en el 51% de los vacunados y evita la enfermedad grave y la hospitalización en un 100%. Antes de cada partido, todos los involucrados en los partidos deben presentar un certificado de vacunación y, en caso de no vacunarse, deben presentar una prueba PCR antes de cada viaje.Marcelo Queiroga, ministro brasileño de Salud, informó que los futbolistas de la Copa América no están obligados a vacunarse. “Si se exigiera la vacunación en este momento, no tendrían inmunidad de aquí al inicio de la competición”, dijo el funcionario.La mayor parte de los futbolistas que jugará la Copa América no vive en el continente. Tal es el caso de la selección de Brasil que de 20 futbolistas solo tres juegan en el país sudamericano. Y de ellos Neymar, Marquinhos y Paquetá han hecho público que se vacunaron contra la covid-19 el 21 de mayo. El delantero venezolano, Josef Martínez, también recibió la vacuna en marzo pasado tras una iniciativa de su club, el Atlanta United de Estados Unidos. Los ya vacunados darán un empujón a la seguridad sanitaria. La Conmebol ha anunciado que no habrá hinchas en los estadios.Neymar tras recibir la vacuna el pasado 21 de mayo.Instagram / InstagramLos brotes de infección del coronavirus se han presentado en las últimas semanas en los conjuntos nacionales. Colombia tuvo que apartar a Alfredo Morelos un partido de las eliminatorias mundialistas tras su positivo. En Chile, Arturo Vidal también se perdió los partidos rumbo a Qatar tras contagiarse y se alista para la Copa América. En Europa, han soltado las alarmas por los positivos de Sergio Busquets y Diego Llorente en la selección española a días de su debut en la Eurocopa y que ha precipitado la vacunación del equipo por parte del Gobierno español.La situación sanitaria en las cuatro sedesLas cuatro ciudades que albergarán los juegos de la Copa América, entre ellas Río de Janeiro y Brasilia, avisan que siguen protocolos sanitarios para estadios cerrados al público y mascarillas obligatorias. Pero no escapan de los efectos de la pandemia en un país con un presidente que negó la gravedad del virus desde el principio. Tienen entre 80% y 90% de camas de UCI para pacientes de covid-19 ocupadas. En números relativos, Cuiabá, capital de Mato Grosso, tiene el peor número de muertes, con 473,7 muertes por cada 100.000 habitantes. El ayuntamiento de Cuiabá recibió un refuerzo de dosis de vacuna en nombre de la Copa América. Goiânia, a su vez, adoptó protocolos que restringen la ocupación de bares y restaurantes que operan en la ciudad, limitando la ocupación al 30%, debido al aumento del número de casos en los últimos días. Y Brasilia, a pesar de tener el promedio más bajo de muertes relativas entre las cuatro (293,3 por 100.000), tuvo este jueves un aumento del 33% en las muertes respecto al día anterior.Puedes seguir a EL PAÍS DEPORTES en Facebook y Twitter, o apuntarte aquí para recibir nuestra newsletter semanal.","length":7091,"excerpt":"La Conmebol presume que tendrá inmunizados a todos los deportistas, cuerpo técnico y personal durante el torneo con dosis de la farmacéutica china Sinovac, aprobada solo en tres países sudamericanos","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/4pX7phPcjaXDGI80bqroc-r-QvQ=/1200x0/filters:focal(5674x2248:5684x2258)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZSEMU45WO5FQ3EQUOSSEFJHNOQ.jpg","url":"https://elpais.com/deportes/2021-06-10/multas-vacunas-chinas-y-pcr-obligatorio-a-los-jugadores-los-planes-de-la-copa-america-contra-la-covid-19.html"}}},"__N_SSG":true}