{"pageProps":{"page":{"id":"cdd32e1f2e7f3091867bff582567ceab","pt-br":{"title":"Morre o ator Michael K. Williams, destaque em ‘The Wire’ e em ‘Boardwalk Empire’","byline":"Antonia Laborde","content":["<section><h3>Mais informações</h3></section>","<p>O ator Michael K. Williams, de 54 anos, foi encontrado morto na segunda-feira em seu apartamento em Nova York. O intérprete afroamericano foi encontrado inconsciente às 14h00, horário local, na sala de jantar de sua luxuosa casa no Brooklyn, de acordo com a polícia, citada pela mídia local. Williams alcançou a fama interpretando o criminoso Omar Little em <a href=\"https://brasil.elpais.com/noticias/the-wire/\" target=\"_blank\"><i>The Wire</i></a>, um dos personagens mais memoráveis da icônica série de crimes. E conseguiu conseguiu mais um marco em sua carreira ao dar vida a Albert Chalky White em <a href=\"https://brasil.elpais.com/brasil/2019/09/03/cultura/1567518278_350381.html\" target=\"_blank\"><i>Boardwalk Empire</i></a>.</p>","<p>As causas da morte não foram oficialmente comunicadas, mas o jornal que divulgou a notícia, <i>The New York Post</i>, afirma, citando fontes policiais, que Williams morreu de “uma suposta overdose”. A morte foi confirmada por sua representante, Marianna Shafran, noticia o <i>The Hollywood Reporter</i>.</p>","<p>Quatro vezes indicado ao Emmy, ele vinha recebendo elogios da crítica por seu trabalho desde 1995. Seu próximo projeto, anunciado na semana passada, era estrelar a biografia sobre o bicampeão mundial dos pesos pesados George Foreman, dirigido por George Tillman Jr. Em 13 dias, em 20 de setembro, os Emmys serão entregues, e Williams era o favorito na categoria de melhor ator coadjuvante em série dramática por <i>Território Lovecraft</i>.</p>","<p>Muitos dos personagens que Williams interpretou foram produto de uma sociedade discriminatória que os deixou à margem. Pessoas que tiveram que lidar com abuso racial, pobreza ou crime. A todos eles, o ator conseguiu injetar a humanidade necessária para aproximá-los do público e entender suas bússolas morais, tingi-los de claro-escuro e quebrar o imaginário de que o mundo está dividido entre o bem e o mal.</p>","<p>Omar Little mudou sua vida e sua poderosa interpretação para a jornada de <i>The Wire</i>, <a href=\"https://brasil.elpais.com/brasil/2015/07/28/cultura/1438075520_157452.html\" target=\"_blank\">considerada uma das melhores séries da história</a> da televisão. Seu trabalho durante as cinco temporadas da série que retrata a face mais crua da <a href=\"https://brasil.elpais.com/brasil/2015/04/28/internacional/1430222517_033810.html\" target=\"_blank\">marginalização de Baltimore</a> comoveu os espectadores e fez dele um personagem de culto. O próprio ex-presidente Barack Obama afirmou que era seu personagem favorito em <i>The Wire</i>. Em 2012, Donnie Andrews, o criminoso que inspirou Omar, morreu. “DEP o gangster original e um homem de alto a baixo, Donnie Andrews. O homem que inspirou Omar Little. Dedico minhas orações a ele “, escreveu Williams em sua conta no Twitter.</p>","<p>Os melhores papéis de Williams na série estão relacionados à HBO, a casa de televisão onde trabalhou por mais de 20 anos, dando vida a personagens em <i>Boardwalk Empire</i>, <i>The Night Of</i> e o já mencionado <i>Território Lovecraft</i>. Também atuou em outras séries como <i>So they see us</i>, <i>Alias</i>, <i>Sopranos</i>, <i>F is for family</i> e <i>Law and Order</i>. No cinema, ele apareceu em <i>RoboCop</i>, <i>12 anos de escravid</i>ão, <i>Pure Vice</i>, <i>Medo da verdade</i>, <i>Assassin’s Creed</i>, <i>The Dealer</i>, <i>Orphans of Brooklyn</i>, <i>Rescue in the Red Sea</i>, <i>Os caça-fantasmas</i>, <i>O mensageiro</i>, <i>Road player</i>.</p>","<p>Michael K. Williams nasceu e foi criado “nos primeiros 32 anos” de sua vida no bairro de Flatbush, no Brooklyn. “Apesar de tudo que é feio e ruim, eu não mudaria minha vida por nada, isso me fez quem eu sou. Tenho orgulho de dizer que cresci nessas ruas do Brooklyn. Tenho algumas cicatrizes, quase todas internas, mas elas me fizeram o homem que sou“, disse à CannesSeries em 2018. Aos 21 anos entrou em reabilitação e depois passou uma década em casa sem interesse por nada e de luta em luta (daí suas cicatrizes externas). Até que o balé, primeiro, e o cinema depois, graças a Tupac Shakur, tiraram-no de uma década infernal.</p>","<p>“Durante minha estada em <i>The Wire</i> percebi que o sucesso não é deixar sua comunidade, é ser bem recebido de volta”. Por isso ele se voltou para ações sociais em seu bairro e para produzir séries de documentários sobre temas que lhe interessavam. Em uma entrevista de 2017 para o <i>The New York Times</i>, argumentou que “o vício não desaparece”. “É uma luta diária para mim, mas estou lutando”, acrescentou.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesO ator Michael K. Williams, de 54 anos, foi encontrado morto na segunda-feira em seu apartamento em Nova York. O intérprete afroamericano foi encontrado inconsciente às 14h00, horário local, na sala de jantar de sua luxuosa casa no Brooklyn, de acordo com a polícia, citada pela mídia local. Williams alcançou a fama interpretando o criminoso Omar Little em The Wire, um dos personagens mais memoráveis da icônica série de crimes. E conseguiu conseguiu mais um marco em sua carreira ao dar vida a Albert Chalky White em Boardwalk Empire.As causas da morte não foram oficialmente comunicadas, mas o jornal que divulgou a notícia, The New York Post, afirma, citando fontes policiais, que Williams morreu de “uma suposta overdose”. A morte foi confirmada por sua representante, Marianna Shafran, noticia o The Hollywood Reporter.Quatro vezes indicado ao Emmy, ele vinha recebendo elogios da crítica por seu trabalho desde 1995. Seu próximo projeto, anunciado na semana passada, era estrelar a biografia sobre o bicampeão mundial dos pesos pesados George Foreman, dirigido por George Tillman Jr. Em 13 dias, em 20 de setembro, os Emmys serão entregues, e Williams era o favorito na categoria de melhor ator coadjuvante em série dramática por Território Lovecraft.Muitos dos personagens que Williams interpretou foram produto de uma sociedade discriminatória que os deixou à margem. Pessoas que tiveram que lidar com abuso racial, pobreza ou crime. A todos eles, o ator conseguiu injetar a humanidade necessária para aproximá-los do público e entender suas bússolas morais, tingi-los de claro-escuro e quebrar o imaginário de que o mundo está dividido entre o bem e o mal.Omar Little mudou sua vida e sua poderosa interpretação para a jornada de The Wire, considerada uma das melhores séries da história da televisão. Seu trabalho durante as cinco temporadas da série que retrata a face mais crua da marginalização de Baltimore comoveu os espectadores e fez dele um personagem de culto. O próprio ex-presidente Barack Obama afirmou que era seu personagem favorito em The Wire. Em 2012, Donnie Andrews, o criminoso que inspirou Omar, morreu. “DEP o gangster original e um homem de alto a baixo, Donnie Andrews. O homem que inspirou Omar Little. Dedico minhas orações a ele “, escreveu Williams em sua conta no Twitter.Os melhores papéis de Williams na série estão relacionados à HBO, a casa de televisão onde trabalhou por mais de 20 anos, dando vida a personagens em Boardwalk Empire, The Night Of e o já mencionado Território Lovecraft. Também atuou em outras séries como So they see us, Alias, Sopranos, F is for family e Law and Order. No cinema, ele apareceu em RoboCop, 12 anos de escravidão, Pure Vice, Medo da verdade, Assassin’s Creed, The Dealer, Orphans of Brooklyn, Rescue in the Red Sea, Os caça-fantasmas, O mensageiro, Road player.Michael K. Williams nasceu e foi criado “nos primeiros 32 anos” de sua vida no bairro de Flatbush, no Brooklyn. “Apesar de tudo que é feio e ruim, eu não mudaria minha vida por nada, isso me fez quem eu sou. Tenho orgulho de dizer que cresci nessas ruas do Brooklyn. Tenho algumas cicatrizes, quase todas internas, mas elas me fizeram o homem que sou“, disse à CannesSeries em 2018. Aos 21 anos entrou em reabilitação e depois passou uma década em casa sem interesse por nada e de luta em luta (daí suas cicatrizes externas). Até que o balé, primeiro, e o cinema depois, graças a Tupac Shakur, tiraram-no de uma década infernal.“Durante minha estada em The Wire percebi que o sucesso não é deixar sua comunidade, é ser bem recebido de volta”. Por isso ele se voltou para ações sociais em seu bairro e para produzir séries de documentários sobre temas que lhe interessavam. Em uma entrevista de 2017 para o The New York Times, argumentou que “o vício não desaparece”. “É uma luta diária para mim, mas estou lutando”, acrescentou.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4179,"excerpt":"O intérprete de 54 anos foi encontrado morto em seu apartamento em Nova York por, segundo a polícia, culpa de uma overdose. Em 13 dias, ele poderia ganhar seu primeiro Emmy, por ‘Território de Lovecraft’","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/XHIz8jZ9IOP_BewJaJP3TS3dRz8=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AZAWKLSKONEB7EHI6DXUMUALBY.jpg","url":"https://brasil.elpais.com/cultura/2021-09-06/morre-o-ator-michael-k-williams-que-interpretou-omar-little-em-the-wire-e-chalky-white-em-boardwalk-empire.html"},"es-es":{"title":"Muere el actor Michael K. Williams, que encarnó a Omar Little en ‘The Wire’ y a Chalky White en ‘Boardwalk Empire’","byline":"Antonia Laborde","content":["<p>El actor Michael K. Williams, de 54 años, ha sido hallado muerto este lunes en su piso de Nueva York. El intérprete afroamericano fue encontrado inconsciente a las 14.00, hora local, en el comedor de su lujosa casa de Brooklyn, según fuentes policiales citadas por medios locales. Williams alcanzó la fama interpretando de manera magistral al delincuente con corazón <a href=\"https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=&amp;ved=2ahUKEwipm92OsOvyAhWZMlkFHVoYD5kQFnoECBUQAQ&amp;url=https%3A%2F%2Felpais.com%2Fcultura%2F2013%2F06%2F10%2Ftelevision%2F1370818800_137081.html&amp;usg=AOvVaw0B8gFtaFeiID7mkldUDhzp\" target=\"_blank\">Omar Little en <i>The Wire</i></a><i>, </i>uno de los personajes más memorables en la icónica serie policiaca. Y logró marcar otro hito en su carrera dando vida al traficante de whisky <a href=\"https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=&amp;ved=2ahUKEwjw75q2sOvyAhVmGVkFHcBzA34QtwJ6BAgIEAM&amp;url=https%3A%2F%2Felpais.com%2Fcultura%2F2011%2F11%2F28%2Ftelevision%2F1322462948_132246.html&amp;usg=AOvVaw0QUiJPqUtQPz_uQCZiav0k\" target=\"_blank\">Albert <i>Chalky </i>White en <i>Boardwalk Empire</i>.</a></p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/cultura/2018/04/09/television/1523290609_186876.html?rel=listapoyo\">Michael Kenneth Williams: “Mis cicatrices son casi todo internas”</a></li><li><a href=\"https://elpais.com/cultura/2012/12/17/television/1355762668_613723.html?rel=listapoyo\">Muere el delincuente que inspiró el personaje de Omar en ‘The wire’</a></li></ul></section>","<p>Las causas de la muerte no han sido comunicadas oficialmente, pero el diario que ha adelantado la noticia, <a href=\"https://nypost.com/2021/09/06/actor-michael-k-williams-found-dead-in-nyc-apartment/?utm_medium=SocialFlow&amp;utm_source=NYPTwitter&amp;utm_campaign=SocialFlow\" target=\"_blank\"><i>The New York Post,</i></a> citando a fuentes policiales, afirma que Williams ha muerto de “una presunta sobredosis”. El fallecimiento ha sido confirmado por su representante, Marianna Shafran, informa <a href=\"https://www.hollywoodreporter.com/tv/tv-news/michael-k-williams-the-wire-star-dead-at-54-1235009002/\" target=\"_blank\"><i>The Hollywood Reporter</i></a><i>.</i></p>","<p>El cuatro veces nominado al premio Emmy acumuló elogios de la crítica desde que empezó a actuar en 1995. Su próximo proyecto, anunciado la semana pasada, consistía en una película biográfica sobre el dos veces campeón mundial de peso pesado George Foreman, dirigida por George Tillman Jr. En 13 días, el próximo 20 de septiembre, se entregan los Emmy, y Williams era el favorito en la categoría a mejor actor de reparto en serie dramática por <i>Territorio Lovecraft.</i></p>","<p>Muchos de los personajes que interpretó Williams eran producto de una sociedad discriminatoria que los había dejado al margen. Personas que tenían que lidiar con los abusos raciales, la pobreza o el crimen. A todos ellos, el actor logró inyectarles la humanidad necesaria para acercarlos al público y entender sus brújulas morales, teñirlos de claroscuros y romper el imaginario de que el mundo se divide entre buenos y malos.</p>","<p>Omar Little le cambió la vida y su poderosa interpretación de este al recorrido que tuvo <i>The Wire</i>, considerada una de las mejores series de la historia de la televisión. Su trabajo durante las cinco temporadas de la serie que retrata <a href=\"https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=&amp;ved=2ahUKEwipm92OsOvyAhWZMlkFHVoYD5kQFnoECBQQAQ&amp;url=https%3A%2F%2Felpais.com%2Fcultura%2F2014%2F12%2F28%2Ftelevision%2F1419769165_141976.html&amp;usg=AOvVaw2Do1FlWg0422yReh7C42G1\" target=\"_blank\">el rostro más crudo de la marginalidad de Baltimore</a> conmovió a los espectadores y lo convirtió en un personaje de culto. El propio expresidente Barack Obama sostuvo que era su personaje favorito de <i>The Wire.</i> En 2012 murió Donnie Andrwes, el criminal que inspiró a Omar. “DEP el gánster original y un hombre de los pies a la cabeza, Donnie Andrews. El hombre que fue la inspiración para Omar Little. Le dedico mis oraciones”, escribió Williams en su cuenta de Twitter.</p>","<p>Los mejores papeles de Williams en las series están relacionados con HBO, la casa televisiva donde trabajó durante más de 20 años, dando vida a personajes en<i> Boardwalk Empire, The Night Of</i> y la mencionada <i>Territorio Lovecraft. </i>También actuó en otras series como <i>Así nos ven, Alias, Los Soprano, F is for Family</i> o Ley y orden. En cine apareció en <i>RoboCop, 12 años de esclavitud, Puro vicio, Adiós, pequeña, adiós, Assassin’s Creed, El traficante, Huérfanos de Brooklyn, Rescate en el mar Rojo, Cazafantasmas, Matar al mensajero, El jugador </i>y <i>La carretera</i> (<i>The Road).</i></p>","<p><a href=\"https://elpais.com/cultura/2018/04/09/television/1523290609_186876.html\" target=\"_blank\">Michael K. Williams nació y creció “los primeros 32 años” de su vida, en el barrio de Flatbush, en Brooklyn.</a> “A pesar de todo lo feo y malo, no cambiaría mi vida por nada, me hizo quién soy. Estoy orgulloso de decir que crecí en estas calles de Brooklyn. Tengo algunas cicatrices, casi todas internas, pero me hizo el hombre que soy”, contaba en CannesSeries en 2018. Con 21 años entró en rehabilitación y después estuvo una década en su casa sin interés por nada y de pelea en pelea (de ahí sus cicatrices exteriores). Hasta que el ballet, primero, y el cine después, gracias a Tupac Shakur, le sacaron de una década infernal.</p>","<p>“Durante mi tiempo en <i>The Wire</i> me di cuenta de que el éxito no es salir de tu comunidad, es ser bienvenido de nuevo”, y por eso se volcó en acciones sociales en su barrio, y en producir series documentales sobre temas que le importaran. En una entrevista de 2017 al <i>The New York Times</i>, sostuvo que “la adicción no desaparece”. “Es una lucha diaria para mí, pero estoy luchando”, agregó.</p>","<p><i>Puedes seguir EL PAÍS TELEVISIÓN en </i><a href=\"https://twitter.com/elpais_tele\"><i>Twitter</i></a><i> o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/337\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"El actor Michael K. Williams, de 54 años, ha sido hallado muerto este lunes en su piso de Nueva York. El intérprete afroamericano fue encontrado inconsciente a las 14.00, hora local, en el comedor de su lujosa casa de Brooklyn, según fuentes policiales citadas por medios locales. Williams alcanzó la fama interpretando de manera magistral al delincuente con corazón Omar Little en The Wire, uno de los personajes más memorables en la icónica serie policiaca. Y logró marcar otro hito en su carrera dando vida al traficante de whisky Albert Chalky White en Boardwalk Empire.Más informaciónMichael Kenneth Williams: “Mis cicatrices son casi todo internas”Muere el delincuente que inspiró el personaje de Omar en ‘The wire’Las causas de la muerte no han sido comunicadas oficialmente, pero el diario que ha adelantado la noticia, The New York Post, citando a fuentes policiales, afirma que Williams ha muerto de “una presunta sobredosis”. El fallecimiento ha sido confirmado por su representante, Marianna Shafran, informa The Hollywood Reporter.El cuatro veces nominado al premio Emmy acumuló elogios de la crítica desde que empezó a actuar en 1995. Su próximo proyecto, anunciado la semana pasada, consistía en una película biográfica sobre el dos veces campeón mundial de peso pesado George Foreman, dirigida por George Tillman Jr. En 13 días, el próximo 20 de septiembre, se entregan los Emmy, y Williams era el favorito en la categoría a mejor actor de reparto en serie dramática por Territorio Lovecraft.Muchos de los personajes que interpretó Williams eran producto de una sociedad discriminatoria que los había dejado al margen. Personas que tenían que lidiar con los abusos raciales, la pobreza o el crimen. A todos ellos, el actor logró inyectarles la humanidad necesaria para acercarlos al público y entender sus brújulas morales, teñirlos de claroscuros y romper el imaginario de que el mundo se divide entre buenos y malos.Omar Little le cambió la vida y su poderosa interpretación de este al recorrido que tuvo The Wire, considerada una de las mejores series de la historia de la televisión. Su trabajo durante las cinco temporadas de la serie que retrata el rostro más crudo de la marginalidad de Baltimore conmovió a los espectadores y lo convirtió en un personaje de culto. El propio expresidente Barack Obama sostuvo que era su personaje favorito de The Wire. En 2012 murió Donnie Andrwes, el criminal que inspiró a Omar. “DEP el gánster original y un hombre de los pies a la cabeza, Donnie Andrews. El hombre que fue la inspiración para Omar Little. Le dedico mis oraciones”, escribió Williams en su cuenta de Twitter.Los mejores papeles de Williams en las series están relacionados con HBO, la casa televisiva donde trabajó durante más de 20 años, dando vida a personajes en Boardwalk Empire, The Night Of y la mencionada Territorio Lovecraft. También actuó en otras series como Así nos ven, Alias, Los Soprano, F is for Family o Ley y orden. En cine apareció en RoboCop, 12 años de esclavitud, Puro vicio, Adiós, pequeña, adiós, Assassin’s Creed, El traficante, Huérfanos de Brooklyn, Rescate en el mar Rojo, Cazafantasmas, Matar al mensajero, El jugador y La carretera (The Road).Michael K. Williams nació y creció “los primeros 32 años” de su vida, en el barrio de Flatbush, en Brooklyn. “A pesar de todo lo feo y malo, no cambiaría mi vida por nada, me hizo quién soy. Estoy orgulloso de decir que crecí en estas calles de Brooklyn. Tengo algunas cicatrices, casi todas internas, pero me hizo el hombre que soy”, contaba en CannesSeries en 2018. Con 21 años entró en rehabilitación y después estuvo una década en su casa sin interés por nada y de pelea en pelea (de ahí sus cicatrices exteriores). Hasta que el ballet, primero, y el cine después, gracias a Tupac Shakur, le sacaron de una década infernal.“Durante mi tiempo en The Wire me di cuenta de que el éxito no es salir de tu comunidad, es ser bienvenido de nuevo”, y por eso se volcó en acciones sociales en su barrio, y en producir series documentales sobre temas que le importaran. En una entrevista de 2017 al The New York Times, sostuvo que “la adicción no desaparece”. “Es una lucha diaria para mí, pero estoy luchando”, agregó.Puedes seguir EL PAÍS TELEVISIÓN en Twitter o apuntarte aquí para recibir nuestra newsletter semanal.","length":4314,"excerpt":"El intérprete, de 54 años, ha sido hallado sin vida en su apartamento de Nueva York por, apunta la policía, culpa de una sobredosis. En 13 días podría ganar su primer Emmy, ahora ‘post mortem’, por ‘Territorio Lovecraft’","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/XHIz8jZ9IOP_BewJaJP3TS3dRz8=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AZAWKLSKONEB7EHI6DXUMUALBY.jpg","url":"https://elpais.com/television/2021-09-06/muere-michael-k-williams-el-actor-que-fue-omar-little-en-the-wire-y-chalky-white-en-boardwalk-empire.html"}}},"__N_SSG":true}