{"pageProps":{"page":{"id":"aa2badf9d5baba46b0d0f449ddc4b6f2","pt-br":{"title":"Montecito, o recanto de luxo escondido na Califórnia que floresceu durante a pandemia","byline":"Luis Pablo Beauregard","content":["<section><h3>Mais informações</h3></section>","<p>Em Montecito, o luxo está escondido. Ao contrário de alguns dos lugares mais exclusivos da <a href=\"https://brasil.elpais.com/noticias/california/\" target=\"_blank\">Califórnia</a>, nesta pequena área do Condado de Santa Bárbara não há brilho. As vastas fortunas que habitam o Pacífico e as montanhas de Santa Ynez são protegidas por paredes verdes. Cercas-vivas densas, carvalhos altos e sicômoros, bem como trepadeiras, protegem as elegantes mansões de estilo californiano e mediterrâneo que constituem um dos mercados imobiliários mais opulentos dos <a href=\"https://brasil.elpais.com/noticias/estados-unidos/\" target=\"_blank\">Estados Unidos</a>. Em um domingo recente, uma Ferrari solitária percorreu as estradas sinuosas, quebrando o silêncio da manhã.</p>","<p>Em essência, Montecito é uma cidade litorânea com uma atmosfera que lembra a ilha italiana de Capri ou uma cidade da Costa Brava. Localizada a 90 minutos ao norte de Los Angeles, possui um ambiente descontraído graças a uma das melhores praias de Santa Bárbara, La Mariposa. No entanto, essa pequena comunidade de menos de 9.000 pessoas recentemente ganhou fama por seus novos vizinhos. <a href=\"https://brasil.elpais.com/estilo/2021-02-18/vitoria-judicial-de-meghan-markle-e-principe-harry-inaugura-serie-de-batalhas-com-imprensa-britanica.html\" target=\"_blank\">O príncipe Harry e Meghan Markle</a> compraram uma casa de 1.000 metros quadrados na área por 14,65 milhões de dólares (60 milhões de reais). Fizeram-no por recomendação de <a href=\"https://brasil.elpais.com/noticias/oprah-winfrey/\" target=\"_blank\">Oprah Winfrey</a>, a apresentadora de televisão, que é uma das grandes proprietárias ao lado de outra de suas concorrentes, a comediante <a href=\"https://brasil.elpais.com/cultura/2020-07-31/a-rebeliao-contra-ellen-degeneres-a-humorista-mais-famosa-de-hollywood-nao-escapa-de-ter-de-prestar-contas.html\" target=\"_blank\">Ellen Degeneres</a>, que, com a mulher, a atriz Portia de Rossi, se dedica a comprar imóveis para redesenhá-los e vendê-los.</p>","<p>A propriedade com a melhor classificação de Winfrey na área é conhecida como The Promised Land, uma mansão de 2.000 metros quadrados no estilo do Sul dos Estados Unidos situada no meio de 16 hectares de terra. Oprah a comprou há 20 anos por 50 milhões de dólares (o que seriam hoje cerca de 250 milhões de reais). O ativo mercado de celebridades também trouxe para o bairro Orlando Bloom e <a href=\"https://brasil.elpais.com/noticias/katy-perry/\" target=\"_blank\">Katy Perry</a>, que se tornaram pais em 2020. E o ator Rob Lowe, estrela de <i>Parks &amp; Recreation</i> e <i>The West Wing</i>, trocou sua mansão por uma residência modesta construída em 1925 em estilo mediterrâneo.</p>","<p>Uma corretora de imóveis disse ao <i>The Wall Street Journal</i> no final do ano passado que, em 18 anos de trabalho, não tinha visto um ano tão movimentado quanto 2020. A pandemia é conhecida por <a href=\"https://brasil.elpais.com/economia/2021-01-01/pandemia-faz-as-maiores-fortunas-do-planeta-dispararem.html\" target=\"_blank\">multiplicar as maiores fortunas do planeta</a>. Muitas famílias de Los Angeles, San Francisco e Nova Iorque estabeleceram-se definitivamente neste destino, que registrou poucos casos de infecção por coronavírus e onde o preço médio de uma residência é de 5,3 milhões de dólares (25 milhões de reais). Apesar disso, foram vendidas 400% mais propriedades em 2020 do que em 2019.</p>","<p>É difícil pensar que, há alguns anos, em 2016, o rico empresário Patrick Nesbitt, fundador do Windsor Capital Group (Embassy Suites, Marriott), teve dificuldade para encontrar um comprador para sua mansão de 11 quartos e 22 banheiros, que ele oferecia por65 milhões de dólares (325 milhões de reais) e onde parte do videoclipe da música <i>Radar</i>, de <a href=\"https://brasil.elpais.com/noticias/britney-spears/\" target=\"_blank\">Britney Spears</a>, foi filmada. O empresário hoteleiro acrescentou em 2018, para torná-lo mais atraente, o que era até então a maior adega do condado, que só podia ser acessada por escadas secretas ou por um heliporto. No final de 2020, Nesbitt ainda não conseguira encontrar alguém para tirá-lo de suas mãos, então decidiu reduzir 10 milhões de dólares no preço e leiloar o imóvel.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Degeneres teve o mesmo problema antes da pandemia. Para vender uma de suas propriedades, teve que retirar 11 milhões de dólares do preço inicial. Ao contrário de Nesbitt, encontrou um comprador: Ted Sarandos, um dos principais executivos da <a href=\"https://brasil.elpais.com/noticias/netflix/\" target=\"_blank\">Netflix</a>. Sarandos, encarregado de dar luz verde aos títulos produzidos pela gigante do <i>streaming</i>, teve que gastar 35 milhões de dólares para comprar uma <i>villa</i> em estilo toscano que fica no meio de dezenas de oliveiras. Degeneres e De Rossi compraram o imóvel em 2012 e o transformaram para vender. Nos últimos anos, o casal fez o mesmo com meia dúzia de casas na cidade. Em junho do ano passado, tiveram como cliente <a href=\"https://brasil.elpais.com/noticias/ariana-grande/\" target=\"_blank\">Ariana Grande</a>, que comprou uma casa por 6,5 milhões de dólares.</p>","<p>Mas antes do <i>boom</i> imobiliário desencadeado pela pandemia, Montecito já era um paraíso para os famosos e ultra-ricos. <a href=\"https://brasil.elpais.com/noticias/john-fitzgerald-kennedy/\" target=\"_blank\">John F. Kennedy</a> e Jackie Onassis passaram sua lua de mel, em 1953, no Rancho San Ysidro, um enorme complexo situado na cordilheira de Santa Ynez e rodeado por mansões com estábulos e campos de equitação. Hoje conta entre seus habitantes celebridades como o cantor do Maroon 5, Adam Levine, Gwyneth Paltrow e Meg Ryan. Também hospeda empresários como Eric Schmidt, o ex-CEO do Google, e o bilionário Riley Bechtel, ex-CEO do muito poderoso Bechtel Group, uma das maiores construtoras dos Estados Unidos, que pagou há alguns meses 63 milhões de dólares por uma imensa fazenda de 95 hectares. Bechtel é um empresário de tímido que encontrou em Montecito o melhor lugar para ser podre de rico de uma forma discreta.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesEm Montecito, o luxo está escondido. Ao contrário de alguns dos lugares mais exclusivos da Califórnia, nesta pequena área do Condado de Santa Bárbara não há brilho. As vastas fortunas que habitam o Pacífico e as montanhas de Santa Ynez são protegidas por paredes verdes. Cercas-vivas densas, carvalhos altos e sicômoros, bem como trepadeiras, protegem as elegantes mansões de estilo californiano e mediterrâneo que constituem um dos mercados imobiliários mais opulentos dos Estados Unidos. Em um domingo recente, uma Ferrari solitária percorreu as estradas sinuosas, quebrando o silêncio da manhã.Em essência, Montecito é uma cidade litorânea com uma atmosfera que lembra a ilha italiana de Capri ou uma cidade da Costa Brava. Localizada a 90 minutos ao norte de Los Angeles, possui um ambiente descontraído graças a uma das melhores praias de Santa Bárbara, La Mariposa. No entanto, essa pequena comunidade de menos de 9.000 pessoas recentemente ganhou fama por seus novos vizinhos. O príncipe Harry e Meghan Markle compraram uma casa de 1.000 metros quadrados na área por 14,65 milhões de dólares (60 milhões de reais). Fizeram-no por recomendação de Oprah Winfrey, a apresentadora de televisão, que é uma das grandes proprietárias ao lado de outra de suas concorrentes, a comediante Ellen Degeneres, que, com a mulher, a atriz Portia de Rossi, se dedica a comprar imóveis para redesenhá-los e vendê-los.A propriedade com a melhor classificação de Winfrey na área é conhecida como The Promised Land, uma mansão de 2.000 metros quadrados no estilo do Sul dos Estados Unidos situada no meio de 16 hectares de terra. Oprah a comprou há 20 anos por 50 milhões de dólares (o que seriam hoje cerca de 250 milhões de reais). O ativo mercado de celebridades também trouxe para o bairro Orlando Bloom e Katy Perry, que se tornaram pais em 2020. E o ator Rob Lowe, estrela de Parks & Recreation e The West Wing, trocou sua mansão por uma residência modesta construída em 1925 em estilo mediterrâneo.Uma corretora de imóveis disse ao The Wall Street Journal no final do ano passado que, em 18 anos de trabalho, não tinha visto um ano tão movimentado quanto 2020. A pandemia é conhecida por multiplicar as maiores fortunas do planeta. Muitas famílias de Los Angeles, San Francisco e Nova Iorque estabeleceram-se definitivamente neste destino, que registrou poucos casos de infecção por coronavírus e onde o preço médio de uma residência é de 5,3 milhões de dólares (25 milhões de reais). Apesar disso, foram vendidas 400% mais propriedades em 2020 do que em 2019.É difícil pensar que, há alguns anos, em 2016, o rico empresário Patrick Nesbitt, fundador do Windsor Capital Group (Embassy Suites, Marriott), teve dificuldade para encontrar um comprador para sua mansão de 11 quartos e 22 banheiros, que ele oferecia por65 milhões de dólares (325 milhões de reais) e onde parte do videoclipe da música Radar, de Britney Spears, foi filmada. O empresário hoteleiro acrescentou em 2018, para torná-lo mais atraente, o que era até então a maior adega do condado, que só podia ser acessada por escadas secretas ou por um heliporto. No final de 2020, Nesbitt ainda não conseguira encontrar alguém para tirá-lo de suas mãos, então decidiu reduzir 10 milhões de dólares no preço e leiloar o imóvel.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nDegeneres teve o mesmo problema antes da pandemia. Para vender uma de suas propriedades, teve que retirar 11 milhões de dólares do preço inicial. Ao contrário de Nesbitt, encontrou um comprador: Ted Sarandos, um dos principais executivos da Netflix. Sarandos, encarregado de dar luz verde aos títulos produzidos pela gigante do streaming, teve que gastar 35 milhões de dólares para comprar uma villa em estilo toscano que fica no meio de dezenas de oliveiras. Degeneres e De Rossi compraram o imóvel em 2012 e o transformaram para vender. Nos últimos anos, o casal fez o mesmo com meia dúzia de casas na cidade. Em junho do ano passado, tiveram como cliente Ariana Grande, que comprou uma casa por 6,5 milhões de dólares.Mas antes do boom imobiliário desencadeado pela pandemia, Montecito já era um paraíso para os famosos e ultra-ricos. John F. Kennedy e Jackie Onassis passaram sua lua de mel, em 1953, no Rancho San Ysidro, um enorme complexo situado na cordilheira de Santa Ynez e rodeado por mansões com estábulos e campos de equitação. Hoje conta entre seus habitantes celebridades como o cantor do Maroon 5, Adam Levine, Gwyneth Paltrow e Meg Ryan. Também hospeda empresários como Eric Schmidt, o ex-CEO do Google, e o bilionário Riley Bechtel, ex-CEO do muito poderoso Bechtel Group, uma das maiores construtoras dos Estados Unidos, que pagou há alguns meses 63 milhões de dólares por uma imensa fazenda de 95 hectares. Bechtel é um empresário de tímido que encontrou em Montecito o melhor lugar para ser podre de rico de uma forma discreta.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5235,"excerpt":"Com 9.000 habitantes, a cidade é um dos lugares preferidos dos milionários para construir sua casa. Sempre foi um paraíso para celebridades, mas, no ano passado, viu um ‘boom’ imobiliário","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/b9hl7WhhoWibiSmlu-kvSEndtwQ=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EAM4C7O4EJFYJA3BPVL4E3GL3A.jpg","url":"https://brasil.elpais.com/sociedade/2021-09-04/montecito-o-recanto-escondido-do-luxo-na-california-que-floresceu-durante-a-pandemia.html"},"es-es":{"title":"Montecito, el rincón de lujo oculto en California que ha florecido durante la pandemia","byline":"Luis Pablo Beauregard","content":["<p>En Montecito el lujo se oculta. A diferencia de otros de los sitios más exclusivos de <a href=\"https://elpais.com/noticias/california/\" target=\"_blank\">California</a>, en esta pequeña área del condado de Santa Bárbara la ostentación no existe. Las inmensas fortunas que habitan el Pacífico y las montañas de Santa Ynez están protegidas detrás de muros verdes. Tupidos setos, altos robles y sicomoros, además de enredaderas, protegen las elegantes mansiones de estilo californiano y mediterráneo que componen uno de los mercados inmobiliarios más opulentos de <a href=\"https://elpais.com/noticias/estados-unidos/\" target=\"_blank\">Estados Unidos</a>. Un domingo reciente, un solitario Ferrari paseaba por las sinuosas carreteras, rompiendo el silencio de la mañana.</p>","<p>En esencia, Montecito es un pueblo playero que tiene una atmósfera que recuerda la isla italiana de Capri o alguna localidad de la Costa Brava. Ubicado a 90 minutos del norte de Los Ángeles, tiene un ambiente relajado gracias a una de las mejores playas de Santa Bárbara, La Mariposa. Sin embargo, esta diminuta comunidad, de menos de 9.000 habitantes, ha ganado fama recientemente por sus nuevos vecinos. <a href=\"https://elpais.com/noticias/enrique-de-inglaterra/\" target=\"_blank\">El príncipe Enrique</a> y <a href=\"https://elpais.com/noticias/rachel-meghan-markle/\" target=\"_blank\">Meghan Markle</a> compraron por 14,65 millones de dólares (12,34 millones de euros) un hogar de 1.000 metros cuadrados en la zona. Lo hicieron por recomendación de <a href=\"https://elpais.com/noticias/oprah-winfrey/\" target=\"_blank\">Oprah Winfrey</a>, la presentadora de televisión, que es una de las grandes propietarias junto a otra de sus competidoras, la comediante <a href=\"https://elpais.com/noticias/ellen-degeneres/\" target=\"_blank\">Ellen Degeneres</a>, quien con su esposa, la actriz Portia de Rossi, se dedica a comprar propiedades para rediseñarlas y venderlas.</p>","<section><h3>MÁS INFORMACIÓN</h3><ul><li><a href=\"https://cincodias.elpais.com/cincodias/2020/01/30/companias/1580372685_180036.html?rel=listapoyo\">La casa más cara de EE UU sale a la venta por 500 millones de dólares</a></li><li><a href=\"https://elpais.com/gente/2021-03-15/la-mansion-del-principe-enrique-y-meghan-markle-en-california-invadida-por-un-intruso-en-dos-ocasiones.html?rel=listapoyo\">La mansión del príncipe Enrique y Meghan Markle en California, invadida por un intruso en dos ocasiones</a></li></ul></section>","<p>A la propiedad mejor valorada de Winfrey en la zona se la conoce como La Tierra Prometida, una mansión de 2.000 metros cuadrados del estilo del sur estadounidense en medio de un terreno de 16 hectáreas. Oprah la compró hace 20 años por 50 millones de dólares (42,1 millones de euros). El activo mercado de las celebridades también trajo recientemente al barrio a Orlando Bloom y a Katy Perry, quienes fueron padres en 2020. Y el actor Rob Lowe, protagonista de <i>Parks &amp; Recreation</i> y <i>El ala oeste de la Casa Blanca</i>, <a href=\"https://elpais.com/gente/2021-04-09/rob-lowe-inversor-inmobiliario-compra-tres-mansiones-por-40-millones-de-euros.html\" target=\"_blank\">cambió su mansión por una residencia más modesta construida en 1925</a> y de estilo mediterráneo.</p>","<p>Una corredora inmobiliaria afirmó a finales del año pasado a <a href=\"https://elpais.com/noticias/the-wall-street-journal/\" target=\"_blank\"><i>The Wall Street Journal</i> </a>que en 18 años en el trabajo no había visto un año con tanta actividad como 2020. Se sabe que la pandemia multiplicó las mayores fortunas del planeta. Muchas familias de Los Ángeles, San Francisco y Nueva York se instalaron definitivamente en este destino, que registró pocos casos de coronavirus y donde el precio promedio de una residencia es de 5,3 millones de dólares (4,5 millones de euros). A pesar de esto, en 2020 se vendieron un 400% más de propiedades que en 2019.</p>","<p>Es difícil pensar que hace algunos años, en 2016, el acaudalado empresario Patrick Nesbitt, fundador del grupo hotelero Windsor Capital Group (Embassy Suites, Marriott), tuvo problemas para hallar comprador de su mansión de 11 cuartos y 22 baños, que ofrecía por 65 millones de dólares (55 millones de euros) y donde fue filmado parte del video de la canción <i>Radar</i>, de <a href=\"https://elpais.com/noticias/britney-spears/\" target=\"_blank\">Britney Spears</a>. El hotelero añadió en 2018, para hacerla más atractiva, lo que en ese entonces era la cava más grande del condado, a la que solo se podía acceder por unas escaleras secretas, además de un helipuerto. A finales de 2020, Nesbitt seguía sin encontrar quién se la quitara de las manos, por lo que decidió rebajar 10 millones de dólares (8,4 millones de euros) y subastarla.</p>","<p>Degeneres tuvo ese mismo problema antes de la pandemia. Para poder vender una de sus propiedades debió quitar 11 millones de dólares del precio inicial. A diferencia de Nesbitt, sí encontró comprador: <a href=\"https://elpais.com/cultura/2015/10/01/television/1443723144_483767.html\" target=\"_blank\">Ted Sarandos</a>, uno de los principales ejecutivos de Netflix. Sarandos, quien se encarga de dar luz verde a los títulos que produce el gigante del <i>streaming </i>tuvo que desembolsar 35 millones de dólares (29,5 millones de euros) para hacerse de una villa estilo toscana que está en medio de decenas de olivos. Degeneres y De Rossi compraron la propiedad en 2012 y la transformaron para venderla. En los últimos años, la pareja ha hecho lo mismo con media docena de casas en la localidad. En junio del año pasado, el matrimonio tuvo como clienta a<a href=\"https://elpais.com/noticias/ariana-grande/\" target=\"_blank\"> Ariana Grande</a>, quien compró una casa por 6.5 millones de dólares (5.5 millones de euros).</p>","<p>Pero antes del <i>boom </i>inmobiliario provocado por la pandemia, Montecito ya era un refugio para los famosos y ultrarricos. <a href=\"https://elpais.com/noticias/kennedy/\" target=\"_blank\">John F. Kennedy</a> y <a href=\"https://elpais.com/noticias/jacqueline-kennedy-onassis/\" target=\"_blank\">Jackie Onassis</a> pasaron su luna de miel en 1953 en el Rancho San Ysidro, un enorme complejo enclavado en la cadena de montañas de Santa Ynez y rodeado de mansiones con establos y ruedos para criar caballos. Hoy cuenta entre sus habitantes a celebridades como el vocalista de <a href=\"https://elpais.com/noticias/maroon-5/\" target=\"_blank\">Maroon 5</a>, Adam Levine, Gwyneth Paltrow y Meg Ryan. También acoge a empresarios como Eric Schmidt, el ex consejero delegado de Google, y al milmillonario Riley Bechtel, ex consejero delegado del muy poderoso Bechtel Group, una de las mayores constructoras de Estados Unidos, quien pagó hace unos meses 63 millones de dólares (53 millones de euros) por un inmenso rancho de 95 hectáreas. Bechtel es un hombre de negocios de bajo perfil que ha encontrado en Montecito el mejor lugar para ser inmensamente rico de forma discreta.</p>"],"textContent":"En Montecito el lujo se oculta. A diferencia de otros de los sitios más exclusivos de California, en esta pequeña área del condado de Santa Bárbara la ostentación no existe. Las inmensas fortunas que habitan el Pacífico y las montañas de Santa Ynez están protegidas detrás de muros verdes. Tupidos setos, altos robles y sicomoros, además de enredaderas, protegen las elegantes mansiones de estilo californiano y mediterráneo que componen uno de los mercados inmobiliarios más opulentos de Estados Unidos. Un domingo reciente, un solitario Ferrari paseaba por las sinuosas carreteras, rompiendo el silencio de la mañana.En esencia, Montecito es un pueblo playero que tiene una atmósfera que recuerda la isla italiana de Capri o alguna localidad de la Costa Brava. Ubicado a 90 minutos del norte de Los Ángeles, tiene un ambiente relajado gracias a una de las mejores playas de Santa Bárbara, La Mariposa. Sin embargo, esta diminuta comunidad, de menos de 9.000 habitantes, ha ganado fama recientemente por sus nuevos vecinos. El príncipe Enrique y Meghan Markle compraron por 14,65 millones de dólares (12,34 millones de euros) un hogar de 1.000 metros cuadrados en la zona. Lo hicieron por recomendación de Oprah Winfrey, la presentadora de televisión, que es una de las grandes propietarias junto a otra de sus competidoras, la comediante Ellen Degeneres, quien con su esposa, la actriz Portia de Rossi, se dedica a comprar propiedades para rediseñarlas y venderlas.MÁS INFORMACIÓNLa casa más cara de EE UU sale a la venta por 500 millones de dólaresLa mansión del príncipe Enrique y Meghan Markle en California, invadida por un intruso en dos ocasionesA la propiedad mejor valorada de Winfrey en la zona se la conoce como La Tierra Prometida, una mansión de 2.000 metros cuadrados del estilo del sur estadounidense en medio de un terreno de 16 hectáreas. Oprah la compró hace 20 años por 50 millones de dólares (42,1 millones de euros). El activo mercado de las celebridades también trajo recientemente al barrio a Orlando Bloom y a Katy Perry, quienes fueron padres en 2020. Y el actor Rob Lowe, protagonista de Parks & Recreation y El ala oeste de la Casa Blanca, cambió su mansión por una residencia más modesta construida en 1925 y de estilo mediterráneo.Una corredora inmobiliaria afirmó a finales del año pasado a The Wall Street Journal que en 18 años en el trabajo no había visto un año con tanta actividad como 2020. Se sabe que la pandemia multiplicó las mayores fortunas del planeta. Muchas familias de Los Ángeles, San Francisco y Nueva York se instalaron definitivamente en este destino, que registró pocos casos de coronavirus y donde el precio promedio de una residencia es de 5,3 millones de dólares (4,5 millones de euros). A pesar de esto, en 2020 se vendieron un 400% más de propiedades que en 2019.Es difícil pensar que hace algunos años, en 2016, el acaudalado empresario Patrick Nesbitt, fundador del grupo hotelero Windsor Capital Group (Embassy Suites, Marriott), tuvo problemas para hallar comprador de su mansión de 11 cuartos y 22 baños, que ofrecía por 65 millones de dólares (55 millones de euros) y donde fue filmado parte del video de la canción Radar, de Britney Spears. El hotelero añadió en 2018, para hacerla más atractiva, lo que en ese entonces era la cava más grande del condado, a la que solo se podía acceder por unas escaleras secretas, además de un helipuerto. A finales de 2020, Nesbitt seguía sin encontrar quién se la quitara de las manos, por lo que decidió rebajar 10 millones de dólares (8,4 millones de euros) y subastarla.Degeneres tuvo ese mismo problema antes de la pandemia. Para poder vender una de sus propiedades debió quitar 11 millones de dólares del precio inicial. A diferencia de Nesbitt, sí encontró comprador: Ted Sarandos, uno de los principales ejecutivos de Netflix. Sarandos, quien se encarga de dar luz verde a los títulos que produce el gigante del streaming tuvo que desembolsar 35 millones de dólares (29,5 millones de euros) para hacerse de una villa estilo toscana que está en medio de decenas de olivos. Degeneres y De Rossi compraron la propiedad en 2012 y la transformaron para venderla. En los últimos años, la pareja ha hecho lo mismo con media docena de casas en la localidad. En junio del año pasado, el matrimonio tuvo como clienta a Ariana Grande, quien compró una casa por 6.5 millones de dólares (5.5 millones de euros).Pero antes del boom inmobiliario provocado por la pandemia, Montecito ya era un refugio para los famosos y ultrarricos. John F. Kennedy y Jackie Onassis pasaron su luna de miel en 1953 en el Rancho San Ysidro, un enorme complejo enclavado en la cadena de montañas de Santa Ynez y rodeado de mansiones con establos y ruedos para criar caballos. Hoy cuenta entre sus habitantes a celebridades como el vocalista de Maroon 5, Adam Levine, Gwyneth Paltrow y Meg Ryan. También acoge a empresarios como Eric Schmidt, el ex consejero delegado de Google, y al milmillonario Riley Bechtel, ex consejero delegado del muy poderoso Bechtel Group, una de las mayores constructoras de Estados Unidos, quien pagó hace unos meses 63 millones de dólares (53 millones de euros) por un inmenso rancho de 95 hectáreas. Bechtel es un hombre de negocios de bajo perfil que ha encontrado en Montecito el mejor lugar para ser inmensamente rico de forma discreta.","length":5343,"excerpt":"Con 9.000 habitantes, la ciudad es uno de los lugares preferidos por los millonarios para construir su hogar. Siempre fue un refugio para famosos, pero el último año ha vivido un ‘boom’ inmobiliario","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/b9hl7WhhoWibiSmlu-kvSEndtwQ=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EAM4C7O4EJFYJA3BPVL4E3GL3A.jpg","url":"https://elpais.com/gente/2021-09-04/montecito-el-rincon-de-lujo-oculto-en-california-que-ha-florecido-durante-la-pandemia.html"}}},"__N_SSG":true}