{"pageProps":{"page":{"id":"108e1416cb8658613c58e9ecd81e5fca","pt-br":{"title":"Chuva de meteoros Perseidas atinge auge nesta semana e pode ser vista no Brasil","byline":"Alberto Quero","content":["<section><h3>Mais informações</h3></section>","<p>Anualmente, entre julho e agosto, a <a href=\"https://brasil.elpais.com/noticias/la-tierra/\" target=\"_blank\">Terra</a> atravessa uma densa trilha de poeira e rochas deixada pelo <a href=\"https://brasil.elpais.com/noticias/cometas/\" target=\"_blank\">cometa</a> Swift-Tuttle. Esta movimentação produz uma <a href=\"https://brasil.elpais.com/tag/lluvia_estrellas/a/\" target=\"_blank\"><i>chuva de estrelas</i> cadentes</a> conhecida como <b>Perseidas</b> ou <b>Lágrimas de São Lourenço</b>, que promove um verdadeiro espetáculo astronômico visível em boa parte do planeta, inclusive no Brasil. Em 2021, esse fenômeno começou a ser observado em 17 de julho e ficará visível até 24 de agosto. No entanto, o auge deste espetáculo no céu ocorre nas noites de 11 a 14 de agosto, ou seja, entre esta quarta-feira e o sábado. Os especialistas acreditam que a atividade dessas estrelas chegará a 100 meteoros por hora (em 2020 eles ficaram em 78 e em 2019 chegaram a 99) e mesmo os menores serão visíveis, devido à baixa luminosidade da <a href=\"https://brasil.elpais.com/noticias/la-luna/\" target=\"_blank\">Lua</a> nessas datas.</p>","<p>No Brasil, as <a href=\"https://brasil.elpais.com/brasil/2015/08/11/tecnologia/1439289376_885720.html\">Perseidas</a> pode ser vista na maior parte do território nacional, com exceção das cidades do Rio Grande do Sul. A <a href=\"https://brasil.elpais.com/noticias/nasa-administracion-nacional-aeronautica-espacio/\" target=\"_blank\">NASA</a>, entretanto, informou que fará a transmissão da chuva de meteoros<a href=\"https://blogs.nasa.gov/Watch_the_Skies/2021/07/30/the-perseids-are-on-the-rise/\"> </a>em seu site e redes sociais.</p>","<p>O festival de estrelas cadentes foi datado pela primeira vez no ano 36, embora somente em 1835 tenha recebido o nome de Perseidas. Naquele ano, um astrônomo belga identificou um ponto no céu onde a luzes pareciam ter nascido, no ponto onde fica a constelação de Perseu. Na <a href=\"https://brasil.elpais.com/cultura/2021-07-18/historiadores-contra-a-ma-fama-da-idade-media.html\" target=\"_blank\">Europa medieval</a> as Perseidas passaram a ser conhecidas como Lágrimas de São Lourenço, um mártir que morreu queimado em uma fogueira. A festa em sua homenagem acontece em 10 de agosto.</p>","<p>A <i>chuva de meteoros</i> é, na verdade, formada por pequenos fragmentos de poeira e rochas deixados pelo Swift-Tuttle, que “descongelam” <a href=\"https://brasil.elpais.com/internacional/2020-07-25/e-possivel-que-uma-tempestade-solar-destrua-nossa-civilizacao.html\" target=\"_blank\">com o calor solar</a>. Esse cometa, de 26 quilômetros de diâmetro e descoberto em 1862, completa uma órbita em torno de nossa estrela a cada 133 anos. Quando seus restos, alguns menores que um grão de areia, entram na atmosfera, tornam-se incandescentes e se transformam em um feixe de luz, que da Terra parece uma estrela cadente.</p>","<p>“O fato de haver alguns dias do ano em que temos mais atividade de estrelas cadentes ou meteoros se deve principalmente à passagem pela órbita do cometa ou asteroide que aumenta a densidade dos meteoros no espaço”, explica Miquel Serra, administrador da o Observatório Teide, embora alerte que outros fatores como a <a href=\"https://brasil.elpais.com/noticias/contaminacion-luminica/\" target=\"_blank\">poluição luminosa </a>do local ou o ciclo lunar também podem influenciar.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Para os astrônomos é importante saber a quantidade de chuva que vai cair, pois com ela podem calcular a densidade daquela nuvem de destroços em órbita. “Saber exatamente o tamanho e a densidade desses meteoros é importante para proteger nossa frota de satélites”, diz o pesquisador. Essa infraestrutura seria a primeira a receber o impacto dessa nuvem, por isso é fundamental se antecipar caso ela seja muito densa ou haja grandes fragmentos.</p>","<p>Para observar as estrelas é preciso se afastar o máximo possível das luzes das grandes cidades, que ofuscam o brilho do céu, e olhar na direção nordeste, acima do Equador.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesAnualmente, entre julho e agosto, a Terra atravessa uma densa trilha de poeira e rochas deixada pelo cometa Swift-Tuttle. Esta movimentação produz uma chuva de estrelas cadentes conhecida como Perseidas ou Lágrimas de São Lourenço, que promove um verdadeiro espetáculo astronômico visível em boa parte do planeta, inclusive no Brasil. Em 2021, esse fenômeno começou a ser observado em 17 de julho e ficará visível até 24 de agosto. No entanto, o auge deste espetáculo no céu ocorre nas noites de 11 a 14 de agosto, ou seja, entre esta quarta-feira e o sábado. Os especialistas acreditam que a atividade dessas estrelas chegará a 100 meteoros por hora (em 2020 eles ficaram em 78 e em 2019 chegaram a 99) e mesmo os menores serão visíveis, devido à baixa luminosidade da Lua nessas datas.No Brasil, as Perseidas pode ser vista na maior parte do território nacional, com exceção das cidades do Rio Grande do Sul. A NASA, entretanto, informou que fará a transmissão da chuva de meteoros em seu site e redes sociais.O festival de estrelas cadentes foi datado pela primeira vez no ano 36, embora somente em 1835 tenha recebido o nome de Perseidas. Naquele ano, um astrônomo belga identificou um ponto no céu onde a luzes pareciam ter nascido, no ponto onde fica a constelação de Perseu. Na Europa medieval as Perseidas passaram a ser conhecidas como Lágrimas de São Lourenço, um mártir que morreu queimado em uma fogueira. A festa em sua homenagem acontece em 10 de agosto.A chuva de meteoros é, na verdade, formada por pequenos fragmentos de poeira e rochas deixados pelo Swift-Tuttle, que “descongelam” com o calor solar. Esse cometa, de 26 quilômetros de diâmetro e descoberto em 1862, completa uma órbita em torno de nossa estrela a cada 133 anos. Quando seus restos, alguns menores que um grão de areia, entram na atmosfera, tornam-se incandescentes e se transformam em um feixe de luz, que da Terra parece uma estrela cadente.“O fato de haver alguns dias do ano em que temos mais atividade de estrelas cadentes ou meteoros se deve principalmente à passagem pela órbita do cometa ou asteroide que aumenta a densidade dos meteoros no espaço”, explica Miquel Serra, administrador da o Observatório Teide, embora alerte que outros fatores como a poluição luminosa do local ou o ciclo lunar também podem influenciar.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nPara os astrônomos é importante saber a quantidade de chuva que vai cair, pois com ela podem calcular a densidade daquela nuvem de destroços em órbita. “Saber exatamente o tamanho e a densidade desses meteoros é importante para proteger nossa frota de satélites”, diz o pesquisador. Essa infraestrutura seria a primeira a receber o impacto dessa nuvem, por isso é fundamental se antecipar caso ela seja muito densa ou haja grandes fragmentos.Para observar as estrelas é preciso se afastar o máximo possível das luzes das grandes cidades, que ofuscam o brilho do céu, e olhar na direção nordeste, acima do Equador.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":3332,"excerpt":"Fenômeno astronômico mais importante do período entre julho e agosto também é conhecido como Lágrimas de São Lourenço e provoca um espetáculo no céu visível em boa parte do mundo","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/olxNZ1zpwB8y6dWj0c73D8uucYk=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GGHWS26BDVBMHA7CLNHHMAEP64.jpg","url":"https://brasil.elpais.com/ciencia/2021-08-11/chuva-de-meteoros-perseidas-atinge-auge-nesta-semana-e-pode-ser-vista-no-brasil.html"},"es-es":{"title":"Perseidas 2021: cuándo y dónde ver la lluvia de estrellas de agosto","byline":"Alberto Quero","content":["<p>Como cada verano, la Tierra atraviesa el rastro de polvo y rocas que deja tras de sí el cometa Swift-Tuttle, lo que produce una lluvia de estrellas fugaces conocidas como <a href=\"https://elpais.com/elpais/2019/08/12/videos/1565621901_106642.html\">Perseidas o Lágrimas de San Lorenzo</a>. Este año, este fenómeno se ha podido apreciar desde el 17 de julio y será visible hasta el 24 de agosto. Sin embargo, el momento álgido se producirá en las noches del 11 al 14 de agosto. Los expertos creen que la actividad de estas estrellas alcanzará los 100 meteoros por hora (en 2020 se quedaron en 78 y en 2019 llegaron a 99) e incluso los más pequeños serán visibles, debido a la baja luminosidad de la Luna en esas fechas. La noche de mayor actividad podrá seguirse en directo, a partir de la una y cuarto de la madrugada del jueves al viernes, en EL PAÍS a través del canal <a href=\"https://sky-live.tv/\" target=\"_blank\">sky-live.tv</a>, que retransmite el evento desde el <a href=\"https://www.iac.es/es/observatorios-de-canarias\" target=\"_blank\">Observatorio de Canarias</a>.</p>","<p>Este fenómeno fue datado por primera vez en el año 36, aunque no fue hasta 1835 cuando recibió su nombre actual. Ese año, un astrónomo belga identificó un punto en el cielo donde parecían nacer estas luces y ese punto se encontraba en la constelación de Perseo. Esta lluvia, en realidad, son pequeños fragmentos de polvo y rocas dejados por el cometa Swift-Tuttle, que se “deshiela” con el calor solar.</p>","<p>Este asteroide, de 26 kilómetros de diámetro y descubierto en 1862, completa una órbita alrededor de nuestra estrella cada 133 años. Cuando sus restos, algunos más pequeños que un grano de arena, entran en la atmósfera, se vuelven incandescentes y se transforman en un haz de luz, lo que desde la Tierra se ve como una estrella fugaz. Según los expertos, este año será especialmente activo y podrán verse más de 100 meteoros por hora.</p>","<p>“El hecho de que haya unos días al año que tengamos más actividad de estrellas fugaces o meteoros es principalmente debido al paso por la órbita del cometa o del asteroide que hace que aumente la densidad de meteoroides en el espacio” explica Miquel Serra, administrador del Observatorio del Teide, aunque advierte de que también pueden influir otros factores como la contaminación lumínica del lugar o el ciclo lunar.</p>","<blockquote><p>Cuando los restos del cometa Swift-Tuttle entran en la atmósfera, se vuelven incandescentes y se transforman en un haz de luz, que desde la Tierra se ve como una estrella fugaz.</p></blockquote>","<p>Para los astrónomos es importante conocer la cantidad de lluvia que va a caer, ya que con ella pueden calcular la densidad de esa nube de residuos en la órbita, lo que se conoce como meteoroides. “Conocer exactamente el tamaño y la densidad de estos meteoros es importante para proteger a nuestra flota de satélites”, dice Serra. Esta infraestructura sería la primera en recibir el impacto de esta nube, por lo que es clave anticiparse en caso de que sea muy densa o haya grandes fragmentos.</p>","<p>Las Perseidas 2021 podrán seguirse en El País gracias a la señal de <a href=\"https://sky-live.tv/\" target=\"_blank\">sky-live.tv</a> a partir de la una y cuarto de la madrugada del 13 de agosto (hora peninsular española) y a través del canal de la mencionada televisión en <a href=\"https://www.youtube.com/embed/nBTtmE7BqFw\" target=\"_blank\">YouTube</a>. La baja luminosidad de nuestro satélite (habrá luna nueva el 8 de agosto) permitirá ver incluso aquellos asteroides más pequeños.</p>","<p>Con estas condiciones singulares, al margen de emplazamientos específicos —como el Teide (Canarias) o el Torcal de Antequera o Sierra Morena (Andalucía) o Monfragüe (Extremadura) o el norte de la Sierra de Gredos (Castilla y León) o la Sierra de Albarracín (Aragón) o las del Montsec (Cataluña), entre otros muchos—, cualquier lugar elevado o alejado de la contaminación lumínica será óptimo para observar el espectáculo astronómico de estos días.</p>","<p>Además, el <a href=\"https://www.iac.es/\" target=\"_blank\">Instituto de Astrofísica de Canarias</a> y la <a href=\"https://www.upm.es/\" target=\"_blank\">Universidad Politécnica de Madrid</a> han puesto en marcha un proyecto llamado <a href=\"http://www.contadoresdeestrellas.org/\" target=\"_blank\"><i>Contadores de estrellas</i></a> para que cualquier ciudadano pueda colaborar en el conteo de meteoros. El propio Instituto ha puesto a disposición de los aficionados a la astronomía una guía para seguir todo el proceso a través de aplicaciones móviles. “Se trata de contar la cantidad de estrellas fugaces que han pasado por tu campo de visión y esos datos enviarlos a un portal y entre todos hacer un cálculo muy preciso de la actividad de las Perseidas en función del tiempo y se pueden obtener resultados muy interesantes”, comenta el administrador, que anima a hacer la actividad en familia.</p>","<p><i>Puedes seguir a MATERIA en</i><a href=\"https://www.facebook.com/Materia.Ciencia/\"><i> Facebook</i></a><i>,</i><a href=\"https://twitter.com/materia_ciencia\"><i> Twitter</i></a><i> e</i><a href=\"https://www.instagram.com/materia_ciencia/\"><i> Instagram</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/331/\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Como cada verano, la Tierra atraviesa el rastro de polvo y rocas que deja tras de sí el cometa Swift-Tuttle, lo que produce una lluvia de estrellas fugaces conocidas como Perseidas o Lágrimas de San Lorenzo. Este año, este fenómeno se ha podido apreciar desde el 17 de julio y será visible hasta el 24 de agosto. Sin embargo, el momento álgido se producirá en las noches del 11 al 14 de agosto. Los expertos creen que la actividad de estas estrellas alcanzará los 100 meteoros por hora (en 2020 se quedaron en 78 y en 2019 llegaron a 99) e incluso los más pequeños serán visibles, debido a la baja luminosidad de la Luna en esas fechas. La noche de mayor actividad podrá seguirse en directo, a partir de la una y cuarto de la madrugada del jueves al viernes, en EL PAÍS a través del canal sky-live.tv, que retransmite el evento desde el Observatorio de Canarias.Este fenómeno fue datado por primera vez en el año 36, aunque no fue hasta 1835 cuando recibió su nombre actual. Ese año, un astrónomo belga identificó un punto en el cielo donde parecían nacer estas luces y ese punto se encontraba en la constelación de Perseo. Esta lluvia, en realidad, son pequeños fragmentos de polvo y rocas dejados por el cometa Swift-Tuttle, que se “deshiela” con el calor solar.Este asteroide, de 26 kilómetros de diámetro y descubierto en 1862, completa una órbita alrededor de nuestra estrella cada 133 años. Cuando sus restos, algunos más pequeños que un grano de arena, entran en la atmósfera, se vuelven incandescentes y se transforman en un haz de luz, lo que desde la Tierra se ve como una estrella fugaz. Según los expertos, este año será especialmente activo y podrán verse más de 100 meteoros por hora.“El hecho de que haya unos días al año que tengamos más actividad de estrellas fugaces o meteoros es principalmente debido al paso por la órbita del cometa o del asteroide que hace que aumente la densidad de meteoroides en el espacio” explica Miquel Serra, administrador del Observatorio del Teide, aunque advierte de que también pueden influir otros factores como la contaminación lumínica del lugar o el ciclo lunar.Cuando los restos del cometa Swift-Tuttle entran en la atmósfera, se vuelven incandescentes y se transforman en un haz de luz, que desde la Tierra se ve como una estrella fugaz.Para los astrónomos es importante conocer la cantidad de lluvia que va a caer, ya que con ella pueden calcular la densidad de esa nube de residuos en la órbita, lo que se conoce como meteoroides. “Conocer exactamente el tamaño y la densidad de estos meteoros es importante para proteger a nuestra flota de satélites”, dice Serra. Esta infraestructura sería la primera en recibir el impacto de esta nube, por lo que es clave anticiparse en caso de que sea muy densa o haya grandes fragmentos.Las Perseidas 2021 podrán seguirse en El País gracias a la señal de sky-live.tv a partir de la una y cuarto de la madrugada del 13 de agosto (hora peninsular española) y a través del canal de la mencionada televisión en YouTube. La baja luminosidad de nuestro satélite (habrá luna nueva el 8 de agosto) permitirá ver incluso aquellos asteroides más pequeños.Con estas condiciones singulares, al margen de emplazamientos específicos —como el Teide (Canarias) o el Torcal de Antequera o Sierra Morena (Andalucía) o Monfragüe (Extremadura) o el norte de la Sierra de Gredos (Castilla y León) o la Sierra de Albarracín (Aragón) o las del Montsec (Cataluña), entre otros muchos—, cualquier lugar elevado o alejado de la contaminación lumínica será óptimo para observar el espectáculo astronómico de estos días.Además, el Instituto de Astrofísica de Canarias y la Universidad Politécnica de Madrid han puesto en marcha un proyecto llamado Contadores de estrellas para que cualquier ciudadano pueda colaborar en el conteo de meteoros. El propio Instituto ha puesto a disposición de los aficionados a la astronomía una guía para seguir todo el proceso a través de aplicaciones móviles. “Se trata de contar la cantidad de estrellas fugaces que han pasado por tu campo de visión y esos datos enviarlos a un portal y entre todos hacer un cálculo muy preciso de la actividad de las Perseidas en función del tiempo y se pueden obtener resultados muy interesantes”, comenta el administrador, que anima a hacer la actividad en familia.Puedes seguir a MATERIA en Facebook, Twitter e Instagram, o apuntarte aquí para recibir nuestra newsletter semanal.","length":4419,"excerpt":"Un año más se repite el espectáculo astronómico más importante del verano. Las Lágrimas de San Lorenzo tendrán en esta ocasión una densidad inusual","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/olxNZ1zpwB8y6dWj0c73D8uucYk=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GGHWS26BDVBMHA7CLNHHMAEP64.jpg","url":"https://elpais.com/ciencia/2021-08-11/perseidas-cuando-y-donde-ver-la-lluvia-de-estrellas-de-agosto.html"}}},"__N_SSG":true}