{"pageProps":{"page":{"id":"fb4036125e466f97c486faba760ba34f","pt-br":{"title":"Ortega lança perseguição política feroz para se manter no poder na Nicarágua","byline":"Carlos Salinas Maldonado","content":["<section><h3>Mais informações</h3></section>","<p>As palavras do falecido comandante Tomás Borge, obscuro e temido personagem da <a href=\"https://brasil.elpais.com/noticias/revolucion-sandinista/\" target=\"_blank\">revolução sandinista</a> da Nicarágua, hoje parecem saídas de uma sombria profecia. <a href=\"https://brasil.elpais.com/noticias/daniel-ortega/\" target=\"_blank\">Daniel Ortega</a> havia acabado de se reinstalar no poder, em 2007, quando Borge sentenciou: “Tudo pode acontecer aqui, menos que a Frente Sandinista perca o poder… custe o que custar”. E o custo está sendo alto, com uma estratégia política de terra arrasada, em que o ex-guerrilheiro sandinista nascido da luta contra a ditadura de Anastasio Somoza está disposto a eliminar qualquer adversário e a calar todo tipo de dissidência. Ortega se baseia na repressão e na perseguição política para manter o poder no país centro-americano, através do controle do aparato judicial, eficiente na hora de mover ações contra os opositores; da instrumentalização da Assembleia Nacional, a suas ordens para aprovar leis que criminalizem a crítica; e, sobretudo, do seu domínio sobre a Polícia Nacional, o órgão repressivo do regime. “Eliminar qualquer candidatura, qualquer oposição, é o objetivo de uma ditadura em agonia. Por isso recorre à repressão maciça. Nada funcionou para eles”, havia dito Dora María Téllez, ex-companheira de armas de Ortega na guerrilha sandinista, e hoje uma voz crítica da oposição, detida no domingo passado em Manágua.</p>","<p>Não é que Ortega tenha jogado pelas regras da democracia desde que voltou à presidência, após quase duas décadas como candidato de oposição na Nicarágua, derrotado que foi em três eleições sucessivas (contra Violeta Chamorro em 1990, Arnoldo Alemán em 1996 e Enrique Bolaños em 2001). Pelo contrário, começou uma estratégia para desmantelar as já frágeis instituições nicaraguenses, apoiado em parte pela milionária cooperação petroleira que chegava da <a href=\"https://brasil.elpais.com/noticias/hugo-chavez/\" target=\"_blank\">Venezuela de Hugo Chávez</a>, usada para amedrontar a imprensa independente, comprar os meios de comunicação, calar as vozes críticas e desenvolver uma política clientelista para manter o apoio dos mais pobres, sob seu lema “acima os pobres do mundo”.</p>","<p>Sua primeira estratégia foi contra o jornalismo, executada por sua esposa, Rosario Murillo, hoje transformada em sua vice-presidenta. O Governo controlou as concessões de rádio e televisão, <a href=\"https://brasil.elpais.com/brasil/2021-05-25/regime-de-ortega-promove-cacada-a-jornalistas-sob-pretexto-de-combater-lavagem-de-dinheiro.html\" target=\"_blank\">exerceu pressão econômica contra os jornais</a>, através de impostos e outros tributos, ou impondo entraves à liberação de papel-jornal nas alfândegas. Depois chegaram os grupos de choque, hordas fanatizadas, financiadas pela Frente Sandinista para amedrontar opositores e dispersar manifestações, inicialmente com especial ênfase contra as mulheres, que confrontaram com valentia o novo regime. E, a partir das eleições municipais de 2008, chegaram as fraudes eleitorais para expandir seu poder político territorial e manter o controle de todo o aparato eleitoral. Aproveitando-se de uma oposição fraca, dividida e sem legitimidade frente ao eleitorado, do pouco interesse que a Nicarágua despertava internacionalmente e de uma aliança estratégica com os empresários, que permitiam os desmandos do sandinista em troca de suculentos negócios, Ortega foi construindo sua autocracia, mas sem dar atenção àquela que viria ser a pedra no sapato do seu projeto: uma nascente classe média que exigia mais direitos.</p>","<p>O golpe, inesperado para ele, chegou no segundo trimestre de 2018. Ortega impôs reformas previdenciárias que afetavam as pensões e foram rejeitadas pelo empresariado, porque obrigavam os patrões a uma maior contribuição. As primeiras manifestações foram tímidas, mas dissolvidas com violência pelos grupos de choque. As imagens de aposentados sangrando após apanharem gerou uma indignação nacional que derivou em protestos maciços exigindo o fim do regime. Um desses primeiros protestos, reunindo dezenas de milhares de nicaraguenses, foi financiado pelos empresários, em uma afronta direta a Ortega. Surpreendido pela rebelião popular e pelo interesse internacional que despertou, o Governo decidiu recorrer à violência. A resposta inicial veio da esposa de Ortega, Rosario Murillo, quem deu a ordem a seus auxiliares: “Vamos com tudo”. A polícia, os grupos de choque e um corpo parapolicial munido de armas de guerra impuseram o terror nas cidades, atacaram manifestações e desmantelaram barricadas. O saldo, de acordo com a Comissão Interamericana de Direitos Humanos (CIDH), foi de 328 mortos, centenas de presos políticos e milhares de exilados. Para a ONU e a OEA, <a href=\"https://brasil.elpais.com/brasil/2018/12/21/internacional/1545415977_152844.html\" target=\"_blank\">Ortega cometeu crimes contra a humanidade</a> na Nicarágua.</p>","<p>Longe de tentar achar uma saída política na chamada Mesa de Diálogo, instalada com o auspício da Igreja e do corpo diplomático em Manágua, Ortega decidiu-se pela violência política. Depois de neutralizar os protestos, o mandatário iniciou a nova etapa da repressão: o encarceramento de seus críticos e sobretudo de quem aspira a enfrentá-lo nas eleições de novembro. E para isso usou a Assembleia Nacional, que aprovou leis que permitem criminalizar opositores, e o Judiciário, com magistrados que, nas palavras de Dora María Téllez, “são verdadeiros pistoleiros, que têm o <i>machote</i> [o modelo das acusações] e só põem o nome do novo preso”. Os primeiros perseguidos foram pré-candidatos presidenciais de oposição, com especial escárnio contra Cristiana Chamorro, filha da ex-presidenta Violeta Bairros de Chamorro (1990-1996) e de Pedro Joaquín Chamorro, herói nacional assassinado pela ditadura somozista. Cristiana Chamorro tinha acabado de anunciar seu interesse em disputar o processo eleitoral, despertando grandes simpatias entre os nicaraguenses. Foi então que a máquina do Judiciário se voltou contra ela, <a href=\"https://brasil.elpais.com/internacional/2021-06-05/eua-pedem-a-libertacao-imediata-da-lider-oposicionista-nicaraguense-cristiana-chamorro.html\" target=\"_blank\">levantando um caso de lavagem de dinheiro</a> através da fundação que leva o nome da sua mãe e que há décadas apoia o jornalismo independente. Vários jornalistas foram intimados nesse processo, e nesse período a redação da revista <i>Confidencial</i>, dirigida por Carlos Fernando Chamorro, irmão dela, foi novamente alvo de buscas policiais. Um juiz de Manágua colocou a pré-candidata em prisão domiciliar. Seguiram-se a ela o ex-diplomata Arturo Cruz, o acadêmico Félix Maradiaga e o ex-vice-ministro de Fazenda Juan Sebastián Chamorro García.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>A condenação internacional chegou pela voz dos funcionários da Administração Biden, que exigiu a libertação dos presos, chamou o governo Ortega de “ditadura” e <a href=\"https://brasil.elpais.com/brasil/2021-06-10/eua-impoem-sancoes-economicas-a-uma-filha-e-tres-funcionarios-de-ortega-pela-ofensiva-contra-opositores-na-nicaragua.html\" target=\"_blank\">impôs novas sanções</a> a funcionários e inclusive a uma filha de Ortega e Murillo. Ele, entretanto, decidiu esticar mais a corda e desatou a segunda etapa desta nova onda repressiva. O primeiro a receber a conta foi José Adán Aguerri, ex-presidente do Conselho Superior da Empresa Privada (COSEP), que liderou a mesa de diálogo de 2018 por parte dos empresários, e sem querer se tornou um personagem da oposição. Ortega, que tinha dado grandes liberdades aos empresários em seus negócios ―desde que os lucros também o beneficiassem―, viu como uma afronta a nova postura de Aguerri, detido na terça-feira em Manágua. O mesmo ocorreu naquela noite com Violeta Granera, destacada ativista, e um dia depois com José Pallais, um dos juristas mais lúcidos do país e quem também participou da mesa de diálogo. Os nicaraguenses ficaram comovidos com a integridade de Pallais, que, estoico, esperou a polícia do lado de fora da sua casa. Essas figuras da oposição foram acusadas de “incitar à ingerência estrangeira nos assuntos internos”, um crime previsto na Lei de Defesa dos Direitos Populares à Independência, Soberania e Autodeterminação para a Paz, aprovada em dezembro pela Assembleia Nacional.</p>","<p>O jornalista Carlos Fernando Chamorro descreveu esta nova escalada repressiva do regime como “um novo golpe de Estado contra o direito constitucional dos nicaraguenses de elegerem e serem eleitos em liberdade”. Para Chamorro, se trata de uma estratégia com duas possíveis finalidades: manter-se no poder pela força, porque eleições livres representam “uma ameaça letal para a sobrevivência do regime”, ou instaurar na Nicarágua uma ditadura sob um estilo semelhante ao de Cuba e Venezuela. Dois cenários que cumprem a sombria profecia do falecido comandante Borge, de que a Frente Sandinista deve se manter governando a Nicarágua “custe o que custar”. </p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesAs palavras do falecido comandante Tomás Borge, obscuro e temido personagem da revolução sandinista da Nicarágua, hoje parecem saídas de uma sombria profecia. Daniel Ortega havia acabado de se reinstalar no poder, em 2007, quando Borge sentenciou: “Tudo pode acontecer aqui, menos que a Frente Sandinista perca o poder… custe o que custar”. E o custo está sendo alto, com uma estratégia política de terra arrasada, em que o ex-guerrilheiro sandinista nascido da luta contra a ditadura de Anastasio Somoza está disposto a eliminar qualquer adversário e a calar todo tipo de dissidência. Ortega se baseia na repressão e na perseguição política para manter o poder no país centro-americano, através do controle do aparato judicial, eficiente na hora de mover ações contra os opositores; da instrumentalização da Assembleia Nacional, a suas ordens para aprovar leis que criminalizem a crítica; e, sobretudo, do seu domínio sobre a Polícia Nacional, o órgão repressivo do regime. “Eliminar qualquer candidatura, qualquer oposição, é o objetivo de uma ditadura em agonia. Por isso recorre à repressão maciça. Nada funcionou para eles”, havia dito Dora María Téllez, ex-companheira de armas de Ortega na guerrilha sandinista, e hoje uma voz crítica da oposição, detida no domingo passado em Manágua.Não é que Ortega tenha jogado pelas regras da democracia desde que voltou à presidência, após quase duas décadas como candidato de oposição na Nicarágua, derrotado que foi em três eleições sucessivas (contra Violeta Chamorro em 1990, Arnoldo Alemán em 1996 e Enrique Bolaños em 2001). Pelo contrário, começou uma estratégia para desmantelar as já frágeis instituições nicaraguenses, apoiado em parte pela milionária cooperação petroleira que chegava da Venezuela de Hugo Chávez, usada para amedrontar a imprensa independente, comprar os meios de comunicação, calar as vozes críticas e desenvolver uma política clientelista para manter o apoio dos mais pobres, sob seu lema “acima os pobres do mundo”.Sua primeira estratégia foi contra o jornalismo, executada por sua esposa, Rosario Murillo, hoje transformada em sua vice-presidenta. O Governo controlou as concessões de rádio e televisão, exerceu pressão econômica contra os jornais, através de impostos e outros tributos, ou impondo entraves à liberação de papel-jornal nas alfândegas. Depois chegaram os grupos de choque, hordas fanatizadas, financiadas pela Frente Sandinista para amedrontar opositores e dispersar manifestações, inicialmente com especial ênfase contra as mulheres, que confrontaram com valentia o novo regime. E, a partir das eleições municipais de 2008, chegaram as fraudes eleitorais para expandir seu poder político territorial e manter o controle de todo o aparato eleitoral. Aproveitando-se de uma oposição fraca, dividida e sem legitimidade frente ao eleitorado, do pouco interesse que a Nicarágua despertava internacionalmente e de uma aliança estratégica com os empresários, que permitiam os desmandos do sandinista em troca de suculentos negócios, Ortega foi construindo sua autocracia, mas sem dar atenção àquela que viria ser a pedra no sapato do seu projeto: uma nascente classe média que exigia mais direitos.O golpe, inesperado para ele, chegou no segundo trimestre de 2018. Ortega impôs reformas previdenciárias que afetavam as pensões e foram rejeitadas pelo empresariado, porque obrigavam os patrões a uma maior contribuição. As primeiras manifestações foram tímidas, mas dissolvidas com violência pelos grupos de choque. As imagens de aposentados sangrando após apanharem gerou uma indignação nacional que derivou em protestos maciços exigindo o fim do regime. Um desses primeiros protestos, reunindo dezenas de milhares de nicaraguenses, foi financiado pelos empresários, em uma afronta direta a Ortega. Surpreendido pela rebelião popular e pelo interesse internacional que despertou, o Governo decidiu recorrer à violência. A resposta inicial veio da esposa de Ortega, Rosario Murillo, quem deu a ordem a seus auxiliares: “Vamos com tudo”. A polícia, os grupos de choque e um corpo parapolicial munido de armas de guerra impuseram o terror nas cidades, atacaram manifestações e desmantelaram barricadas. O saldo, de acordo com a Comissão Interamericana de Direitos Humanos (CIDH), foi de 328 mortos, centenas de presos políticos e milhares de exilados. Para a ONU e a OEA, Ortega cometeu crimes contra a humanidade na Nicarágua.Longe de tentar achar uma saída política na chamada Mesa de Diálogo, instalada com o auspício da Igreja e do corpo diplomático em Manágua, Ortega decidiu-se pela violência política. Depois de neutralizar os protestos, o mandatário iniciou a nova etapa da repressão: o encarceramento de seus críticos e sobretudo de quem aspira a enfrentá-lo nas eleições de novembro. E para isso usou a Assembleia Nacional, que aprovou leis que permitem criminalizar opositores, e o Judiciário, com magistrados que, nas palavras de Dora María Téllez, “são verdadeiros pistoleiros, que têm o machote [o modelo das acusações] e só põem o nome do novo preso”. Os primeiros perseguidos foram pré-candidatos presidenciais de oposição, com especial escárnio contra Cristiana Chamorro, filha da ex-presidenta Violeta Bairros de Chamorro (1990-1996) e de Pedro Joaquín Chamorro, herói nacional assassinado pela ditadura somozista. Cristiana Chamorro tinha acabado de anunciar seu interesse em disputar o processo eleitoral, despertando grandes simpatias entre os nicaraguenses. Foi então que a máquina do Judiciário se voltou contra ela, levantando um caso de lavagem de dinheiro através da fundação que leva o nome da sua mãe e que há décadas apoia o jornalismo independente. Vários jornalistas foram intimados nesse processo, e nesse período a redação da revista Confidencial, dirigida por Carlos Fernando Chamorro, irmão dela, foi novamente alvo de buscas policiais. Um juiz de Manágua colocou a pré-candidata em prisão domiciliar. Seguiram-se a ela o ex-diplomata Arturo Cruz, o acadêmico Félix Maradiaga e o ex-vice-ministro de Fazenda Juan Sebastián Chamorro García.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nA condenação internacional chegou pela voz dos funcionários da Administração Biden, que exigiu a libertação dos presos, chamou o governo Ortega de “ditadura” e impôs novas sanções a funcionários e inclusive a uma filha de Ortega e Murillo. Ele, entretanto, decidiu esticar mais a corda e desatou a segunda etapa desta nova onda repressiva. O primeiro a receber a conta foi José Adán Aguerri, ex-presidente do Conselho Superior da Empresa Privada (COSEP), que liderou a mesa de diálogo de 2018 por parte dos empresários, e sem querer se tornou um personagem da oposição. Ortega, que tinha dado grandes liberdades aos empresários em seus negócios ―desde que os lucros também o beneficiassem―, viu como uma afronta a nova postura de Aguerri, detido na terça-feira em Manágua. O mesmo ocorreu naquela noite com Violeta Granera, destacada ativista, e um dia depois com José Pallais, um dos juristas mais lúcidos do país e quem também participou da mesa de diálogo. Os nicaraguenses ficaram comovidos com a integridade de Pallais, que, estoico, esperou a polícia do lado de fora da sua casa. Essas figuras da oposição foram acusadas de “incitar à ingerência estrangeira nos assuntos internos”, um crime previsto na Lei de Defesa dos Direitos Populares à Independência, Soberania e Autodeterminação para a Paz, aprovada em dezembro pela Assembleia Nacional.O jornalista Carlos Fernando Chamorro descreveu esta nova escalada repressiva do regime como “um novo golpe de Estado contra o direito constitucional dos nicaraguenses de elegerem e serem eleitos em liberdade”. Para Chamorro, se trata de uma estratégia com duas possíveis finalidades: manter-se no poder pela força, porque eleições livres representam “uma ameaça letal para a sobrevivência do regime”, ou instaurar na Nicarágua uma ditadura sob um estilo semelhante ao de Cuba e Venezuela. Dois cenários que cumprem a sombria profecia do falecido comandante Borge, de que a Frente Sandinista deve se manter governando a Nicarágua “custe o que custar”. Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":8468,"excerpt":"Isolado internacionalmente, com sanções impostas por EUA e União Europeia, sandinista desencadeia caçada aos oponentes em sua busca pela permanência no poder a todo custo no país centro-americano","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/hsFaF5adocWoCBJ_BeBVzRI8MAM=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KDUAS6BAL7URXE3FKVJINSIWTA.jpg","url":"https://brasil.elpais.com/internacional/2021-06-14/ortega-lanca-perseguicao-politica-feroz-para-se-manter-no-poder-na-nicaragua.html"},"es-es":{"title":"Ortega desata una feroz persecución política en Nicaragua para mantenerse en el poder","byline":"Carlos Salinas Maldonado","content":["<p>Las palabras del fallecido comandante <a href=\"https://elpais.com/diario/1982/03/21/internacional/385513204_850215.html\">Tomás Borge</a>, oscuro y temido personaje de la <a href=\"https://elpais.com/noticias/revolucion-sandinista/\">revolución sandinista</a> de Nicaragua, parecen hoy salidas de una sombría profecía. <a href=\"https://elpais.com/noticias/daniel-ortega/\">Daniel Ortega</a> recién se había instalado de nuevo en el poder en 2007, cuando Borge sentenció: “Todo puede pasar aquí, menos que el Frente Sandinista pierda el poder… cueste lo que cueste”. Y el coste ha sido alto, con una estrategia política de tierra arrasada, en la que el exguerrillero sandinista nacido de la lucha contra la dictadura de Somoza <a href=\"https://elpais.com/internacional/2021-06-05/limpiar-opositores-de-la-boleta-electoral-la-nueva-modalidad-represiva-de-ortega-y-murillo.html\">está dispuesto a eliminar a cualquier adversario o acallar todo tipo de disidencia</a>. Ortega se ha instalado en la represión y la persecución política para mantener el poder en el país centroamericano, a través del control del aparato de justicia, eficiente a la hora de levantar casos contra los opositores; la instrumentalización de la Asamblea Nacional, <a href=\"https://elpais.com/internacional/2020-12-21/el-parlamento-de-nicaragua-aprueba-una-ley-que-anula-las-posibilidades-electorales-de-la-oposicion.html\">a sus órdenes para aprobar leyes que criminalicen la crítica</a> y, sobre todo, su dominio sobre la Policía Nacional, el órgano represivo del régimen. “Eliminar toda candidatura, toda oposición, es el objetivo de una dictadura en agonía. Por eso recurre a la represión masiva. Nada le ha funcionado”, ha dicho Dora María Téllez, exguerrillera sandinista, otrora compañera de armas de Ortega y hoy voz crítica desde la oposición, <a href=\"https://elpais.com/internacional/2021-06-13/el-regimen-de-ortega-detiene-a-dora-maria-tellez-figura-prominente-de-la-revolucion-sandinista.html\">detenida el domingo en Managua</a>.</p>","<section><h3>Represión en Nicaragua</h3><ul><li><a href=\"https://elpais.com/internacional/2021-04-18/el-callejon-sin-salida-de-daniel-ortega-entre-la-represion-y-la-resistencia-ciudadana.html?rel=listapoyo\">El callejón sin salida de Daniel Ortega: entre la represión y la resistencia ciudadana</a></li><li><a href=\"https://elpais.com/internacional/2021-06-09/ee-uu-impone-sanciones-economicas-a-una-hija-y-tres-funcionarios-de-ortega-por-la-ofensiva-contra-opositores-en-nicaragua.html?rel=listapoyo\">EE UU impone sanciones económicas a una hija y tres funcionarios de Ortega por la ofensiva contra opositores en Nicaragua</a></li><li><a href=\"https://elpais.com/internacional/2010/01/30/actualidad/1264806001_850215.html?rel=listapoyo\">El presidente de Nicaragua no quiere críticos</a></li></ul></section>","<p>No es que Ortega haya jugado bajo las reglas de la democracia cuando <a href=\"https://elpais.com/internacional/2006/11/08/actualidad/1162940407_850215.html\">volvió a la presidencia</a> en 2006 tras casi dos décadas como candidato opositor en Nicaragua y de perder tres elecciones consecutivas (frente a Violeta Chamorro en 1990, Arnoldo Alemán en 1996 y Enrique Bolaños en 2001). Al contrario, entonces <a href=\"https://elpais.com/internacional/2010/01/30/actualidad/1264806001_850215.html\">comenzó una estrategia</a> para desmantelar la de por sí frágil institucionalidad nicaragüense, apoyado en parte por la millonaria <a href=\"https://elpais.com/economia/2013/06/03/agencias/1370219097_267743.html\">cooperación petrolera que llegaba de la Venezuela de Hugo Chávez</a>, usada para amedrentar a la prensa independiente, comprar medios de comunicación, acallar las voces críticas y desarrollar una política clientelar para mantener el favor de los más pobres, bajo su lema “<a href=\"https://elpais.com/diario/2009/11/10/internacional/1257807612_850215.html\">arriba los pobres del mundo</a>”.</p>","<p>Su primera estrategia fue contra el periodismo, implementada por su esposa Rosario Murillo, hoy convertida en su vicepresidenta. El Gobierno controló las licencias de radio y televisión, ejerció presión económica contra los periódicos, a través de impuestos y otros tributos o poniendo trabas a la entrega del papel en las aduanas. Luego llegaron los grupos de choque, hordas fanatizadas financiadas por el Frente Sandinista, para amedrentar a opositores y reventar manifestaciones, con especial énfasis en un inicio contra las mujeres, que plantaron cara con valentía al nuevo régimen. Y a partir de 2008, con los comicios municipales de ese año, llegaron los <a href=\"https://elpais.com/diario/2008/11/14/internacional/1226617201_850215.html\">fraudes electorales</a> para expandir su poder político territorial y garantizarse el control de todo el aparato de elecciones. Aprovechándose de una oposición débil, dividida y sin legitimidad frente al electorado; del poco interés que Nicaragua generaba internacionalmente y de una alianza estratégica con los empresarios, que permitían los desmanes del sandinista a cambio de hacer jugosos negocios, Ortega fue construyendo su autocracia, pero sin poner atención en la que se convertiría en la piedra que pondría en jaque su proyecto: una naciente clase media que exigía más derechos.</p>","<p>El golpe no se lo esperaba y llegó en la primavera de 2018. Ortega <a href=\"https://elpais.com/internacional/2019/01/30/america/1548884868_290751.html\">impuso unas reformas de la seguridad social</a> que afectaban a las pensiones y que fueron rechazadas por los empresarios, porque imponían a la patronal el pago de mayores cuotas. Las primeras manifestaciones fueron tímidas, <a href=\"https://elpais.com/internacional/2018/04/19/america/1524095967_183633.html\">pero reventadas con violencia por los grupos de choque</a>. Las imágenes de jubilados sangrando por las palizas generaron una indignación nacional que devino en protestas masivas, en las que se exigía el fin del régimen. Una de esas primeras protestas, que convocó a decenas de miles de nicaragüenses, fue financiada por los empresarios, en una afrenta directa a Ortega. Pasmado por la <a href=\"https://elpais.com/especiales/2019/represion-nicaragua/\">rebelión ciudadana</a> y el interés internacional que despertó, el Gobierno decidió recurrir a la violencia. La respuesta inicial vino de la esposa de Ortega, Rosario Murillo, quien dio la orden a sus subalternos: “<a href=\"https://elpais.com/internacional/2018/11/23/america/1542931388_980748.html\">Vamos con todo</a>”. La policía, los grupos de choque y un cuerpo parapolicial provisto de armas de guerra, impusieron el terror en las ciudades, atacaron manifestaciones y desmantelaron barricadas. El saldo, de acuerdo a la Comisión Interamericana de Derechos Humanos (CIDH), fue de 328 asesinados, centenares de presos políticos y miles de exiliados. Para la ONU y la OEA, <a href=\"https://elpais.com/internacional/2018/12/21/america/1545415977_152844.html\">Ortega cometió crímenes de lesa humanidad en Nicaragua</a>.</p>","<p>Lejos de intentar hallar una salida política en la llamada Mesa de Diálogo, instalada con el auspicio de la Iglesia y el cuerpo diplomático asentado en Managua, Ortega ha decidido instalarse en la violencia política. Tras neutralizar las protestas, el mandatario ha iniciado la nueva etapa de la represión: el encarcelamiento de sus críticos y <a href=\"https://elpais.com/internacional/2021-06-05/limpiar-opositores-de-la-boleta-electoral-la-nueva-modalidad-represiva-de-ortega-y-murillo.html\">sobre todo de quienes aspiran a enfrentársele en las elecciones previstas para noviembre</a>. Y para ello ha usado a la Asamblea Nacional, que ha aprobado leyes que permiten criminalizar a opositores, y al sistema de justicia, con jueces que, en palabras de Dora María Téllez, “son verdaderos sicarios, que tienen hecho el machote [los borradores de las acusaciones] y solo ponen el nombre del nuevo preso”. Los primeros perseguidos fueron los aspirantes a una candidatura por la oposición, con especial escarnio contra <a href=\"https://elpais.com/internacional/2021-06-03/cristiana-chamorro-la-ultima-obsesion-a-reprimir-por-ortega-y-murillo.html\">Cristiana Chamorro</a>, hija de la expresidenta Violeta Barrios de Chamorro (1990-1996) y de Pedro Joaquín Chamorro, héroe nacional asesinado por la dictadura somocista. Cristiana Chamorro apenas había anunciado su interés de participar en el proceso electoral, cuando despertó grandes simpatías entre los nicaragüenses. Fue entonces cuando la maquinaria de justicia se ensañó contra ella, levantando un caso de lavado de dinero a través de su fundación —que lleva el nombre de su madre—, una organización que durante décadas apoyó al periodismo independiente. En el caso contra Chamorro han sido citados varios periodistas y en medio fue <a href=\"https://elpais.com/internacional/2021-05-20/el-gobierno-de-ortega-vuelve-a-atacar-y-detener-periodistas-en-nicaragua.html\">nuevamente asaltada</a> la redacción de la revista <i>Confidencial</i>, que dirige su hermano Carlos Fernando Chamorro. Un juez de Managua impuso casa por cárcel [arresto domiciliario] a la candidata. A ella le siguieron el exdiplomático Arturo Cruz, el académico Félix Maradiaga y el exviceministro de Hacienda Juan Sebastián Chamorro García.</p>","<p>La condena internacional llegó de voz de los funcionarios de la Administración de Biden, que ha exigido la liberación de los presos, ha catalogado de “dictadura” al régimen y ha impuesto <a href=\"https://elpais.com/internacional/2021-06-09/ee-uu-impone-sanciones-economicas-a-una-hija-y-tres-funcionarios-de-ortega-por-la-ofensiva-contra-opositores-en-nicaragua.html\">nuevas sanciones</a> contra funcionarios y una hija de Ortega. Él, sin embargo, ha decidido tensar más la cuerda y ha desatado la segunda etapa de esta nueva ola represiva. Al primero que le ha pasado la factura es a José Adán Aguerri, expresidente del Consejo Superior de la Empresa Privada (COSEP), quien lideró la mesa del diálogo de 2018 por parte de los empresarios, convertido, sin quererlo, en un personaje opositor. Ortega, que le había dado a los empresarios libertades para hacer negocios —siempre y cuando las ganancias también lo beneficiaran— vio como una afrenta la nueva postura de Aguerri, detenido el martes en Managua. A él le siguió esa misma noche Violeta Granera, destacada activista, y un día después José Pallais, uno de los juristas más lúcidos del país y quien también formó parte de la mesa del diálogo. A los nicaragüenses les ha conmovido la entereza de Pallais, quien estoico esperó a la policía afuera de su casa. Estas figuras de la oposición fueron acusadas de “incitar a la injerencia extranjera en los asuntos internos”, un delito contemplado en la Ley de Defensa de los Derechos del Pueblo a la Independencia, la Soberanía y Autodeterminación para la Paz, aprobada en diciembre por la Asamblea Nacional.</p>","<p>El periodista Carlos Fernando Chamorro <a href=\"https://elfaro.net/es/202106/columnas/25538/los-rehenes-electorales-de-ortega.htm\">ha catalogado</a> esta nueva escalada represiva del régimen como “un nuevo golpe de Estado contra el derecho constitucional de los nicaragüenses a elegir y ser electos en libertad”. Para Chamorro se trata de una estrategia con dos posibles fines: mantenerse en el poder por la fuerza, porque unas elecciones libres representan “una amenaza letal para la sobrevivencia del régimen”, o instaurar en Nicaragua una dictadura bajo un estilo parecido al de Cuba y Venezuela. Dos escenarios que cumplen la sombría profecía del fallecido comandante Borge, de que el Frente Sandinista debe mantenerse gobernando en Nicaragua “cueste lo que cueste”.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\"><b>Suscríbase aquí </b></a>a la <i>newsletter </i>de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región</p>"],"textContent":"Las palabras del fallecido comandante Tomás Borge, oscuro y temido personaje de la revolución sandinista de Nicaragua, parecen hoy salidas de una sombría profecía. Daniel Ortega recién se había instalado de nuevo en el poder en 2007, cuando Borge sentenció: “Todo puede pasar aquí, menos que el Frente Sandinista pierda el poder… cueste lo que cueste”. Y el coste ha sido alto, con una estrategia política de tierra arrasada, en la que el exguerrillero sandinista nacido de la lucha contra la dictadura de Somoza está dispuesto a eliminar a cualquier adversario o acallar todo tipo de disidencia. Ortega se ha instalado en la represión y la persecución política para mantener el poder en el país centroamericano, a través del control del aparato de justicia, eficiente a la hora de levantar casos contra los opositores; la instrumentalización de la Asamblea Nacional, a sus órdenes para aprobar leyes que criminalicen la crítica y, sobre todo, su dominio sobre la Policía Nacional, el órgano represivo del régimen. “Eliminar toda candidatura, toda oposición, es el objetivo de una dictadura en agonía. Por eso recurre a la represión masiva. Nada le ha funcionado”, ha dicho Dora María Téllez, exguerrillera sandinista, otrora compañera de armas de Ortega y hoy voz crítica desde la oposición, detenida el domingo en Managua.Represión en NicaraguaEl callejón sin salida de Daniel Ortega: entre la represión y la resistencia ciudadanaEE UU impone sanciones económicas a una hija y tres funcionarios de Ortega por la ofensiva contra opositores en NicaraguaEl presidente de Nicaragua no quiere críticosNo es que Ortega haya jugado bajo las reglas de la democracia cuando volvió a la presidencia en 2006 tras casi dos décadas como candidato opositor en Nicaragua y de perder tres elecciones consecutivas (frente a Violeta Chamorro en 1990, Arnoldo Alemán en 1996 y Enrique Bolaños en 2001). Al contrario, entonces comenzó una estrategia para desmantelar la de por sí frágil institucionalidad nicaragüense, apoyado en parte por la millonaria cooperación petrolera que llegaba de la Venezuela de Hugo Chávez, usada para amedrentar a la prensa independiente, comprar medios de comunicación, acallar las voces críticas y desarrollar una política clientelar para mantener el favor de los más pobres, bajo su lema “arriba los pobres del mundo”.Su primera estrategia fue contra el periodismo, implementada por su esposa Rosario Murillo, hoy convertida en su vicepresidenta. El Gobierno controló las licencias de radio y televisión, ejerció presión económica contra los periódicos, a través de impuestos y otros tributos o poniendo trabas a la entrega del papel en las aduanas. Luego llegaron los grupos de choque, hordas fanatizadas financiadas por el Frente Sandinista, para amedrentar a opositores y reventar manifestaciones, con especial énfasis en un inicio contra las mujeres, que plantaron cara con valentía al nuevo régimen. Y a partir de 2008, con los comicios municipales de ese año, llegaron los fraudes electorales para expandir su poder político territorial y garantizarse el control de todo el aparato de elecciones. Aprovechándose de una oposición débil, dividida y sin legitimidad frente al electorado; del poco interés que Nicaragua generaba internacionalmente y de una alianza estratégica con los empresarios, que permitían los desmanes del sandinista a cambio de hacer jugosos negocios, Ortega fue construyendo su autocracia, pero sin poner atención en la que se convertiría en la piedra que pondría en jaque su proyecto: una naciente clase media que exigía más derechos.El golpe no se lo esperaba y llegó en la primavera de 2018. Ortega impuso unas reformas de la seguridad social que afectaban a las pensiones y que fueron rechazadas por los empresarios, porque imponían a la patronal el pago de mayores cuotas. Las primeras manifestaciones fueron tímidas, pero reventadas con violencia por los grupos de choque. Las imágenes de jubilados sangrando por las palizas generaron una indignación nacional que devino en protestas masivas, en las que se exigía el fin del régimen. Una de esas primeras protestas, que convocó a decenas de miles de nicaragüenses, fue financiada por los empresarios, en una afrenta directa a Ortega. Pasmado por la rebelión ciudadana y el interés internacional que despertó, el Gobierno decidió recurrir a la violencia. La respuesta inicial vino de la esposa de Ortega, Rosario Murillo, quien dio la orden a sus subalternos: “Vamos con todo”. La policía, los grupos de choque y un cuerpo parapolicial provisto de armas de guerra, impusieron el terror en las ciudades, atacaron manifestaciones y desmantelaron barricadas. El saldo, de acuerdo a la Comisión Interamericana de Derechos Humanos (CIDH), fue de 328 asesinados, centenares de presos políticos y miles de exiliados. Para la ONU y la OEA, Ortega cometió crímenes de lesa humanidad en Nicaragua.Lejos de intentar hallar una salida política en la llamada Mesa de Diálogo, instalada con el auspicio de la Iglesia y el cuerpo diplomático asentado en Managua, Ortega ha decidido instalarse en la violencia política. Tras neutralizar las protestas, el mandatario ha iniciado la nueva etapa de la represión: el encarcelamiento de sus críticos y sobre todo de quienes aspiran a enfrentársele en las elecciones previstas para noviembre. Y para ello ha usado a la Asamblea Nacional, que ha aprobado leyes que permiten criminalizar a opositores, y al sistema de justicia, con jueces que, en palabras de Dora María Téllez, “son verdaderos sicarios, que tienen hecho el machote [los borradores de las acusaciones] y solo ponen el nombre del nuevo preso”. Los primeros perseguidos fueron los aspirantes a una candidatura por la oposición, con especial escarnio contra Cristiana Chamorro, hija de la expresidenta Violeta Barrios de Chamorro (1990-1996) y de Pedro Joaquín Chamorro, héroe nacional asesinado por la dictadura somocista. Cristiana Chamorro apenas había anunciado su interés de participar en el proceso electoral, cuando despertó grandes simpatías entre los nicaragüenses. Fue entonces cuando la maquinaria de justicia se ensañó contra ella, levantando un caso de lavado de dinero a través de su fundación —que lleva el nombre de su madre—, una organización que durante décadas apoyó al periodismo independiente. En el caso contra Chamorro han sido citados varios periodistas y en medio fue nuevamente asaltada la redacción de la revista Confidencial, que dirige su hermano Carlos Fernando Chamorro. Un juez de Managua impuso casa por cárcel [arresto domiciliario] a la candidata. A ella le siguieron el exdiplomático Arturo Cruz, el académico Félix Maradiaga y el exviceministro de Hacienda Juan Sebastián Chamorro García.La condena internacional llegó de voz de los funcionarios de la Administración de Biden, que ha exigido la liberación de los presos, ha catalogado de “dictadura” al régimen y ha impuesto nuevas sanciones contra funcionarios y una hija de Ortega. Él, sin embargo, ha decidido tensar más la cuerda y ha desatado la segunda etapa de esta nueva ola represiva. Al primero que le ha pasado la factura es a José Adán Aguerri, expresidente del Consejo Superior de la Empresa Privada (COSEP), quien lideró la mesa del diálogo de 2018 por parte de los empresarios, convertido, sin quererlo, en un personaje opositor. Ortega, que le había dado a los empresarios libertades para hacer negocios —siempre y cuando las ganancias también lo beneficiaran— vio como una afrenta la nueva postura de Aguerri, detenido el martes en Managua. A él le siguió esa misma noche Violeta Granera, destacada activista, y un día después José Pallais, uno de los juristas más lúcidos del país y quien también formó parte de la mesa del diálogo. A los nicaragüenses les ha conmovido la entereza de Pallais, quien estoico esperó a la policía afuera de su casa. Estas figuras de la oposición fueron acusadas de “incitar a la injerencia extranjera en los asuntos internos”, un delito contemplado en la Ley de Defensa de los Derechos del Pueblo a la Independencia, la Soberanía y Autodeterminación para la Paz, aprobada en diciembre por la Asamblea Nacional.El periodista Carlos Fernando Chamorro ha catalogado esta nueva escalada represiva del régimen como “un nuevo golpe de Estado contra el derecho constitucional de los nicaragüenses a elegir y ser electos en libertad”. Para Chamorro se trata de una estrategia con dos posibles fines: mantenerse en el poder por la fuerza, porque unas elecciones libres representan “una amenaza letal para la sobrevivencia del régimen”, o instaurar en Nicaragua una dictadura bajo un estilo parecido al de Cuba y Venezuela. Dos escenarios que cumplen la sombría profecía del fallecido comandante Borge, de que el Frente Sandinista debe mantenerse gobernando en Nicaragua “cueste lo que cueste”.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región","length":8925,"excerpt":"Aislado internacionalmente, con sanciones impuestas por EE UU, el sandinista lanza una cacería de opositores, periodistas y disidentes","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/hsFaF5adocWoCBJ_BeBVzRI8MAM=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KDUAS6BAL7URXE3FKVJINSIWTA.jpg","url":"https://elpais.com/internacional/2021-06-13/ortega-se-aferra-a-la-represion-y-la-persecucion-politica-en-nicaragua.html"}}},"__N_SSG":true}