{"pageProps":{"page":{"id":"486cf099bf4c9411dc01b8a57038bf6b","pt-br":{"title":"Sky Brown, a garota que fraturou o crânio e agora voa no skate em Tóquio","byline":"Alejandro Ciriza","content":["<section><h3>Mais informações</h3></section>","<p>Quem diria a <a href=\"https://brasil.elpais.com/noticias/anthony-frank-hawk/\" target=\"_blank\">Tony Hawk</a>, aquele garoto que ganhou um <a href=\"https://brasil.elpais.com/noticias/skate/\" target=\"_blank\">skate</a> quando tinha nove anos para combater a hiperatividade e que mais tarde se tornaria um rei do asfalto, que seu esporte, nascido na rua e até certo ponto marginal, <a href=\"https://brasil.elpais.com/eps/2021-07-20/a-briga-pelas-novas-medalhas-em-cinco-estreias-olimpicas.html\" target=\"_blank\">figuraria um dia no quadro oficial dos Jogos Olímpicos</a>: “Éramos vistos como uma família de desajustados e vagabundos, e agora o mundo nos vê como verdadeiros atletas”.</p>","<p>E quem diria ao norte-americano, que há poucos dias se divertia a valer fazendo manobras nas rampas do Ariake Park, chamado pelo <a href=\"https://brasil.elpais.com/noticias/coi-comite-olimpico-internacional/\" target=\"_blank\">Comitê Olímpico Internacional (COI)</a> para promover um esporte escolhido como isca para fisgar as novas gerações, que um dia um quarteto de <a href=\"https://brasil.elpais.com/esportes/2020-03-06/aos-seis-anos-ela-ganhou-um-skate-aos-12-e-uma-das-melhores-do-mundo.html\" target=\"_blank\">meninas de 13 anos</a> posaria orgulhoso das medalhas: “Se me tivessem dito quando começou que isso ia acontecer, eu não teria acreditado. Naquela época zombavam de nós...”.</p>","<p>E introduziu uma nuance: “O bom do skate é que todos são bem-vindos aqui. Não importa sua raça, seu sexo nem como você é”. E de acordo com os fatos, a idade também não. Há pouco mais de uma semana a prova feminina de <i>street</i> resultou no pódio mais jovem da história olímpica, com duas meninas de 13 anos —<a href=\"https://brasil.elpais.com/esportes/jogos-olimpicos/2021-07-26/a-magica-de-rayssa-leal-garante-ao-brasil-mais-uma-medalha-de-prata-na-olimpiada-de-toquio-2020.html\" target=\"_blank\">uma delas é a brasileira <b>Rayssa Leal</b>, a <i>fadinha </i>do skate</a>— e uma adolescente de 16. Agora, nesta quarta-feira, a juventude iluminou novamente o dia com elas, Kokona Hiraki e Sky Brown, 12 e 13 anos respectivamente, ao lado da <i>veterana</i> Sakura Yosozumi (19).</p>","<p>No total, 44 anos na foto final da modalidade <i>park</i>, que vem a ser algo como deslizar sobre uma série de rampas e montes de concreto, fazendo piruetas com o <i>shape</i>. A primeira ganhou o terceiro ouro japonês na disciplina, e suas acompanhantes ficaram, pela ordem, <a href=\"https://brasil.elpais.com/resultados/deportivos/juegos-olimpicos/medallero/\" target=\"_blank\">com a prata e o bronze</a>.</p>","<p>O <a href=\"https://brasil.elpais.com/noticias/reino-unido/\" target=\"_blank\">Reino Unido</a>, portanto, tomava café da manhã com as notícias esportivas: Brown, cujo nome já vinha sendo citado com força e que tem um milhão de seguidores graças aos seus vídeos virais no Instagram, um fenômeno juvenil, tornou-se a mais jovem medalhista da história da Grã-Bretanha.</p>","<p>“É como se voasse, trata-se de chegar o mais alto possível”, proclama a britânica, seguida de perto porque sua história tem os temperos de um bom cozido midiático: é muito jovem, então <a href=\"https://brasil.elpais.com/brasil/2021-05-27/o-autocuidado-nao-era-um-creme-foi-popularizado-por-uma-ativista-negra-e-lesbica-como-ato-politico.html\" target=\"_blank\">atrai os novos mercados</a>; sua mensagem —”Quero inspirar as meninas, sendo a menor”— é uma declaração de intenções; concentra o apelo da miscigenação —pai britânico e mãe japonesa—; e os Estados Unidos a apadrinharam e meticulosamente projetaram: ganhou o programa de televisão <i>Dancing with the stars</i> (que inspirou o <i>Dança dos famosos</i> no Brasil), assinou um suculento contrato de patrocínio com a Nike, tem seu documentário, <i>Reaching the sky </i>(<i>Alcançando o céu</i>) e mora lá durante metade do ano.</p>","<p>Mas isto não é tudo. No ano passado, em plena preparação para os Jogos, sofreu um grave acidente ao realizar uma pirueta durante um treinamento e caiu de uma altura de seis metros. Fraturou o crânio e vários ossos e, segundo seus pais, esteve perto de perder a vida. Nesta quarta-feira, porém, mostrou feliz sua medalha e se emocionou. Com 13 anos e 23 dias, é ainda mais precoce do que sua compatriota Margery Hinton, que nadou com 13 anos e 44 dias em 1928 (Jogos de Amsterdã).</p>","<p>Porém, quem levou o ouro foi Hiraki, que é a mais jovem medalhista feminina (12 anos e 346 dias) <a href=\"https://brasil.elpais.com/esportes/jogos-olimpicos/2021-07-26/a-conquista-de-um-espaco-masculino-nos-jogos-olimpicos.html\" target=\"_blank\">desde 1936</a>. O francês Noël Vandernotte ganhou duas medalhas de bronze no remo com 12 anos e, naqueles mesmos Jogos, Marjorie Gestring ganhou o ouro no trampolim com 13 anos e 286 dias. Eram, logicamente, outros tempos. Sem profissionalização e no seu devido contexto, os livros atribuem o recorde de juventude ao ginasta grego Dimitrios Loundras, um menino que conquistou o bronze aos 10 anos em Atenas 1896.</p>","<figure><img alt=\"Rayssa Leal chora ao celebrar a vitória da amiga Sky Brown, bronze no skate &#39;park&#39; em Tóquio.\" width=\"552\" height=\"544\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/YS9dFl6om88k3oHMF_R2VS4wWOU=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DKF4DTKF2JHRRM2NYC43CPNOKE.jpeg\" srcset=\"https://imagens.brasil.elpais.com/resizer/YS9dFl6om88k3oHMF_R2VS4wWOU=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DKF4DTKF2JHRRM2NYC43CPNOKE.jpeg 414w,https://imagens.brasil.elpais.com/resizer/QBdUZ7KxWSz8qvi0cC6SULH248c=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DKF4DTKF2JHRRM2NYC43CPNOKE.jpeg 640w,https://imagens.brasil.elpais.com/resizer/S-qx4Ct8dakzCNuulhHuQ5dEgXs=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DKF4DTKF2JHRRM2NYC43CPNOKE.jpeg 1000w,https://imagens.brasil.elpais.com/resizer/04cNmH4NmAGYgIW1yD8MoC6XLGM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DKF4DTKF2JHRRM2NYC43CPNOKE.jpeg 1960w\"/><figcaption><span>Rayssa Leal chora ao celebrar a vitória da amiga Sky Brown, bronze no skate &#39;park&#39; em Tóquio.</span><span><span>Reprodução Instagram</span></span></figcaption></figure>","<p>No Brasil, a mais jovem medalhista é Rayssa Leal, quase duas semanas depois de ganhar a prata em Tóquio comemorou a medalha da amiga Sky. “Estão tão orgulhosa de você”, escreveu a maranhense no Twitter. No Instagram, ela publicou uma imagem chorando de emoção ao assistir de casa a prova da britânica. “Rayssa é tão boa. Eu fiquei tão feliz a vendo em Tóquio. Nós nos vemos muito, especialmente quando ela está em Los Angeles. Nós fazemos Tik Tok juntas. Nós nos divertimos muito e eu sinto muito orgulho dela e das outras meninas do pódio. É insano”, respondeu a mais nova medalhista, <a href=\"https://ge.globo.com/olimpiadas/noticia/sky-brown-agradece-apoio-de-rayssa-alves-e-diz-sinto-muito-orgulho-dela.ghtml\" target=\"_blank\">segundo o site ge</a>. </p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesQuem diria a Tony Hawk, aquele garoto que ganhou um skate quando tinha nove anos para combater a hiperatividade e que mais tarde se tornaria um rei do asfalto, que seu esporte, nascido na rua e até certo ponto marginal, figuraria um dia no quadro oficial dos Jogos Olímpicos: “Éramos vistos como uma família de desajustados e vagabundos, e agora o mundo nos vê como verdadeiros atletas”.E quem diria ao norte-americano, que há poucos dias se divertia a valer fazendo manobras nas rampas do Ariake Park, chamado pelo Comitê Olímpico Internacional (COI) para promover um esporte escolhido como isca para fisgar as novas gerações, que um dia um quarteto de meninas de 13 anos posaria orgulhoso das medalhas: “Se me tivessem dito quando começou que isso ia acontecer, eu não teria acreditado. Naquela época zombavam de nós...”.E introduziu uma nuance: “O bom do skate é que todos são bem-vindos aqui. Não importa sua raça, seu sexo nem como você é”. E de acordo com os fatos, a idade também não. Há pouco mais de uma semana a prova feminina de street resultou no pódio mais jovem da história olímpica, com duas meninas de 13 anos —uma delas é a brasileira Rayssa Leal, a fadinha do skate— e uma adolescente de 16. Agora, nesta quarta-feira, a juventude iluminou novamente o dia com elas, Kokona Hiraki e Sky Brown, 12 e 13 anos respectivamente, ao lado da veterana Sakura Yosozumi (19).No total, 44 anos na foto final da modalidade park, que vem a ser algo como deslizar sobre uma série de rampas e montes de concreto, fazendo piruetas com o shape. A primeira ganhou o terceiro ouro japonês na disciplina, e suas acompanhantes ficaram, pela ordem, com a prata e o bronze.O Reino Unido, portanto, tomava café da manhã com as notícias esportivas: Brown, cujo nome já vinha sendo citado com força e que tem um milhão de seguidores graças aos seus vídeos virais no Instagram, um fenômeno juvenil, tornou-se a mais jovem medalhista da história da Grã-Bretanha.“É como se voasse, trata-se de chegar o mais alto possível”, proclama a britânica, seguida de perto porque sua história tem os temperos de um bom cozido midiático: é muito jovem, então atrai os novos mercados; sua mensagem —”Quero inspirar as meninas, sendo a menor”— é uma declaração de intenções; concentra o apelo da miscigenação —pai britânico e mãe japonesa—; e os Estados Unidos a apadrinharam e meticulosamente projetaram: ganhou o programa de televisão Dancing with the stars (que inspirou o Dança dos famosos no Brasil), assinou um suculento contrato de patrocínio com a Nike, tem seu documentário, Reaching the sky (Alcançando o céu) e mora lá durante metade do ano.Mas isto não é tudo. No ano passado, em plena preparação para os Jogos, sofreu um grave acidente ao realizar uma pirueta durante um treinamento e caiu de uma altura de seis metros. Fraturou o crânio e vários ossos e, segundo seus pais, esteve perto de perder a vida. Nesta quarta-feira, porém, mostrou feliz sua medalha e se emocionou. Com 13 anos e 23 dias, é ainda mais precoce do que sua compatriota Margery Hinton, que nadou com 13 anos e 44 dias em 1928 (Jogos de Amsterdã).Porém, quem levou o ouro foi Hiraki, que é a mais jovem medalhista feminina (12 anos e 346 dias) desde 1936. O francês Noël Vandernotte ganhou duas medalhas de bronze no remo com 12 anos e, naqueles mesmos Jogos, Marjorie Gestring ganhou o ouro no trampolim com 13 anos e 286 dias. Eram, logicamente, outros tempos. Sem profissionalização e no seu devido contexto, os livros atribuem o recorde de juventude ao ginasta grego Dimitrios Loundras, um menino que conquistou o bronze aos 10 anos em Atenas 1896.Rayssa Leal chora ao celebrar a vitória da amiga Sky Brown, bronze no skate 'park' em Tóquio.Reprodução InstagramNo Brasil, a mais jovem medalhista é Rayssa Leal, quase duas semanas depois de ganhar a prata em Tóquio comemorou a medalha da amiga Sky. “Estão tão orgulhosa de você”, escreveu a maranhense no Twitter. No Instagram, ela publicou uma imagem chorando de emoção ao assistir de casa a prova da britânica. “Rayssa é tão boa. Eu fiquei tão feliz a vendo em Tóquio. Nós nos vemos muito, especialmente quando ela está em Los Angeles. Nós fazemos Tik Tok juntas. Nós nos divertimos muito e eu sinto muito orgulho dela e das outras meninas do pódio. É insano”, respondeu a mais nova medalhista, segundo o site ge. \n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4736,"excerpt":"Com apenas 13 anos e depois de ter sofrido um grave acidente, a britânica se torna a atleta mais jovem de seu país a conquistar uma medalha olímpica —assim como a amiga brasileira Rayssa Leal","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/jJWQYe0ve-ZHcDq225_bU5GHyfk=/1200x0/filters:focal(3325x2450:3335x2460)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SCVRX62KFBPR22LLSSOKD4O4HQ.jpg","url":"https://brasil.elpais.com/esportes/jogos-olimpicos/2021-08-04/sky-brown-a-garota-que-fraturou-o-cranio-e-agora-voa-no-skate-em-toquio.html"},"es-es":{"title":"La niña que se rompió el cráneo y vuela en Tokio","byline":"Alejandro Ciriza","content":["<p>Quién le iba a decir a Tony Hawk, aquel niño al que le regalaron un monopatín con nueve años para combatir su hiperactividad y que luego se convertiría en todo un rey del asfalto, que su deporte, callejero en origen y hasta cierto punto marginal, figuraría un día en el tablón oficial de los <a href=\"https://elpais.com/noticias/juegos-olimpicos/\" target=\"_blank\">Juegos Olímpicos</a>: “Nos veían como una familia de inadaptados y holgazanes, y ahora el mundo nos ve como verdaderos atletas”.</p>","<section><h3>Más información</h3></section>","<p>Y quién le iba a decir al estadounidense, que hace unos días disfrutaba como un enano haciendo trucos por las rampas del Ariake Park, reclamado por el <a href=\"https://elpais.com/noticias/coi-comite-olimpico-internacional/\" target=\"_blank\">Comité Olímpico Internacional (COI)</a> para promocionar un deporte seleccionado a modo de cebo para enganchar a las nuevas generaciones, que un día un cuarteto de niñas de 13 años posaría presumiendo de medalla: “Si me hubieran dicho cuando empezó que iba a pasar esto, no lo hubiera creído. Entonces se burlaban de nosotros…”</p>","<p>E introducía un matiz: “Lo bueno del <i>skate</i> es que aquí se da la bienvenida a todo el mundo. No importa tu raza, tu sexo ni cómo eres”. Y a tenor de los hechos, tampoco la edad. Si hace poco más de una semana la prueba femenina de <i>street </i>dejó el podio más joven de la historia olímpica, con dos niñas de 13 años y una adolescente de 16, ayer la juventud volvió a iluminar el día con ellas, Kokona Hiraki y Sky Brown, 12 y 13 primaveras respectivamente, junto a la veterana Sakura Yosozumi (19). En total, 44 años en la foto final de la modalidad de <i>park</i>, que viene a ser algo así como deslizarse sobre una serie de rampas y montículos de cemento haciendo cabriolas con la tabla. La primera sumó el tercer oro japonés en la disciplina, y sus acompañantes se hicieron, por orden, con la plata y el bronce.</p>","<p>Reino Unido, pues, desayunaba con noticia en clave deportiva: Brown, cuyo nombre ya venía sonando con fuerza y que arrastra a un millón de seguidores gracias a sus vídeos virales en Instagram, fenómeno juvenil, se convirtió en la medallista más joven en la historia de Gran Bretaña.</p>","<p>“Es como si volase, se trata de llegar lo más alto que puedas”, pregona la británica, seguida con lupa porque su historia tiene los condimentos del buen guiso mediático: es insultantemente joven, luego atrae a los nuevos mercados; su mensaje —”quiero inspirar a las chicas, siendo la más pequeña”— supone toda una declaración de intenciones; concentra el atractivo del mestizaje —padre británico y madre nipona— y Estados Unidos la ha apadrinado y proyectado de manera meticulosa: ganó el programa televisivo <i>Dancing With the Stars</i> (Bailando con las Estrellas), Nike le firmó un jugoso patrocinio, tiene su correspondiente documental (<i>Reaching the Sky</i>, alcanzando el cielo) y reside la mitad del año allí.</p>","<p>Pero aún hay más. El año pasado, en plena preparación de los Juegos, sufrió un aparatoso accidente al efectuar una pirueta durante un entrenamiento y cayó desde una altura de seis metros; se fracturó el cráneo y unos cuantos huesos y, contaban sus padres, estuvo cerca de perder la vida. Ayer, sin embargo, se emocionaba con su medalla. A sus 13 años y 23 días, aún es más precoz que su compatriota Margery Hinton, que nadó con 13 y 44 en 1928.</p>","<p>No obstante, la que se colgó la plata fue Hiraki, quien ya es el medallista más joven (12 años y 346 días) desde 1936. Entonces, el francés Noël Vandernotte ganó dos bronces en remo con 12 años y 233 días. En esos mismos Juegos, Marjorie Gestring ganó el oro en trampolín con 13 años y 286 días. Eran, lógicamente, tiempos sin <i>skate</i>. Sin profesionalización y en su debido contexto, los libros atribuyen el récord de juventud al gimnasta griego Dimitrios Loundras, un niño que ganó el bronce con 10 años en la cita de Atenas 1986.</p>","<p>“Este deporte mide a todos por el mismo rasero. En él simplemente te juzgan por cómo patinas”, enfatizaba hace dos semanas el pionero Hawk, mientras su deporte despega por la rampa olímpica, aunque en España solo contabiliza hoy día 450 licencias. Aun así, en los Juegos cuenta con la representación de Andrea Benítez (<i>street</i>), Danny León, Jaime Mateu y Julia Benedetti (<i>park</i>). La primera, andaluza, fue la primera en participar y se quedó fuera de la lucha por las medallas, y la última, gallega de 16 años, tuvo una actuación accidentada y concluyó decimocuarta.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/404\"><i>Suscríbete aquí</i></a><i> a nuestra newsletter especial sobre los Juegos de Tokio</i></p>"],"textContent":"Quién le iba a decir a Tony Hawk, aquel niño al que le regalaron un monopatín con nueve años para combatir su hiperactividad y que luego se convertiría en todo un rey del asfalto, que su deporte, callejero en origen y hasta cierto punto marginal, figuraría un día en el tablón oficial de los Juegos Olímpicos: “Nos veían como una familia de inadaptados y holgazanes, y ahora el mundo nos ve como verdaderos atletas”.Más informaciónY quién le iba a decir al estadounidense, que hace unos días disfrutaba como un enano haciendo trucos por las rampas del Ariake Park, reclamado por el Comité Olímpico Internacional (COI) para promocionar un deporte seleccionado a modo de cebo para enganchar a las nuevas generaciones, que un día un cuarteto de niñas de 13 años posaría presumiendo de medalla: “Si me hubieran dicho cuando empezó que iba a pasar esto, no lo hubiera creído. Entonces se burlaban de nosotros…”E introducía un matiz: “Lo bueno del skate es que aquí se da la bienvenida a todo el mundo. No importa tu raza, tu sexo ni cómo eres”. Y a tenor de los hechos, tampoco la edad. Si hace poco más de una semana la prueba femenina de street dejó el podio más joven de la historia olímpica, con dos niñas de 13 años y una adolescente de 16, ayer la juventud volvió a iluminar el día con ellas, Kokona Hiraki y Sky Brown, 12 y 13 primaveras respectivamente, junto a la veterana Sakura Yosozumi (19). En total, 44 años en la foto final de la modalidad de park, que viene a ser algo así como deslizarse sobre una serie de rampas y montículos de cemento haciendo cabriolas con la tabla. La primera sumó el tercer oro japonés en la disciplina, y sus acompañantes se hicieron, por orden, con la plata y el bronce.Reino Unido, pues, desayunaba con noticia en clave deportiva: Brown, cuyo nombre ya venía sonando con fuerza y que arrastra a un millón de seguidores gracias a sus vídeos virales en Instagram, fenómeno juvenil, se convirtió en la medallista más joven en la historia de Gran Bretaña.“Es como si volase, se trata de llegar lo más alto que puedas”, pregona la británica, seguida con lupa porque su historia tiene los condimentos del buen guiso mediático: es insultantemente joven, luego atrae a los nuevos mercados; su mensaje —”quiero inspirar a las chicas, siendo la más pequeña”— supone toda una declaración de intenciones; concentra el atractivo del mestizaje —padre británico y madre nipona— y Estados Unidos la ha apadrinado y proyectado de manera meticulosa: ganó el programa televisivo Dancing With the Stars (Bailando con las Estrellas), Nike le firmó un jugoso patrocinio, tiene su correspondiente documental (Reaching the Sky, alcanzando el cielo) y reside la mitad del año allí.Pero aún hay más. El año pasado, en plena preparación de los Juegos, sufrió un aparatoso accidente al efectuar una pirueta durante un entrenamiento y cayó desde una altura de seis metros; se fracturó el cráneo y unos cuantos huesos y, contaban sus padres, estuvo cerca de perder la vida. Ayer, sin embargo, se emocionaba con su medalla. A sus 13 años y 23 días, aún es más precoz que su compatriota Margery Hinton, que nadó con 13 y 44 en 1928.No obstante, la que se colgó la plata fue Hiraki, quien ya es el medallista más joven (12 años y 346 días) desde 1936. Entonces, el francés Noël Vandernotte ganó dos bronces en remo con 12 años y 233 días. En esos mismos Juegos, Marjorie Gestring ganó el oro en trampolín con 13 años y 286 días. Eran, lógicamente, tiempos sin skate. Sin profesionalización y en su debido contexto, los libros atribuyen el récord de juventud al gimnasta griego Dimitrios Loundras, un niño que ganó el bronce con 10 años en la cita de Atenas 1986.“Este deporte mide a todos por el mismo rasero. En él simplemente te juzgan por cómo patinas”, enfatizaba hace dos semanas el pionero Hawk, mientras su deporte despega por la rampa olímpica, aunque en España solo contabiliza hoy día 450 licencias. Aun así, en los Juegos cuenta con la representación de Andrea Benítez (street), Danny León, Jaime Mateu y Julia Benedetti (park). La primera, andaluza, fue la primera en participar y se quedó fuera de la lucha por las medallas, y la última, gallega de 16 años, tuvo una actuación accidentada y concluyó decimocuarta.Suscríbete aquí a nuestra newsletter especial sobre los Juegos de Tokio","length":4302,"excerpt":"Tras sufrir un grave accidente, Sky Brown, de 13 años, comparte podio con una rival de 12","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/jJWQYe0ve-ZHcDq225_bU5GHyfk=/1200x0/filters:focal(3325x2450:3335x2460)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SCVRX62KFBPR22LLSSOKD4O4HQ.jpg","url":"https://elpais.com/deportes/juegos-olimpicos/2021-08-04/sky-brown-de-romperse-el-craneo-al-cielo-olimpico.html"}}},"__N_SSG":true}