{"pageProps":{"page":{"id":"1c76cee806c5dbe8a40f0567d57fb51f","pt-br":{"title":"O sacrifício perdido de duas gerações com a volta do Talibã no Afeganistão: “Foi tudo em vão”","byline":"CHARLIE FAULKNER","content":["<section><h3>Mais informações</h3></section>","<p>O ar da manhã é fresco e o silêncio das ruas de <a href=\"https://brasil.elpais.com/noticias/kabul/\" target=\"_blank\">Cabul</a> se tornou inquietante na segunda-feira em que <a href=\"https://brasil.elpais.com/internacional/2021-08-16/entenda-o-que-ocorre-no-afeganistao-e-a-volta-do-taliba.html\" target=\"_blank\">a reinstauração do Emirado Islâmico do Afeganistão</a> se tornou realidade, duas décadas depois da invasão norte-americana que derrubou o regime fundamentalista do Talibã. Essa tranquilidade contrasta com o <a href=\"https://brasil.elpais.com/internacional/2021-08-16/milhares-tentam-fugir-do-taliba-e-caos-se-instala-no-aeroporto-de-cabul.html\" target=\"_blank\">caos que se instalou no aeroporto da cidade</a> quando milhares de afegãos tentaram desesperadamente embarcar em algum avião que os levasse embora do país —um esforço que, na maioria dos casos, foi em vão. Já no resto da cidade reina uma calma inquietante: não houve combates, como se temia, mas a confusão e o medo crescente monopolizam as conversas entre os moradores.</p>","<p>“Sinto-me como se tivesse perdido tudo”, lamenta-se Marzia Panahi, dona da galeria de arte Namad. “Quando acordei esta manhã, estava muito deprimida, tive vontade de desaparecer, mas pensei na minha família e isso me deu ânimo.” Panahi conta que muitos de seus amigos empreendedores sentem o mesmo. Ela criou sua galeria há um ano e planejava inaugurar uma exposição no mês que vem, mas seus sonhos agora se desvaneceram. Não só precisou fechar temporariamente o estabelecimento, ante a incerteza sobre o que acontecerá e sobre quem manda agora, como <a href=\"https://brasil.elpais.com/internacional/2021-08-16/universitarias-sao-proibidas-de-frequentar-aulas-com-a-tomada-do-taliba-no-afeganistao.html\" target=\"_blank\">também sua universidade fechou</a>, o que a impede de completar os dois últimos meses da licenciatura em Relações Internacionais. “Ouvimos disparos no domingo pela manhã e achei que precisávamos sair daqui, Queria chorar… não quero largar minha galeria”, diz.</p>","<p>“Os jovens queriam mudar este país, <a href=\"https://brasil.elpais.com/internacional/2021-08-14/o-medo-se-espalha-no-afeganistao-ninguem-nos-ajudou-a-deter-o-taliba.html\" target=\"_blank\">tínhamos muitos sonhos e planos de futuro</a>, para nós e para o Afeganistão”, prossegue. Se permanecer em Cabul, Panahi acredita que estará em perigo, mas deixar tudo para trás e refazer a vida em um lugar desconhecido como o Paquistão, seu destino escolhido por enquanto, tampouco foi uma decisão fácil. “Não sei quanto tempo eu teria que me esconder se ficasse. Trabalhei como jornalista e para o Governo, o Talibã têm muitas razões para me matar”, diz, em alusão à campanha de assassinatos que durante meses teve esses trabalhadores como alvos.</p>","<p>“Começaremos de novo, mesmo que isso signifique que temos que ir primeiro para o exterior e depois retornar. Meu plano é ir primeiro para o Paquistão e depois, <a href=\"https://brasil.elpais.com/opiniao/2021-08-15/nao-permitamos-que-ocorra-as-mulheres-afegas-o-que-esta-prestes-a-acontecer.html\" target=\"_blank\">com sorte, seguir meus estudos em outro país</a>. Vou me fortalecer e depois voltarei para cá”, diz a galerista.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Uma densa névoa de confusão e medo baixou sobre Cabul na segunda-feira, quando seus habitantes anteciparam como seria o futuro de seu país destruído pela guerra depois da <a href=\"https://brasil.elpais.com/internacional/2021-08-15/talibas-conquistam-a-grande-fortaleza-do-norte-de-mazar-i-sharif-e-se-aproximam-de-cabul.html\" target=\"_blank\">transição do poder do Governo pró-ocidental para o Talibã</a>. A grande maioria das lojas permaneceu fechada porque seus proprietários temiam sair: preferiam se esconder na segurança de seus lares.</p>","<p>Deeba, mãe de um menino de 10 anos, vive há dias atormentada com a<a href=\"https://brasil.elpais.com/opiniao/2021-08-15/proteger-os-civis-afegaos.html\" target=\"_blank\"> perspectiva de perder sua liberdade</a> com a chegada do Talibã. “Estivemos vivendo uma vida livre, não teremos essa vida se o Talibã chegar ao poder. Vivo com minha mãe, minha irmã e meu filho, não há homens na casa. Sob o Governo do Talibã, as mulheres não podem sair de sua casa sem um companheiro masculino, então o que faremos?”, diz, chorando.</p>","<p>Rohina Haroon-Walizada e seu marido Walid conseguiram reservar um voo para a França no sábado, um dia antes <a href=\"https://brasil.elpais.com/brasil/2021/08/15/album/1629019885_944193.html\" target=\"_blank\">de a capital cair em poder dos fundamentalistas</a>. Os pais de Rohina estavam na mesma situação há pouco menos de 30 anos, quando fizeram o grande sacrifício de emigrar com a família para o Paquistão em 1994, num momento em que o país estava mergulhado em uma brutal guerra civil que levou o Talibã ao poder em 1996. Seu objetivo é, como foi o de seus pais, garantir que seus filhos tenham oportunidades e acesso à educação.</p>","<p>“Uma geração depois, <a href=\"https://brasil.elpais.com/internacional/2021-08-16/licoes-aprendidas-no-afeganistao-nenhuma.html\" target=\"_blank\">a história se repete</a>”, diz Rohina. “Todo esse sacrifício foi em vão”, lamenta. “Por isso estamos tão tristes. Meu pai sofreu da mesma forma que nós agora. tantos anos se passaram… e nada mudou.”</p>","<h3>Retrocessos</h3>","<p>O atleta Nabi (pseudônimo) acredita que o progresso dos últimos 20 anos vai desmoronar completamente. Que não sobrará nada do que foi feito. Ele e sua namorada, a quem não quer se identificar, tentaram desesperadamente obter os documentos de viagem para poder escapar para um lugar seguro. “É impossível, porque tudo está fechado. Nosso plano é ir para o Paquistão e depois chegar à Turquia, porque tirar um visto turco lá agora custa só 8.000 dólares por pessoa. Do Paquistão é mais fácil”, diz.</p>","<p>“A situação é terrível. <a href=\"https://brasil.elpais.com/internacional/2021-08-13/taliba-reforca-seu-rapido-avanco-com-a-tomada-de-kandahar-segunda-maior-cidade-do-pais.html\" target=\"_blank\">O Talibã está por toda parte</a>. Muitos acham que acabamos de perder todos os avanços que tínhamos conseguido nos últimos 20 anos, especialmente para as mulheres. Agora só nos resta sentar e esperar.”</p>","<p>Ambos são atletas, e ela recebeu ameaças dos fundamentalistas por se dedicar ao esporte, diz Nabi. “É aterrador ver os talibãs em Cabul. Eu os vi muitas vezes em outros lugares do país, e vi do que são capazes. No ano passado, meus amigos e eu estávamos em um ônibus em Ghazni. Os talibãs detiveram o veículo e prenderam uma pessoa a quem acusaram de trabalhar para o Governo. Deixaram-nos ir e depois atiraram nessa pessoa”, disse.</p>","<p>“A situação muda a cada minuto. Não temos nem ideia do nosso futuro. Se eu ficar aqui, talvez não possa continuar com o esporte, que é minha paixão, ou fazer meu trabalho, ou interagir com estrangeiros. Preciso ir embora”, conclui.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesO ar da manhã é fresco e o silêncio das ruas de Cabul se tornou inquietante na segunda-feira em que a reinstauração do Emirado Islâmico do Afeganistão se tornou realidade, duas décadas depois da invasão norte-americana que derrubou o regime fundamentalista do Talibã. Essa tranquilidade contrasta com o caos que se instalou no aeroporto da cidade quando milhares de afegãos tentaram desesperadamente embarcar em algum avião que os levasse embora do país —um esforço que, na maioria dos casos, foi em vão. Já no resto da cidade reina uma calma inquietante: não houve combates, como se temia, mas a confusão e o medo crescente monopolizam as conversas entre os moradores.“Sinto-me como se tivesse perdido tudo”, lamenta-se Marzia Panahi, dona da galeria de arte Namad. “Quando acordei esta manhã, estava muito deprimida, tive vontade de desaparecer, mas pensei na minha família e isso me deu ânimo.” Panahi conta que muitos de seus amigos empreendedores sentem o mesmo. Ela criou sua galeria há um ano e planejava inaugurar uma exposição no mês que vem, mas seus sonhos agora se desvaneceram. Não só precisou fechar temporariamente o estabelecimento, ante a incerteza sobre o que acontecerá e sobre quem manda agora, como também sua universidade fechou, o que a impede de completar os dois últimos meses da licenciatura em Relações Internacionais. “Ouvimos disparos no domingo pela manhã e achei que precisávamos sair daqui, Queria chorar… não quero largar minha galeria”, diz.“Os jovens queriam mudar este país, tínhamos muitos sonhos e planos de futuro, para nós e para o Afeganistão”, prossegue. Se permanecer em Cabul, Panahi acredita que estará em perigo, mas deixar tudo para trás e refazer a vida em um lugar desconhecido como o Paquistão, seu destino escolhido por enquanto, tampouco foi uma decisão fácil. “Não sei quanto tempo eu teria que me esconder se ficasse. Trabalhei como jornalista e para o Governo, o Talibã têm muitas razões para me matar”, diz, em alusão à campanha de assassinatos que durante meses teve esses trabalhadores como alvos.“Começaremos de novo, mesmo que isso signifique que temos que ir primeiro para o exterior e depois retornar. Meu plano é ir primeiro para o Paquistão e depois, com sorte, seguir meus estudos em outro país. Vou me fortalecer e depois voltarei para cá”, diz a galerista.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nUma densa névoa de confusão e medo baixou sobre Cabul na segunda-feira, quando seus habitantes anteciparam como seria o futuro de seu país destruído pela guerra depois da transição do poder do Governo pró-ocidental para o Talibã. A grande maioria das lojas permaneceu fechada porque seus proprietários temiam sair: preferiam se esconder na segurança de seus lares.Deeba, mãe de um menino de 10 anos, vive há dias atormentada com a perspectiva de perder sua liberdade com a chegada do Talibã. “Estivemos vivendo uma vida livre, não teremos essa vida se o Talibã chegar ao poder. Vivo com minha mãe, minha irmã e meu filho, não há homens na casa. Sob o Governo do Talibã, as mulheres não podem sair de sua casa sem um companheiro masculino, então o que faremos?”, diz, chorando.Rohina Haroon-Walizada e seu marido Walid conseguiram reservar um voo para a França no sábado, um dia antes de a capital cair em poder dos fundamentalistas. Os pais de Rohina estavam na mesma situação há pouco menos de 30 anos, quando fizeram o grande sacrifício de emigrar com a família para o Paquistão em 1994, num momento em que o país estava mergulhado em uma brutal guerra civil que levou o Talibã ao poder em 1996. Seu objetivo é, como foi o de seus pais, garantir que seus filhos tenham oportunidades e acesso à educação.“Uma geração depois, a história se repete”, diz Rohina. “Todo esse sacrifício foi em vão”, lamenta. “Por isso estamos tão tristes. Meu pai sofreu da mesma forma que nós agora. tantos anos se passaram… e nada mudou.”RetrocessosO atleta Nabi (pseudônimo) acredita que o progresso dos últimos 20 anos vai desmoronar completamente. Que não sobrará nada do que foi feito. Ele e sua namorada, a quem não quer se identificar, tentaram desesperadamente obter os documentos de viagem para poder escapar para um lugar seguro. “É impossível, porque tudo está fechado. Nosso plano é ir para o Paquistão e depois chegar à Turquia, porque tirar um visto turco lá agora custa só 8.000 dólares por pessoa. Do Paquistão é mais fácil”, diz.“A situação é terrível. O Talibã está por toda parte. Muitos acham que acabamos de perder todos os avanços que tínhamos conseguido nos últimos 20 anos, especialmente para as mulheres. Agora só nos resta sentar e esperar.”Ambos são atletas, e ela recebeu ameaças dos fundamentalistas por se dedicar ao esporte, diz Nabi. “É aterrador ver os talibãs em Cabul. Eu os vi muitas vezes em outros lugares do país, e vi do que são capazes. No ano passado, meus amigos e eu estávamos em um ônibus em Ghazni. Os talibãs detiveram o veículo e prenderam uma pessoa a quem acusaram de trabalhar para o Governo. Deixaram-nos ir e depois atiraram nessa pessoa”, disse.“A situação muda a cada minuto. Não temos nem ideia do nosso futuro. Se eu ficar aqui, talvez não possa continuar com o esporte, que é minha paixão, ou fazer meu trabalho, ou interagir com estrangeiros. Preciso ir embora”, conclui.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5641,"excerpt":"Jovens temem o retorno do regime do terror da milícia fundamentalista que levou seus pais a fugirem do país na década de noventa","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/_h-dvaOorGbyjrJdw1HtAB0Tk5s=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DAJUMN7PURE6XOIJYJRGESBMHY.jpg","url":"https://brasil.elpais.com/internacional/2021-08-17/o-sacrificio-perdido-de-duas-geracoes-com-a-volta-do-taliba-no-afeganistao-foi-tudo-em-vao.html"},"es-es":{"title":"El sacrificio perdido de dos generaciones de afganos","byline":"CHARLIE FAULKNER","content":["<p>El aire de la mañana es fresco y el silencio de las calles de Kabul resulta inquietante durante un lunes en el que se ha hecho realidad <a href=\"https://elpais.com/internacional/2021-08-15/los-talibanes-empiezan-a-entrar-en-kabul-tras-una-ofensiva-relampago.html\" target=\"_blank\">la vuelta del Emirato Islámico de Afganistán</a> dos décadas después de la invasión estadounidense que derrocó a los fundamentalistas. Esa tranquilidad contrasta con <a href=\"https://elpais.com/internacional/2021-08-16/el-panico-a-los-talibanes-desata-el-caos-en-el-aeropuerto-de-kabul.html\" target=\"_blank\">el caos que ha estallado en el aeropuerto de la ciudad</a> por los desesperados intentos de miles de afganos de embarcar en un avión que los lleve fuera del país y que están resultando, en la mayoría de los casos, inútiles. Sin embargo, en el resto de la ciudad reina una calma inquietante: no ha habido combates, como se temía, pero <a href=\"https://elpais.com/internacional/2021-08-15/el-temor-al-regreso-del-extremismo-de-los-talibanes-se-apodera-de-afganistan.html\" target=\"_blank\">la confusión y el miedo creciente</a> acaparan las conversaciones entre los residentes de la ciudad.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-08-16/la-onu-muestra-su-inquietud-por-la-amenaza-a-los-derechos-humanos-y-el-riesgo-terrorista-en-afganistan.html?rel=listapoyo\">La ONU muestra inquietud por la amenaza a los derechos humanos y el riesgo terrorista en Afganistán</a></li><li><a href=\"https://elpais.com/internacional/2021-08-15/el-avance-taliban-amenaza-los-derechos-y-libertades-de-los-afganos.html?rel=listapoyo\">El avance talibán amenaza los derechos y libertades de los afganos</a></li></ul></section>","<p>“Me siento como si lo hubiera perdido todo”, se lamenta Marzia Panahi, propietaria de la galería de arte Namad. “Cuando me he despertado esta mañana, estaba muy deprimida, me daban ganas de desaparecer, pero pensé en mi familia y eso me dio ánimos”. Panahi cuenta que muchas de sus amigas que han abierto negocios se sienten igual. Puso en marcha su galería hace un año y había planeado inaugurar una exposición el mes que viene, pero sus sueños ahora se han desvanecido. No solo ha tenido que cerrar el negocio de momento, ante la incertidumbre de qué pasará y quién manda ahora, sino que su universidad también ha cerrado, lo que le impide completar los dos últimos meses de la licenciatura en Relaciones Internacionales. “Oímos disparos el domingo por la mañana y pensé que teníamos que salir de aquí, Quería llorar… no quiero abandonar mi galería”, cuenta.</p>","<p>”Los jóvenes queríamos cambiar este país, teníamos muchos sueños y planes de futuro, para nosotros y para Afganistán”, explica. Si permanece en Kabul, Pahani cree que estará en peligro, pero dejarlo todo para ir a otro lugar desconocido como Pakistán, su destino elegido por ahora, no es una decisión fácil. “No sé cuánto tiempo tendría que esconderme si me quedo. He trabajado como periodista y para el Gobierno, los talibanes tienen muchas razones para matarme”, dice en alusión a la campaña de asesinatos que ha tenido como objetivo a ese tipo de trabajadores durante meses.</p>","<p>“Comenzaremos de nuevo, incluso si eso significa que tenemos que ir primero al extranjero y luego regresar. Mi plan es ir primero a Pakistán y luego, con suerte, continuar mis estudios en otro país. Me haré más fuerte y luego volveré aquí”, explica la galerista.</p>","<p>Una densa niebla de confusión y miedo descendió sobre Kabul el lunes, cuando sus habitantes anticiparon cómo sería <a href=\"https://elpais.com/internacional/2021-08-15/el-avance-taliban-amenaza-los-derechos-y-libertades-de-los-afganos.html\" target=\"_blank\">el futuro de su país destruido por la guerra tras la transición del poder del Gobierno a los talibanes</a>. La gran mayoría de las tiendas permanecieron cerradas porque sus propietarios temían salir: preferían esconderse en la seguridad de sus hogares.</p>","<p>Deeba, madre de un niño de 10 años, vive atormentada desde hace días ante la perspectiva de perder su libertad con la llegada de los talibanes. “Hemos estado viviendo una vida libre, no tendremos esa vida si los talibanes llegan al poder. Vivo con mi madre, mi hermana y mi hijo, no hay hombres en la casa. Bajo el Gobierno de los talibanes, las mujeres no pueden salir de su casa sin un compañero masculino, así que, ¿qué haremos?”, dice llorando.</p>","<p>Rohina Haroon-Walizada y su esposo Walid consiguieron una reserva para volar a Francia el sábado, un día antes de que la capital cayera en manos de los talibanes. Los padres de Rohina estaban en la misma situación que ellos hace 30 años, cuando hicieron el gran sacrificio de trasladar a la familia a Pakistán en 1994, en un momento en que el país estaba sumido en una brutal guerra civil que llevó al poder a los talibanes en 1996. Su objetivo es, como lo fue el de sus padres, garantizar que sus hijos tengan oportunidades y acceso a la educación.</p>","<p>“Una generación después, la historia se repite”, dice Rohina. “Todo ese sacrificio fue en vano”, se lamenta. “Por eso estamos tan tristes. Mi padre sufrió de la misma forma que nosotros ahora. Han pasado tantos años… y nada ha cambiado”.</p>","<h3>Retrocesos</h3>","<p>El atleta Nabi (pseudónimo) cree que el progreso conseguido en los últimos 20 años se va a desmoronar por completo. Que no quedará nada de lo conseguido. Él y su novia, a quien no quiere identificar, han tratado de forma desesperada de obtener los documentos de viaje para poder escapar a un lugar seguro. “Es imposible porque todo está cerrado. Nuestro plan es ir a Pakistán y después llegar a Turquía, porque un visado turco desde allí ahora cuesta solo 8.000 dólares por persona. Desde Pakistán es más fácil”, dice.</p>","<p>“La situación es terrible. Los talibanes están en todas partes. Muchos creemos que acabamos de perder todos los logros que habíamos conseguido en los últimos 20 años, especialmente para las mujeres. Ahora solo tenemos que sentarnos a esperar”.</p>","<p>Ambos son atletas y ella ha recibido amenazas de los talibanes por dedicarse al deporte, explica Nabi. “Es aterrador ver a los talibanes en Kabul. Los he visto muchas veces en otros lugares del país y he visto de lo que son capaces. El año pasado, mis amigos y yo estábamos en un autobús en Ghazni. Los talibanes detuvieron el vehículo y arrestaron a una persona a la que acusaron de trabajar para el Gobierno. Nos dejaron ir y luego dispararon a esa persona”, dijo.</p>","<p>“La situación cambia cada minuto. No tenemos ni idea de nuestro futuro. Si me quedo aquí tal vez no pueda seguir con el deporte, que es mi pasión, o hacer mi trabajo o pasar tiempo con extranjeros. Debo irme”, concluye.</p>"],"textContent":"El aire de la mañana es fresco y el silencio de las calles de Kabul resulta inquietante durante un lunes en el que se ha hecho realidad la vuelta del Emirato Islámico de Afganistán dos décadas después de la invasión estadounidense que derrocó a los fundamentalistas. Esa tranquilidad contrasta con el caos que ha estallado en el aeropuerto de la ciudad por los desesperados intentos de miles de afganos de embarcar en un avión que los lleve fuera del país y que están resultando, en la mayoría de los casos, inútiles. Sin embargo, en el resto de la ciudad reina una calma inquietante: no ha habido combates, como se temía, pero la confusión y el miedo creciente acaparan las conversaciones entre los residentes de la ciudad.Más informaciónLa ONU muestra inquietud por la amenaza a los derechos humanos y el riesgo terrorista en AfganistánEl avance talibán amenaza los derechos y libertades de los afganos“Me siento como si lo hubiera perdido todo”, se lamenta Marzia Panahi, propietaria de la galería de arte Namad. “Cuando me he despertado esta mañana, estaba muy deprimida, me daban ganas de desaparecer, pero pensé en mi familia y eso me dio ánimos”. Panahi cuenta que muchas de sus amigas que han abierto negocios se sienten igual. Puso en marcha su galería hace un año y había planeado inaugurar una exposición el mes que viene, pero sus sueños ahora se han desvanecido. No solo ha tenido que cerrar el negocio de momento, ante la incertidumbre de qué pasará y quién manda ahora, sino que su universidad también ha cerrado, lo que le impide completar los dos últimos meses de la licenciatura en Relaciones Internacionales. “Oímos disparos el domingo por la mañana y pensé que teníamos que salir de aquí, Quería llorar… no quiero abandonar mi galería”, cuenta.”Los jóvenes queríamos cambiar este país, teníamos muchos sueños y planes de futuro, para nosotros y para Afganistán”, explica. Si permanece en Kabul, Pahani cree que estará en peligro, pero dejarlo todo para ir a otro lugar desconocido como Pakistán, su destino elegido por ahora, no es una decisión fácil. “No sé cuánto tiempo tendría que esconderme si me quedo. He trabajado como periodista y para el Gobierno, los talibanes tienen muchas razones para matarme”, dice en alusión a la campaña de asesinatos que ha tenido como objetivo a ese tipo de trabajadores durante meses.“Comenzaremos de nuevo, incluso si eso significa que tenemos que ir primero al extranjero y luego regresar. Mi plan es ir primero a Pakistán y luego, con suerte, continuar mis estudios en otro país. Me haré más fuerte y luego volveré aquí”, explica la galerista.Una densa niebla de confusión y miedo descendió sobre Kabul el lunes, cuando sus habitantes anticiparon cómo sería el futuro de su país destruido por la guerra tras la transición del poder del Gobierno a los talibanes. La gran mayoría de las tiendas permanecieron cerradas porque sus propietarios temían salir: preferían esconderse en la seguridad de sus hogares.Deeba, madre de un niño de 10 años, vive atormentada desde hace días ante la perspectiva de perder su libertad con la llegada de los talibanes. “Hemos estado viviendo una vida libre, no tendremos esa vida si los talibanes llegan al poder. Vivo con mi madre, mi hermana y mi hijo, no hay hombres en la casa. Bajo el Gobierno de los talibanes, las mujeres no pueden salir de su casa sin un compañero masculino, así que, ¿qué haremos?”, dice llorando.Rohina Haroon-Walizada y su esposo Walid consiguieron una reserva para volar a Francia el sábado, un día antes de que la capital cayera en manos de los talibanes. Los padres de Rohina estaban en la misma situación que ellos hace 30 años, cuando hicieron el gran sacrificio de trasladar a la familia a Pakistán en 1994, en un momento en que el país estaba sumido en una brutal guerra civil que llevó al poder a los talibanes en 1996. Su objetivo es, como lo fue el de sus padres, garantizar que sus hijos tengan oportunidades y acceso a la educación.“Una generación después, la historia se repite”, dice Rohina. “Todo ese sacrificio fue en vano”, se lamenta. “Por eso estamos tan tristes. Mi padre sufrió de la misma forma que nosotros ahora. Han pasado tantos años… y nada ha cambiado”.RetrocesosEl atleta Nabi (pseudónimo) cree que el progreso conseguido en los últimos 20 años se va a desmoronar por completo. Que no quedará nada de lo conseguido. Él y su novia, a quien no quiere identificar, han tratado de forma desesperada de obtener los documentos de viaje para poder escapar a un lugar seguro. “Es imposible porque todo está cerrado. Nuestro plan es ir a Pakistán y después llegar a Turquía, porque un visado turco desde allí ahora cuesta solo 8.000 dólares por persona. Desde Pakistán es más fácil”, dice.“La situación es terrible. Los talibanes están en todas partes. Muchos creemos que acabamos de perder todos los logros que habíamos conseguido en los últimos 20 años, especialmente para las mujeres. Ahora solo tenemos que sentarnos a esperar”.Ambos son atletas y ella ha recibido amenazas de los talibanes por dedicarse al deporte, explica Nabi. “Es aterrador ver a los talibanes en Kabul. Los he visto muchas veces en otros lugares del país y he visto de lo que son capaces. El año pasado, mis amigos y yo estábamos en un autobús en Ghazni. Los talibanes detuvieron el vehículo y arrestaron a una persona a la que acusaron de trabajar para el Gobierno. Nos dejaron ir y luego dispararon a esa persona”, dijo.“La situación cambia cada minuto. No tenemos ni idea de nuestro futuro. Si me quedo aquí tal vez no pueda seguir con el deporte, que es mi pasión, o hacer mi trabajo o pasar tiempo con extranjeros. Debo irme”, concluye.","length":5656,"excerpt":"Los jóvenes temen la vuelta del mismo régimen del terror talibán que llevó a sus padres a huir de su país en los noventa","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/_h-dvaOorGbyjrJdw1HtAB0Tk5s=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DAJUMN7PURE6XOIJYJRGESBMHY.jpg","url":"https://elpais.com/internacional/2021-08-17/el-sacrificio-perdido-de-dos-generaciones-de-afganos.html"}}},"__N_SSG":true}