{"pageProps":{"page":{"id":"241ed46952877fc61034deb7fb9f3f93","pt-br":{"title":"Euforia na arte digital: bolha ou revolução dos NFTs?","byline":"Enrique Alpañés","content":["<p>Naquele dia, na <a href=\"https://brasil.elpais.com/noticias/christies/\" target=\"_blank\">casa de leilões Christie’s</a>, ninguém levantou a mão para fazer um lance, nem se ouviu o martelo soar sobre a madeira. E, no entanto, aconteceu um dos leilões mais disputados dos últimos anos. <i>The first 5,000 days</i>, do artista conhecido como Beeple, foi vendido em 11 de março por 69,3 milhões de dólares (366,5 milhões de reais). “É o terceiro preço mais alto já alcançado por um artista vivo”, aponta Beatriz Ordovás, diretora do departamento de arte do pós-guerra e contemporâneo da Christie’s na Espanha. Mas esta venda representou um marco não tanto pelo preço, mas sim por ser a primeira vez que uma grande casa de leilões oferecia uma obra de arte digital, paga em <a href=\"https://brasil.elpais.com/noticias/moneda-electronica/\" target=\"_blank\">criptomoedas </a>e leiloada on-line. A autenticidade da obra de Beeple estava garantida por um <a href=\"https://brasil.elpais.com/noticias/arte-digital/\" target=\"_blank\">token não fungível (NFT)</a>, um certificado digital único que é associado a um arquivo. Em um mundo no qual tudo pode ser replicado com um simples copia-e-cola, os NFTs conferem singularidade a uma imagem, lhe garantem um valor de exclusividade. “Funcionam como uma garantia de autenticidade”, diz Ordovás.</p>","<p>A obra de Beeple, uma enorme colagem composta por 5.000 ilustrações, pode ter um<a href=\"https://brasil.elpais.com/brasil/2019/04/16/opinion/1555368121_160698.html\" target=\"_blank\"> valor artístico</a>. Mas é o NFT que a dota de um valor econômico. Há quem veja nestes ativos uma revolução que mudará para sempre o mundo da arte. E quem denuncie o crescimento de uma bolha econômica – a qual, quando estourar, só deixará um monte de fumaça.</p>","<section><h3>Mais informações</h3></section>","<p>Antes de fazer história na Christie’s, o valor médio de uma obra de Beeple rondava os 100 dólares, pouco mais de 500 reais. “Os artistas digitais não podiam vender sua arte como os que trabalhavam com suporte físico. Os NFTs acabaram com esta discriminação”, explica Primavera de Filippi, pesquisadora do Centro Berkman-Klein de Internet e Sociedade da <a href=\"https://brasil.elpais.com/noticias/universidad-harvard/\" target=\"_blank\">Universidade Harvard</a> e do Centro Nacional de Pesquisa Científica da França. De Filippi tem uma visão otimista desta tecnologia. Acredita que ela valoriza o trabalho de artistas como Beeple, replicando no mundo digital as limitações do suporte físico: “Os NFTs criaram artificialmente uma forma de escassez digital, e isto revaloriza uma obra”. A especialista considera que esta tecnologia permitiu a entrada de novos artistas no mercado da arte. E também de novos compradores.</p>","<p>Segundo o <i>Relatório NFT 2020</i>, o valor de mercado da arte digital cresceu 299% no ano passado. E isso é apenas a ponta do iceberg: esta tecnologia pode ser associada ao mercado do luxo, aos videogames, à música… O primeiro tuíte de<a href=\"https://brasil.elpais.com/brasil/2019/04/26/tecnologia/1556277934_849479.html\" target=\"_blank\"> Jack Dorsey, um dos criadores do Twitter</a>, foi associado a um NFT e vendido por quase três milhões de dólares em março. Poucos dias depois, um meme (<a href=\"https://brasil.elpais.com/cultura/2021-04-30/disaster-girl-vende-a-imagem-por-500000-dolares.html\" target=\"_blank\">Nyan the Cat</a>, um gato com um rastro de arco-íris) alcançou 600.000 dólares. O <i>The New York Times</i> analisou na ocasião o fenômeno com uma reportagem cujo título já dizia tudo: “Este artigo foi leiloado por 560.000 dólares (e lhe contamos por quê)”.</p>","<p>Os leilões de NFTs vão além dos elementos puramente tecnológicos. O cantor <a href=\"https://brasil.elpais.com/noticias/abel-tesfaye/\" target=\"_blank\">The Weeknd</a> vendeu em abril passado uma coleção de músicas e vídeos, associados a um NFT, por dois milhões de dólares. Ozuna, Steve Aoki e outros músicos também se lançaram neste mercado emergente. O Museu Hermitage, em São Petersburgo, vai fotografar e <i>tokenizar</i> suas obras, vendendo por milhares de dólares imagens que são de domínio público. Praticamente qualquer ativo é suscetível de ser vendido por um valor astronômico.</p>","<figure><img alt=\"‘The first 5,000 days’, do artista conhecido como Beeple, vendido em 11 de março de 2021 por 69,3 milhões de dólares na Christie’s.\" width=\"3999\" height=\"2250\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/0t3InINvni41bWuEfDE-7mHF5Dw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NGCA3OTDEVBVNGDKZYPBM5N3GU.jpeg\" srcset=\"https://imagens.brasil.elpais.com/resizer/0t3InINvni41bWuEfDE-7mHF5Dw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NGCA3OTDEVBVNGDKZYPBM5N3GU.jpeg 414w,https://imagens.brasil.elpais.com/resizer/hdjQnliJpElOnt4HXyt86RBCGRc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NGCA3OTDEVBVNGDKZYPBM5N3GU.jpeg 640w,https://imagens.brasil.elpais.com/resizer/G9t9Mi3egNlphZVLd-cp72gZIxo=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NGCA3OTDEVBVNGDKZYPBM5N3GU.jpeg 1000w,https://imagens.brasil.elpais.com/resizer/YLKPZMGhbTWbRrvPvzYY6h7Gf6I=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NGCA3OTDEVBVNGDKZYPBM5N3GU.jpeg 1960w\"/><figcaption><span>‘The first 5,000 days’, do artista conhecido como Beeple, vendido em 11 de março de 2021 por 69,3 milhões de dólares na Christie’s.</span></figcaption></figure>","<h2>Preços astronômicos… e ilusórios</h2>","<p>Os NFTs não são adquiridos com moeda corrente, e sim com criptomoedas. Trata-se de divisas digitais, descentralizadas e baseadas, como os NFTs, na tecnologia <i>blockchain</i> (cadeia de blocos), que garante a veracidade das operações via internet. A criptomoeda de uso mais comum na compra e venda de NFTs é o <a href=\"https://brasil.elpais.com/brasil/2018/12/28/economia/1546010008_998410.html\" target=\"_blank\">ethereum</a>. Seu valor disparou mais de 1.700% desde o começo de 2020. Muitos acreditam que este crescimento não é orgânico. “Está claro que há especulação”, aponta Andrés Guadamuz, professor na Universidade de Sussex e especialista em propriedade intelectual no entorno telemático. “Muitos de nós que vimos observando este mundo ficamos surpresos com esta moda”. Guadamuz situa o ponto de inflexão no começo deste ano e aponta a venda do NFT de Beeple como o empurrão definitivo de uma tendência cuja tração, no entanto, já começa a dar sinais de esgotamento.</p>","<p>A atividade associada aos NFTs variou enormemente em todas as métricas rastreáveis. O número de pessoas que usam os mercados NFTs caiu 80% desde o auge de 650.000 indivíduos no começo do ano para 128.000 na primeira semana de agosto. Quanto ao volume de vendas, em fevereiro beirava impressionantes 200 milhões de dólares. O interesse diminuiu drasticamente nos meses sucessivos, anotando apenas 25 milhões em maio, segundo o site Statista. Alguns viam nestes sinais a agonia dos NFTs. Outros acreditavam que isso provava apenas sua extrema volatilidade. O mercado acabou dando a razão a estes últimos, pois em agosto as vendas dos NFTs marcaram um novo recorde (206 milhões de dólares). Ninguém sabe o caminho dos próximos meses. “O ethereum é uma criptodivisa muito instável”, observa Guadamuz. “E, portanto, os preços astronômicos dos quais falamos são, em certa medida, ilusórios”. O valor mutável desta criptomoeda e a impossibilidade de seu uso cotidiano empurram os investidores a apostas arriscadas, cada vez mais desconectadas do mundo real. É como se jogassem pôquer com dinheiro do Banco Imobiliário. “Isto é muito real”, discorda a pesquisadora Primavera de Filippi. “Você não pode fazer compras com ethereum, mas pode trocá-lo por moeda corrente quando quiser. É como dizer que o ouro é um ativo fictício porque você não pode ir comprar pão com lingotes de ouro.”</p>","<figure><img alt=\"CryptoPunks (obra NFT) expostos em Nova York em maio. \" width=\"6192\" height=\"4128\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/-vSXGAvCRWH9UWZpgtIFjJXnJYs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/L6WEBFUCNFGVXFCAGXJ5BF5E24.jpeg\" srcset=\"https://imagens.brasil.elpais.com/resizer/-vSXGAvCRWH9UWZpgtIFjJXnJYs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/L6WEBFUCNFGVXFCAGXJ5BF5E24.jpeg 414w,https://imagens.brasil.elpais.com/resizer/yBsmLXqvvs4WbGtZM1L-cow9bpY=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/L6WEBFUCNFGVXFCAGXJ5BF5E24.jpeg 640w,https://imagens.brasil.elpais.com/resizer/bSs6ncz_9_2PdvfeSEmleWm8Dis=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/L6WEBFUCNFGVXFCAGXJ5BF5E24.jpeg 1000w,https://imagens.brasil.elpais.com/resizer/HxsjH0lnfZzsXL5KvlVlnK92jcg=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/L6WEBFUCNFGVXFCAGXJ5BF5E24.jpeg 1960w\"/><figcaption><span>CryptoPunks (obra NFT) expostos em Nova York em maio. </span><span></span></figcaption></figure>","<p>A especulação é parte do colecionismo de arte desde muito antes do surgimento dos NFTs. Mas a novidade e o desconhecimento desta tecnologia tornam tudo muito mais arriscado neste caso. “Operar com instrumentos novos e relativamente desconhecidos, como os NFTs, não é tanto um modo de investimento, e sim uma aposta”, afirma Jo Michell, professor associado na Escola de Ciências Econômicas de Bristol. A aposta é arriscada, pois as mudanças de tendência, neste mercado, não obedecem a comportamentos relativamente previsíveis, como o desempenho de uma empresa ou a carreira de um artista. “Grande parte da ação é impulsionada pelo comportamento de seguir o rebanho”, aponta Michell. E, no rebanho da criptoarte, nem todas as cabeças de gado valem igual. “As grandes fortunas estão dispostas a gastar vultosas somas em símbolos de status, como os NFTs”, afirma o economista. “Isto leva outros investidores mais humildes a imitarem-nas, pensando que é uma forma fácil de ganhar dinheiro.” Mas nem sempre é assim.</p>","<h2>Psicanalizando o colecionador</h2>","<p>Há outro aspecto, além do econômico, que poderia explicar o porquê da febre da criptoarte. A psicologia. O apego emocional a certos artigos, o status social que lhes atribuímos, afeta nossa compreensão sobre seu valor. Nesse mecanismo se baseia o colecionismo, da filatelia à<a href=\"https://brasil.elpais.com/brasil/2018/09/07/internacional/1536333092_303809.html\" target=\"_blank\"> crise das tulipas</a>, quando os bulbos dessa flor alcançaram preços exagerados na Holanda do século XVII. Bulbos chegaram a ser trocados por mansões, no exemplo mais selvagem de como o colecionismo pode gerar bolhas econômicas.</p>","<p>Matt Stephenson é doutorando na Universidade Columbia. Investiga a economia do comportamento e os NFTs sob o ponto de vista psicológico. “As pessoas se entusiasmam com eles porque têm certas propriedades dos objetos do mundo real aos quais estamos acostumados”, explica. “São únicos, podem ser possuídos, vendidos, destruídos e rastreados através do tempo. Como resultado, se um artista criar arte NFT, ela tem as mesmas propriedades que um quadro tradicional.”</p>","<p>O fato de que alguém pagar milhões por um NFT, mas não por um arquivo JPG (outro formato digital para imagens, facilmente copiável), diz mais sobre nós do que sobre o mercado da arte, diz Stephenson. “A psicologia cognitiva sugere que os humanos podem distinguir entre objetos praticamente idênticos com base num intrincado conjunto de interesses, crenças e intenções socialmente aceitos”, afirma. Seu valor tem, portanto, um componente social.</p>","<p>No começo de maio, o Twitter de Kyle Swenson começou a se encher de macacos. Macacos com óculos de sol, macacos com camisas havaianas, macacos com gorros de marinheiro, sorrisos congelados e caretas enfastiadas. Swenson achou tudo aquilo meio esquisito. Até que esse vendedor da Flórida, de 25 anos, comprou seu próprio avatar de macaco e entendeu tudo. Entrou assim para o <a href=\"https://boredapeyachtclub.com/\" target=\"_blank\">Bored Ape Yacht Clube</a> (“iate-clube dos símios entediados”), um site que vende avatares associados a NFTs. Foi lançado em 30 de abril, oferecendo 10.000 imagens de personagens. Cada avatar, com uma estética de desenho animado e diferentes características que o tornam único, foi posto à venda por 200 dólares (cerca de mil reais). Esgotaram-se em um dia. A maioria dos usuários comprou vários para revender ou trocar. Hoje, só podem ser adquiridos de segunda mão na plataforma <a href=\"https://opensea.io/\" target=\"_blank\">Open Sea</a>. O mais barato custa 45.000 dólares. É o criptomercado, amigo.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Cada macaco tem seu preço. Alguns, os mais estranhos, alcançam cifras astronômicas. Outros, mais comuns, podem ser obtidos mais facilmente. De certo modo, são como figurinhas. Só que neste caso cada figurinha movimenta milhares de dólares. Swenson tem dois Bored Apes, dois Bored Ape Kennel, alguns Goatz, mais uns Pudgy Penguins, Alien Boys… Todos eles são parte de diferentes coleções de NFTs. Assim como nas bancas havia figurinhas de jogadores de futebol e dos filmes da Disney, existem na internet coleções de NFTs de todo tipo. Os Bored Apes foram os últimos a entrarem na moda. Os primeiros, e mais bem-sucedidos, foram os CriptoPunks. Uma destas imagens de oito bits foi vendida em maio pela Christie’s por quase 17 milhões de dólares.</p>","<p>Mas por que alguém paga tanto dinheiro por algo que, afinal de contas, não deixa de ser arquivo JPG? “Do ponto de vista artístico, eu diria que eles são lamentáveis”, admite o especialista em propriedade intelectual Andrés Guadamuz, “mas o valor dos CriptoPunks é terem sido os primeiros”. Concorda com ele a pesquisadora Primavera de Filippi, que, mesmo reconhecendo sua simplicidade, os define como vanguardistas e destaca sua semelhança com a obra de um papa da arte contemporânea. “É como [Marcel] Duchamp, que foi o primeiro a criar obras <i>ready-made</i> [objetos cotidianos que se transformavam em arte pelo simples contexto em que eram inseridos]. Por isso suas obras têm valor, por serem pioneiras.”</p>","<h2>Macaco segue macaco</h2>","<p>A primeira regra do Bored Ape Yacht Club é simples: “Macaco segue macaco”. E Kyle Swenson confirma que isso é cumprido à risca. “Antes de entrar, eu quase não tinha seguidores no Twitter, agora tenho alguns milhares”, conta com orgulho. O componente social destas comunidades NFTs é importante; não se trata de conseguir mais repercussão no Twitter, e sim de obter status e fazer barulho em torno do arquivo colecionável, para que este se valorize ainda mais. O que tem um lado <i>cool</i> e, às vezes, ainda deixa a pessoa mais rica.</p>","<p>Não há iates nem macacos de verdade, mas o Bored Ape Yacht Club funciona realmente como um clube social. “Quando você compra um personagem, entra para uma comunidade”, diz Swenson, que lançou o <i>Bored Ape Gazette</i>, um jornal que resenha as notícias mais relevantes dessa comunidade. Matt Stephenson confirma que há um grande componente de psicologia social na febre desses colecionáveis. “Definitivamente há uma sensação divertida, inclusive infantil, em colecionar NFTs”, diz. “E mostrá-los aos seus amigos, colecionar os raros… é definitivamente uma parte do atrativo.”</p>","<p>Esse especialista acredita que o sucesso dos NFTs colecionáveis depende da economia da atenção. E ninguém a representa melhor no ambiente da internet que as redes sociais. A foto de perfil de Stephenson no Twitter é a de um macaco com semblante engraçado. É fácil reconhecer nele um dos 10.000 avatares do Bored Ape Yacht Clube. Foi um presente, conta, “por isso tem um gorro de aniversário”. Stephenson, como muitos outros, se juntou à festa. E esta, por enquanto, não tem hora para terminar.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Naquele dia, na casa de leilões Christie’s, ninguém levantou a mão para fazer um lance, nem se ouviu o martelo soar sobre a madeira. E, no entanto, aconteceu um dos leilões mais disputados dos últimos anos. The first 5,000 days, do artista conhecido como Beeple, foi vendido em 11 de março por 69,3 milhões de dólares (366,5 milhões de reais). “É o terceiro preço mais alto já alcançado por um artista vivo”, aponta Beatriz Ordovás, diretora do departamento de arte do pós-guerra e contemporâneo da Christie’s na Espanha. Mas esta venda representou um marco não tanto pelo preço, mas sim por ser a primeira vez que uma grande casa de leilões oferecia uma obra de arte digital, paga em criptomoedas e leiloada on-line. A autenticidade da obra de Beeple estava garantida por um token não fungível (NFT), um certificado digital único que é associado a um arquivo. Em um mundo no qual tudo pode ser replicado com um simples copia-e-cola, os NFTs conferem singularidade a uma imagem, lhe garantem um valor de exclusividade. “Funcionam como uma garantia de autenticidade”, diz Ordovás.A obra de Beeple, uma enorme colagem composta por 5.000 ilustrações, pode ter um valor artístico. Mas é o NFT que a dota de um valor econômico. Há quem veja nestes ativos uma revolução que mudará para sempre o mundo da arte. E quem denuncie o crescimento de uma bolha econômica – a qual, quando estourar, só deixará um monte de fumaça.Mais informaçõesAntes de fazer história na Christie’s, o valor médio de uma obra de Beeple rondava os 100 dólares, pouco mais de 500 reais. “Os artistas digitais não podiam vender sua arte como os que trabalhavam com suporte físico. Os NFTs acabaram com esta discriminação”, explica Primavera de Filippi, pesquisadora do Centro Berkman-Klein de Internet e Sociedade da Universidade Harvard e do Centro Nacional de Pesquisa Científica da França. De Filippi tem uma visão otimista desta tecnologia. Acredita que ela valoriza o trabalho de artistas como Beeple, replicando no mundo digital as limitações do suporte físico: “Os NFTs criaram artificialmente uma forma de escassez digital, e isto revaloriza uma obra”. A especialista considera que esta tecnologia permitiu a entrada de novos artistas no mercado da arte. E também de novos compradores.Segundo o Relatório NFT 2020, o valor de mercado da arte digital cresceu 299% no ano passado. E isso é apenas a ponta do iceberg: esta tecnologia pode ser associada ao mercado do luxo, aos videogames, à música… O primeiro tuíte de Jack Dorsey, um dos criadores do Twitter, foi associado a um NFT e vendido por quase três milhões de dólares em março. Poucos dias depois, um meme (Nyan the Cat, um gato com um rastro de arco-íris) alcançou 600.000 dólares. O The New York Times analisou na ocasião o fenômeno com uma reportagem cujo título já dizia tudo: “Este artigo foi leiloado por 560.000 dólares (e lhe contamos por quê)”.Os leilões de NFTs vão além dos elementos puramente tecnológicos. O cantor The Weeknd vendeu em abril passado uma coleção de músicas e vídeos, associados a um NFT, por dois milhões de dólares. Ozuna, Steve Aoki e outros músicos também se lançaram neste mercado emergente. O Museu Hermitage, em São Petersburgo, vai fotografar e tokenizar suas obras, vendendo por milhares de dólares imagens que são de domínio público. Praticamente qualquer ativo é suscetível de ser vendido por um valor astronômico.‘The first 5,000 days’, do artista conhecido como Beeple, vendido em 11 de março de 2021 por 69,3 milhões de dólares na Christie’s.Preços astronômicos… e ilusóriosOs NFTs não são adquiridos com moeda corrente, e sim com criptomoedas. Trata-se de divisas digitais, descentralizadas e baseadas, como os NFTs, na tecnologia blockchain (cadeia de blocos), que garante a veracidade das operações via internet. A criptomoeda de uso mais comum na compra e venda de NFTs é o ethereum. Seu valor disparou mais de 1.700% desde o começo de 2020. Muitos acreditam que este crescimento não é orgânico. “Está claro que há especulação”, aponta Andrés Guadamuz, professor na Universidade de Sussex e especialista em propriedade intelectual no entorno telemático. “Muitos de nós que vimos observando este mundo ficamos surpresos com esta moda”. Guadamuz situa o ponto de inflexão no começo deste ano e aponta a venda do NFT de Beeple como o empurrão definitivo de uma tendência cuja tração, no entanto, já começa a dar sinais de esgotamento.A atividade associada aos NFTs variou enormemente em todas as métricas rastreáveis. O número de pessoas que usam os mercados NFTs caiu 80% desde o auge de 650.000 indivíduos no começo do ano para 128.000 na primeira semana de agosto. Quanto ao volume de vendas, em fevereiro beirava impressionantes 200 milhões de dólares. O interesse diminuiu drasticamente nos meses sucessivos, anotando apenas 25 milhões em maio, segundo o site Statista. Alguns viam nestes sinais a agonia dos NFTs. Outros acreditavam que isso provava apenas sua extrema volatilidade. O mercado acabou dando a razão a estes últimos, pois em agosto as vendas dos NFTs marcaram um novo recorde (206 milhões de dólares). Ninguém sabe o caminho dos próximos meses. “O ethereum é uma criptodivisa muito instável”, observa Guadamuz. “E, portanto, os preços astronômicos dos quais falamos são, em certa medida, ilusórios”. O valor mutável desta criptomoeda e a impossibilidade de seu uso cotidiano empurram os investidores a apostas arriscadas, cada vez mais desconectadas do mundo real. É como se jogassem pôquer com dinheiro do Banco Imobiliário. “Isto é muito real”, discorda a pesquisadora Primavera de Filippi. “Você não pode fazer compras com ethereum, mas pode trocá-lo por moeda corrente quando quiser. É como dizer que o ouro é um ativo fictício porque você não pode ir comprar pão com lingotes de ouro.”CryptoPunks (obra NFT) expostos em Nova York em maio. A especulação é parte do colecionismo de arte desde muito antes do surgimento dos NFTs. Mas a novidade e o desconhecimento desta tecnologia tornam tudo muito mais arriscado neste caso. “Operar com instrumentos novos e relativamente desconhecidos, como os NFTs, não é tanto um modo de investimento, e sim uma aposta”, afirma Jo Michell, professor associado na Escola de Ciências Econômicas de Bristol. A aposta é arriscada, pois as mudanças de tendência, neste mercado, não obedecem a comportamentos relativamente previsíveis, como o desempenho de uma empresa ou a carreira de um artista. “Grande parte da ação é impulsionada pelo comportamento de seguir o rebanho”, aponta Michell. E, no rebanho da criptoarte, nem todas as cabeças de gado valem igual. “As grandes fortunas estão dispostas a gastar vultosas somas em símbolos de status, como os NFTs”, afirma o economista. “Isto leva outros investidores mais humildes a imitarem-nas, pensando que é uma forma fácil de ganhar dinheiro.” Mas nem sempre é assim.Psicanalizando o colecionadorHá outro aspecto, além do econômico, que poderia explicar o porquê da febre da criptoarte. A psicologia. O apego emocional a certos artigos, o status social que lhes atribuímos, afeta nossa compreensão sobre seu valor. Nesse mecanismo se baseia o colecionismo, da filatelia à crise das tulipas, quando os bulbos dessa flor alcançaram preços exagerados na Holanda do século XVII. Bulbos chegaram a ser trocados por mansões, no exemplo mais selvagem de como o colecionismo pode gerar bolhas econômicas.Matt Stephenson é doutorando na Universidade Columbia. Investiga a economia do comportamento e os NFTs sob o ponto de vista psicológico. “As pessoas se entusiasmam com eles porque têm certas propriedades dos objetos do mundo real aos quais estamos acostumados”, explica. “São únicos, podem ser possuídos, vendidos, destruídos e rastreados através do tempo. Como resultado, se um artista criar arte NFT, ela tem as mesmas propriedades que um quadro tradicional.”O fato de que alguém pagar milhões por um NFT, mas não por um arquivo JPG (outro formato digital para imagens, facilmente copiável), diz mais sobre nós do que sobre o mercado da arte, diz Stephenson. “A psicologia cognitiva sugere que os humanos podem distinguir entre objetos praticamente idênticos com base num intrincado conjunto de interesses, crenças e intenções socialmente aceitos”, afirma. Seu valor tem, portanto, um componente social.No começo de maio, o Twitter de Kyle Swenson começou a se encher de macacos. Macacos com óculos de sol, macacos com camisas havaianas, macacos com gorros de marinheiro, sorrisos congelados e caretas enfastiadas. Swenson achou tudo aquilo meio esquisito. Até que esse vendedor da Flórida, de 25 anos, comprou seu próprio avatar de macaco e entendeu tudo. Entrou assim para o Bored Ape Yacht Clube (“iate-clube dos símios entediados”), um site que vende avatares associados a NFTs. Foi lançado em 30 de abril, oferecendo 10.000 imagens de personagens. Cada avatar, com uma estética de desenho animado e diferentes características que o tornam único, foi posto à venda por 200 dólares (cerca de mil reais). Esgotaram-se em um dia. A maioria dos usuários comprou vários para revender ou trocar. Hoje, só podem ser adquiridos de segunda mão na plataforma Open Sea. O mais barato custa 45.000 dólares. É o criptomercado, amigo.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nCada macaco tem seu preço. Alguns, os mais estranhos, alcançam cifras astronômicas. Outros, mais comuns, podem ser obtidos mais facilmente. De certo modo, são como figurinhas. Só que neste caso cada figurinha movimenta milhares de dólares. Swenson tem dois Bored Apes, dois Bored Ape Kennel, alguns Goatz, mais uns Pudgy Penguins, Alien Boys… Todos eles são parte de diferentes coleções de NFTs. Assim como nas bancas havia figurinhas de jogadores de futebol e dos filmes da Disney, existem na internet coleções de NFTs de todo tipo. Os Bored Apes foram os últimos a entrarem na moda. Os primeiros, e mais bem-sucedidos, foram os CriptoPunks. Uma destas imagens de oito bits foi vendida em maio pela Christie’s por quase 17 milhões de dólares.Mas por que alguém paga tanto dinheiro por algo que, afinal de contas, não deixa de ser arquivo JPG? “Do ponto de vista artístico, eu diria que eles são lamentáveis”, admite o especialista em propriedade intelectual Andrés Guadamuz, “mas o valor dos CriptoPunks é terem sido os primeiros”. Concorda com ele a pesquisadora Primavera de Filippi, que, mesmo reconhecendo sua simplicidade, os define como vanguardistas e destaca sua semelhança com a obra de um papa da arte contemporânea. “É como [Marcel] Duchamp, que foi o primeiro a criar obras ready-made [objetos cotidianos que se transformavam em arte pelo simples contexto em que eram inseridos]. Por isso suas obras têm valor, por serem pioneiras.”Macaco segue macacoA primeira regra do Bored Ape Yacht Club é simples: “Macaco segue macaco”. E Kyle Swenson confirma que isso é cumprido à risca. “Antes de entrar, eu quase não tinha seguidores no Twitter, agora tenho alguns milhares”, conta com orgulho. O componente social destas comunidades NFTs é importante; não se trata de conseguir mais repercussão no Twitter, e sim de obter status e fazer barulho em torno do arquivo colecionável, para que este se valorize ainda mais. O que tem um lado cool e, às vezes, ainda deixa a pessoa mais rica.Não há iates nem macacos de verdade, mas o Bored Ape Yacht Club funciona realmente como um clube social. “Quando você compra um personagem, entra para uma comunidade”, diz Swenson, que lançou o Bored Ape Gazette, um jornal que resenha as notícias mais relevantes dessa comunidade. Matt Stephenson confirma que há um grande componente de psicologia social na febre desses colecionáveis. “Definitivamente há uma sensação divertida, inclusive infantil, em colecionar NFTs”, diz. “E mostrá-los aos seus amigos, colecionar os raros… é definitivamente uma parte do atrativo.”Esse especialista acredita que o sucesso dos NFTs colecionáveis depende da economia da atenção. E ninguém a representa melhor no ambiente da internet que as redes sociais. A foto de perfil de Stephenson no Twitter é a de um macaco com semblante engraçado. É fácil reconhecer nele um dos 10.000 avatares do Bored Ape Yacht Clube. Foi um presente, conta, “por isso tem um gorro de aniversário”. Stephenson, como muitos outros, se juntou à festa. E esta, por enquanto, não tem hora para terminar.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":12646,"excerpt":"Esses arquivos impossíveis de copiar têm sido vendidos por valores recordes nos últimos meses. Mas especialistas alertam que a especulação e o desconhecimento alimentam apostas cada vez mais arriscadas","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/5k2qkEYPT_xghC0SyC3BiVyQals=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZAJG47OTKVD4NJY3RCUEROBSJY.jpeg","url":"https://brasil.elpais.com/cultura/2021-09-18/euforia-na-arte-digital-bolha-ou-revolucao-dos-nfts.html"},"es-es":{"title":"Euforia en el arte digital: ¿burbuja o revolución de los NFT?","byline":"Enrique Alpañés","content":["<p>Ese día, en la casa de subastas Christie’s, nadie levantó la paleta, no sonó el repiqueteo del martillo. Y sin embargo, se llevó a cabo una de las pujas más importantes de los últimos años.<i> </i><a href=\"https://elpais.com/cultura/2021-03-11/christies-vende-su-primera-obra-digital-por-mas-de-57-millones-de-euros.html\" target=\"_blank\"><i>The First 5000 Days</i></a><i>,</i> del artista conocido como <a href=\"https://elpais.com/icon-design/arte/2021-03-23/quien-es-beeple-el-artista-que-acaba-de-vender-un-archivo-digital-por-57-millones-de-euros.html\" target=\"_blank\">Beeple</a>, se vendió el pasado 11 de marzo por 69,3 millones de dólares. “Es el tercer precio más alto jamás alcanzado por un artista vivo”, señala Beatriz Ordovás, directora del departamento de arte de posguerra y contemporáneo de Christie’s España. Pero esta venta marcó un hito no tanto por el precio, sino por ser la primera vez que una gran casa de subastas ofrecía una obra de arte digital, pagada en criptomonedas y subastada en línea. La autenticidad de la obra de Beeple estaba garantizada por un <a href=\"https://elpais.com/ideas/2021-03-13/puede-un-tuit-ser-una-obra-de-arte.html\"><i>non-fungible token</i> (NFT)</a>, un certificado digital único que se asocia a un archivo. En un mundo en el que todo se puede replicar con un simple copiar y pegar, los NFT otorgan singularidad a una imagen, la dotan del valor de lo exclusivo. “Funcionan como una garantía de autenticidad”, explica Ordovás. La obra de Beeple, un enorme <i>collage</i> compuesto por 5.000 ilustraciones, puede tener un valor artístico. Pero es el NFT el que la dota de un valor económico. Hay quienes ven en estos activos una revolución que cambiará para siempre el mundo del arte. Y quienes denuncian el crecimiento de una burbuja económica. Una que, cuando estalle, no dejará más rastro que un montón de humo.</p>","<p>Antes de hacer historia en Christie’s, el valor medio de una obra de Beeple rondaba los 100 dólares. “Los artistas digitales no podían vender su arte como los que trabajaban lo físico. Los NFT han acabado con esta discriminación”, explica Primavera De Filippi, investigadora del Centro Berkman-Klein de Internet y Sociedad de la Universidad de Harvard y del Centro Nacional Francés de Investigación Científica. De Filippi tiene una visión optimista de esta tecnología. Cree que ha puesto en valor el trabajo de artistas como Beeple replicando en el mundo digital las limitaciones del físico: “Los NFT han creado artificialmente una forma de escasez digital y esto revaloriza una obra”. Afirma la experta que esta tecnología ha introducido a <a href=\"https://elpais.com/eps/2021-06-09/instrucciones-para-convertirse-en-criptoartista.html\" target=\"_blank\">nuevos artistas</a> en el mercado del arte. También a nuevos compradores.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/icon-design/arte/2021-05-15/de-verdad-es-arte-el-street-art-y-los-nft-banksy-kaws-okuda-o-beeple-a-juicio.html?rel=listapoyo\">¿De verdad son arte el &#39;street art&#39; y los NFT? </a></li><li><a href=\"https://elpais.com/mexico/2021-09-05/subastar-un-meme-en-millones-de-dolares-la-imparable-moda-del-criptoarte-llega-a-latinoamerica.html?rel=listapoyo\">La imparable moda del criptoarte llega a Latinoamérica</a></li><li><a href=\"https://elpais.com/mexico/2021-06-25/vendida-por-90000-pesos-asi-es-la-primera-pieza-de-cripto-arte-subastada-en-mexico.html?rel=listapoyo\">La primera pieza de criptoarte subastada en México</a></li></ul></section>","<p>Según el <a href=\"https://nonfungible.com/subscribe/nft-report-2020\" target=\"_blank\">Informe NFT 2020,</a> el valor del mercado de arte digital creció un 299% el año pasado. Y es solo la punta del iceberg: esta tecnología se puede asociar al <a href=\"https://smoda.elpais.com/moda/criptomoda-nft-mercado-lujo/\" target=\"_blank\">mercado del lujo</a>, a los videojuegos, a la música… El <a href=\"https://elpais.com/tecnologia/2021-03-23/el-primer-tuit-de-la-historia-vendido-por-29-millones-de-dolares.html\" target=\"_blank\">primer tuit de Jack Dorsey</a>, uno de los creadores de Twitter, se vendió asociado a un NFT por casi tres millones de dólares en marzo. Pocos días después, un meme (Nyan the Cat, un gato con una estela arcoíris) alcanzó los 600.000 dólares. <i>The New York Times </i>analizó entonces el fenómeno con <a href=\"https://elpais.com/tecnologia/2021-03-26/una-columna-del-new-york-times-vendida-por-unos-478573-euros.html\" target=\"_blank\">una columna</a> cuyo titular ya lo decía todo: “Este artículo se subastó en 560.000 dólares (y te contamos por qué)”.</p>","<p>La subasta de NFT desborda los elementos puramente tecnológicos. El cantante The Weeknd vendió el pasado abril una colección de música y vídeos, asociados a un NFT, por dos millones. Ozuna, Steve Aoki y otros músicos también se han lanzado a este mercado emergente. <a href=\"https://cincodias.elpais.com/cincodias/2021/08/31/album/1630431510_181427.html#foto_gal_6\" target=\"_blank\">El Museo del Ermitage</a>, en San Petersburgo, va a fotografiar sus obras y a <i>tokenizarlas,</i> vendiendo por miles de dólares imágenes que son de dominio público. Prácticamente cualquier activo es susceptible de ser vendido por una cantidad astronómica.</p>","<figure><img alt=\"The First 5,000 Days, del artista conocido como Beeple, que se vendió el 11 de marzo de 2021 por 69.3 millones de dólares en Christie&#39;s.\" width=\"3999\" height=\"2250\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/0t3InINvni41bWuEfDE-7mHF5Dw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NGCA3OTDEVBVNGDKZYPBM5N3GU.jpeg\" srcset=\"https://imagenes.elpais.com/resizer/0t3InINvni41bWuEfDE-7mHF5Dw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NGCA3OTDEVBVNGDKZYPBM5N3GU.jpeg 414w,https://imagenes.elpais.com/resizer/hdjQnliJpElOnt4HXyt86RBCGRc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NGCA3OTDEVBVNGDKZYPBM5N3GU.jpeg 640w,https://imagenes.elpais.com/resizer/G9t9Mi3egNlphZVLd-cp72gZIxo=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NGCA3OTDEVBVNGDKZYPBM5N3GU.jpeg 1000w,https://imagenes.elpais.com/resizer/YLKPZMGhbTWbRrvPvzYY6h7Gf6I=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NGCA3OTDEVBVNGDKZYPBM5N3GU.jpeg 1960w\"/><figcaption><span>The First 5,000 Days, del artista conocido como Beeple, que se vendió el 11 de marzo de 2021 por 69.3 millones de dólares en Christie&#39;s.</span></figcaption></figure>","<p><b>Precios astronómicos… e ilusorios</b></p>","<p>Los NFT no se <a href=\"https://elpais.com/tecnologia/2021-03-31/la-vida-antes-de-los-nft-asi-se-compra-y-vende-arte-digital-sin-mediar-criptomoneda.html\" target=\"_blank\">compran</a> con dinero de curso legal, sino con <a href=\"https://elpais.com/economia/2021-06-06/criptomonedas-la-revolucion-del-dinero-que-de-momento-es-solo-especulacion.html\" target=\"_blank\">criptomonedas</a>. Estas son divisas digitales, descentralizadas y basadas, como los NFT, en la tecnología de cadena de bloques, que garantiza la veracidad de las operaciones por internet. La criptomoneda de uso más común en la compraventa de NFT es el ethereum. Su valor ha escalado más de un 1.700% desde principios de 2020. Muchos creen que este crecimiento no es orgánico. “Está claro que hay especulación”, apunta Andrés Guadamuz, profesor en la Universidad de Sussex experto en propiedad intelectual en el entorno telemático. “A muchos de los que hemos estado observando este mundo nos ha pillado por sorpresa esta moda”. Guadamuz sitúa el punto de inflexión a principios de este año, y señala la venta del NFT de Beeple como el empujón definitivo de una tendencia cuya tracción, no obstante, empieza a dar signos de agotamiento.</p>","<p>La actividad asociada a los NFT ha variado enormemente en todas las métricas rastreables. El número de personas que utilizan los mercados NFT cayó un 80% desde el máximo de 650.000 personas de inicios de año a unas 128.000 la primera semana de agosto. En cuanto al volumen de ventas, el pasado febrero rozaba unos impresionantes 200 millones de dólares. El interés se redujo drásticamente en los meses sucesivos, anotando apenas 25 millones en mayo, según la web <a href=\"https://www.statista.com/statistics/1243853/nifty-gateway-nft-monthly-sales-worldwide/\" target=\"_blank\">Statista</a>. Algunos veían en estas señales la agonía de los NFT. Otros creían que solo probaban su extrema volatilidad. El mercado ha acabado dando la razón a estos últimos, pues en agosto las ventas de NFT marcaron un nuevo récord (206 millones de dólares). Nadie sabe el camino que tomarán en los siguientes meses. “El ethereum es una criptodivisa muy inestable”, señala Guadamuz. “Y por lo tanto, los precios astronómicos de los que hablamos son, en cierta medida, ilusorios”. El valor cambiante de esta criptomoneda y la imposibilidad de su uso cotidiano empuja a los inversores a hacer apuestas arriesgadas, cada vez más desconectadas del mundo real. Es como si jugaran al póquer con dinero del Monopoly. “Esto es muy real”, discrepa la investigadora Primavera De Filippi. “No puedes hacer la compra con ethereum, pero puedes cambiarlo por monedas de curso legal cuando quieras. Es como decir que el oro es un activo ficticio porque no puedes ir a comprar el pan con lingotes de oro”.</p>","<figure><img alt=\"CryptoPunks (obras NFT) expuestos en Nueva York en mayo.\" width=\"6192\" height=\"4128\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/-vSXGAvCRWH9UWZpgtIFjJXnJYs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/L6WEBFUCNFGVXFCAGXJ5BF5E24.jpeg\" srcset=\"https://imagenes.elpais.com/resizer/-vSXGAvCRWH9UWZpgtIFjJXnJYs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/L6WEBFUCNFGVXFCAGXJ5BF5E24.jpeg 414w,https://imagenes.elpais.com/resizer/yBsmLXqvvs4WbGtZM1L-cow9bpY=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/L6WEBFUCNFGVXFCAGXJ5BF5E24.jpeg 640w,https://imagenes.elpais.com/resizer/bSs6ncz_9_2PdvfeSEmleWm8Dis=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/L6WEBFUCNFGVXFCAGXJ5BF5E24.jpeg 1000w,https://imagenes.elpais.com/resizer/HxsjH0lnfZzsXL5KvlVlnK92jcg=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/L6WEBFUCNFGVXFCAGXJ5BF5E24.jpeg 1960w\"/><figcaption><span>CryptoPunks (obras NFT) expuestos en Nueva York en mayo.</span><span></span></figcaption></figure>","<p>La especulación es parte del coleccionismo de arte desde mucho antes de que aparecieran los NFT. Pero la novedad y el desconocimiento de esta tecnología hace que sea aquí mucho más arriesgada. “Operar con instrumentos nuevos y relativamente desconocidos, como los NFT, no es tanto un modo de inversión como una apuesta”, asegura Jo Michell, profesor asociado en la Escuela de Económicas de Bristol. La apuesta es arriesgada, pues los cambios de tendencia, en este mercado, no obedecen a comportamientos relativamente predecibles como la marcha de una empresa o la carrera de un artista. “Gran parte de la acción está impulsada por el comportamiento de persecución de rebaño”, apunta Michell. Y en el rebaño del criptoarte, no todas las reses valen lo mismo. “Las grandes fortunas están dispuestas a gastar abultadas sumas de dinero en símbolos de estatus, como los NFT”, afirma el economista. “Esto lleva a que otros inversores más humildes las imiten, pensando que es una forma fácil de ganar dinero”. Pero no siempre es así.</p>","<p><b>Psicoanalizando al coleccionista</b></p>","<p>Hay otro aspecto, más allá del económico, que podría explicar el porqué de la fiebre del criptoarte. La psicología. El apego emocional a ciertos ar­tícu­los, el estatus social que les atribuimos, afecta a nuestra comprensión de su valor. En ese mecanismo se basa el coleccionismo, desde <a href=\"https://elpais.com/retina/2018/10/17/tendencias/1539785153_079575.html\" target=\"_blank\">la filatelia</a> hasta <a href=\"https://elpais.com/elpais/2020/04/16/icon_design/1587025998_695784.html\" target=\"_blank\">la crisis de los tulipanes</a>, cuando los bulbos de esta flor alcanzaron precios desorbitados en la Holanda del siglo XVII. Entonces se llegaron a cambiar bulbos por mansiones, en el ejemplo más salvaje de cómo el coleccionismo puede generar burbujas económicas.</p>","<p>Matt Stephenson es doctorando en la Universidad de Columbia. Investiga la economía del comportamiento y los NFT desde una perspectiva psicológica. “La gente está entusiasmada con ellos porque tienen ciertas propiedades de los objetos del mundo ­real a las que estamos acostumbrados”, explica. “Son únicos, se pueden poseer, vender, destruir y rastrear a través del tiempo. Como resultado, si un artista crea arte NFT, tiene las mismas propiedades que un cuadro tradicional”.</p>","<p>El hecho de que la gente pague millones por un NFT pero no por un archivo JPG (otro formato digital con el que se guardan imágenes) dice más sobre nosotros que sobre el mercado del arte, señala Stephenson. “La psicología cognitiva sugiere que los humanos pueden distinguir entre objetos prácticamente idénticos en base a un intrincado conjunto de intereses, creencias e intenciones socialmente aceptados”, afirma. Su valor tiene por tanto un componente social.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/economia/2021-04-12/los-tokens-un-mercado-que-sobrevuela-la-realidad.html?rel=listapoyo\">Los ‘tokens’, un mercado que sobrevuela la realidad</a></li><li><a href=\"https://elpais.com/icon-design/arte/2021-05-19/impacto-medioambiental-dinero-no-regulado-y-activos-de-inversion-de-alto-riesgo-el-reto-de-espana-frente-a-los-nft.html?rel=listapoyo\">El reto de España frente a los NFT</a></li></ul></section>","<p><b>¡Te lo cambio!</b></p>","<p>A principios de mayo, el Twitter de Kyle Swenson se empezó a llenar de monos. Monos con gafas de sol, monos con camisas hawaianas, monos con gorros de marinero, sonrisas congeladas y muecas hastiadas. Todo era un poco raro, pensó Swenson. Hasta que este vendedor de Florida de 25 años compró su propio avatar de mono y lo entendió todo. Entró así en el <a href=\"https://boredapeyachtclub.com/#/\" target=\"_blank\">Bored Ape Yacht Club</a> (club de yates de simios aburridos), una web en la que se venden avatares asociados a NFT. Se lanzó el pasado 30 de abril, poniendo a la venta 10.000 imágenes de primates. Cada avatar, con una estética de dibujo animado y distintas características que lo hacen único, salió al mercado por un precio de unos 200 dólares. Desaparecieron en un día. La mayoría de usuarios compraron varios para revenderlos o intercambiarlos. Hoy solo se pueden adquirir de segunda mano en la plataforma Open Sea. El más barato sale a unos 45.000 dólares. Es el criptomercado, amigo.</p>","<p>No todos los monos cuestan igual. Hay algunos, los más raros, que alcanzan cifras astronómicas. Otros, más corrientes, se pueden conseguir con más facilidad. En cierto modo son como los cromos. Solo que en este caso, con cada cromo, se mueven miles de dólares.</p>","<p>Swenson tiene dos Bored Apes, dos Bored Ape Kennel, algunos Goatz, unos Pudgy Penguins, Alien Boys… Todos estos son parte de distintas colecciones de NFT. Igual que en el quiosco había cromos de futbolistas y de películas Disney, en internet hay colecciones de NFT de todo tipo. Los Bored Apes han sido los últimos en ponerse de moda. Los primeros, y más exitosos, fueron los CriptoPunks. Una de estas imágenes de ocho bits se vendió en Christie’s el pasado mayo por casi 17 millones de dólares.</p>","<p>Pero, ¿por qué la gente paga estas cantidades desorbitadas por lo que no deja de ser un archivo jpg? “Desde el punto de vista artístico, te diría que son una cochinada”, confiesa el experto en propiedad intelectual Andrés Guadamuz, “pero el valor que tienen los CriptoPunks es que fueron los primeros”. Coincide con él la investigadora Primavera De Filippi, que aun reconociendo su simplicidad, los define como <i>avantgardistas, </i>y destaca su similitud con la obra de un pope del arte contemporáneo. “Es como <a href=\"https://elpais.com/cultura/2017/04/05/babelia/1491393062_865228.html#?rel=mas\" target=\"_blank\">[Marcel] Duchamp</a>, que fue <a href=\"https://elpais.com/espana/catalunya/2021-06-26/del-urinario-de-duchamp-a-los-platos-de-tapies.html\" target=\"_blank\">el primero en crear obras <i>ready-made</i></a> [objetos cotidianos que se transformaban en arte solo por el contexto]. Por eso sus obras tienen valor, por ser pioneras”.</p>","<p><b>Mono sigue a mono</b></p>","<p>La primera regla del Bored Ape Yacht Club es simple: “Mono sigue a mono”. Y Kyle Swenson confirma que se cumple a rajatabla. “Antes de unirme apenas tenía seguidores en Twitter, ahora tengo un par de miles”, confiesa con orgullo. El componente social de estas comunidades NFT es importante, no se trata de conseguir más repercusión en Twitter, sino de obtener estatus y crear ruido en torno al coleccionable para que este se revalorice. Lo que te hace más guay, a veces, te hace más rico.</p>","<p>No hay yates ni monos, pero el Bored Ape Yacht Club realmente funciona como un club social. “Cuando compras un primate te unes a una comunidad”, asegura Swenson, que ha creado<a href=\"https://www.theboredapegazette.com/\" target=\"_blank\"> <i>Bored Ape Gazette</i></a><i>, </i>un periódico para reseñar las noticias más relevantes de esta comunidad.Matt Stephenson confirma que hay un gran componente de psicología social en el auge de estos coleccionables. “Definitivamente hay una sensación divertida, incluso infantil, en coleccionar NFT”, asegura. “Y mostrárselos a tus amigos, coleccionar los raros… es definitivamente una parte del atractivo”.</p>","<p>Este experto cree que el éxito de los coleccionables NFT depende de la economía de la atención. Y nadie la representa mejor en el entorno <i>on line</i> que las redes sociales. La foto de perfil de Stephenson en Twitter es la de un mono con gesto divertido. Es fácil reconocer en él a uno de los 10.000 avatares del Bored Ape Yacht Club. Fue un regalo, reconoce. “Por eso tiene un gorro de cumpleaños”. Stephenson, como muchos otros, se ha unido a la fiesta. Y esta, de momento, parece lejos de acabar.</p>","<p><a href=\"https://eur01.safelinks.protection.outlook.com/?url=https%3A%2F%2Fplus.elpais.com%2Fnewsletters%2Flnp%2F1%2F398&amp;data=04%7C01%7Cgdelser%40grupoprisa.com%7C6d927260ec0049f7d85408d92028fd12%7Cc4fd49f3e15a44d882e2c909735d2e45%7C0%7C0%7C637576182693994301%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C1000&amp;sdata=n19423in%2Fq91jJ7HsGFtYWt%2Fl4NFxQ9h71jgFpN%2BNZk%3D&amp;reserved=0\"><i>Suscríbete aquí </i></a><i>a la newsletter semanal de Ideas.</i></p>"],"textContent":"Ese día, en la casa de subastas Christie’s, nadie levantó la paleta, no sonó el repiqueteo del martillo. Y sin embargo, se llevó a cabo una de las pujas más importantes de los últimos años. The First 5000 Days, del artista conocido como Beeple, se vendió el pasado 11 de marzo por 69,3 millones de dólares. “Es el tercer precio más alto jamás alcanzado por un artista vivo”, señala Beatriz Ordovás, directora del departamento de arte de posguerra y contemporáneo de Christie’s España. Pero esta venta marcó un hito no tanto por el precio, sino por ser la primera vez que una gran casa de subastas ofrecía una obra de arte digital, pagada en criptomonedas y subastada en línea. La autenticidad de la obra de Beeple estaba garantizada por un non-fungible token (NFT), un certificado digital único que se asocia a un archivo. En un mundo en el que todo se puede replicar con un simple copiar y pegar, los NFT otorgan singularidad a una imagen, la dotan del valor de lo exclusivo. “Funcionan como una garantía de autenticidad”, explica Ordovás. La obra de Beeple, un enorme collage compuesto por 5.000 ilustraciones, puede tener un valor artístico. Pero es el NFT el que la dota de un valor económico. Hay quienes ven en estos activos una revolución que cambiará para siempre el mundo del arte. Y quienes denuncian el crecimiento de una burbuja económica. Una que, cuando estalle, no dejará más rastro que un montón de humo.Antes de hacer historia en Christie’s, el valor medio de una obra de Beeple rondaba los 100 dólares. “Los artistas digitales no podían vender su arte como los que trabajaban lo físico. Los NFT han acabado con esta discriminación”, explica Primavera De Filippi, investigadora del Centro Berkman-Klein de Internet y Sociedad de la Universidad de Harvard y del Centro Nacional Francés de Investigación Científica. De Filippi tiene una visión optimista de esta tecnología. Cree que ha puesto en valor el trabajo de artistas como Beeple replicando en el mundo digital las limitaciones del físico: “Los NFT han creado artificialmente una forma de escasez digital y esto revaloriza una obra”. Afirma la experta que esta tecnología ha introducido a nuevos artistas en el mercado del arte. También a nuevos compradores.Más información¿De verdad son arte el 'street art' y los NFT? La imparable moda del criptoarte llega a LatinoaméricaLa primera pieza de criptoarte subastada en MéxicoSegún el Informe NFT 2020, el valor del mercado de arte digital creció un 299% el año pasado. Y es solo la punta del iceberg: esta tecnología se puede asociar al mercado del lujo, a los videojuegos, a la música… El primer tuit de Jack Dorsey, uno de los creadores de Twitter, se vendió asociado a un NFT por casi tres millones de dólares en marzo. Pocos días después, un meme (Nyan the Cat, un gato con una estela arcoíris) alcanzó los 600.000 dólares. The New York Times analizó entonces el fenómeno con una columna cuyo titular ya lo decía todo: “Este artículo se subastó en 560.000 dólares (y te contamos por qué)”.La subasta de NFT desborda los elementos puramente tecnológicos. El cantante The Weeknd vendió el pasado abril una colección de música y vídeos, asociados a un NFT, por dos millones. Ozuna, Steve Aoki y otros músicos también se han lanzado a este mercado emergente. El Museo del Ermitage, en San Petersburgo, va a fotografiar sus obras y a tokenizarlas, vendiendo por miles de dólares imágenes que son de dominio público. Prácticamente cualquier activo es susceptible de ser vendido por una cantidad astronómica.The First 5,000 Days, del artista conocido como Beeple, que se vendió el 11 de marzo de 2021 por 69.3 millones de dólares en Christie's.Precios astronómicos… e ilusoriosLos NFT no se compran con dinero de curso legal, sino con criptomonedas. Estas son divisas digitales, descentralizadas y basadas, como los NFT, en la tecnología de cadena de bloques, que garantiza la veracidad de las operaciones por internet. La criptomoneda de uso más común en la compraventa de NFT es el ethereum. Su valor ha escalado más de un 1.700% desde principios de 2020. Muchos creen que este crecimiento no es orgánico. “Está claro que hay especulación”, apunta Andrés Guadamuz, profesor en la Universidad de Sussex experto en propiedad intelectual en el entorno telemático. “A muchos de los que hemos estado observando este mundo nos ha pillado por sorpresa esta moda”. Guadamuz sitúa el punto de inflexión a principios de este año, y señala la venta del NFT de Beeple como el empujón definitivo de una tendencia cuya tracción, no obstante, empieza a dar signos de agotamiento.La actividad asociada a los NFT ha variado enormemente en todas las métricas rastreables. El número de personas que utilizan los mercados NFT cayó un 80% desde el máximo de 650.000 personas de inicios de año a unas 128.000 la primera semana de agosto. En cuanto al volumen de ventas, el pasado febrero rozaba unos impresionantes 200 millones de dólares. El interés se redujo drásticamente en los meses sucesivos, anotando apenas 25 millones en mayo, según la web Statista. Algunos veían en estas señales la agonía de los NFT. Otros creían que solo probaban su extrema volatilidad. El mercado ha acabado dando la razón a estos últimos, pues en agosto las ventas de NFT marcaron un nuevo récord (206 millones de dólares). Nadie sabe el camino que tomarán en los siguientes meses. “El ethereum es una criptodivisa muy inestable”, señala Guadamuz. “Y por lo tanto, los precios astronómicos de los que hablamos son, en cierta medida, ilusorios”. El valor cambiante de esta criptomoneda y la imposibilidad de su uso cotidiano empuja a los inversores a hacer apuestas arriesgadas, cada vez más desconectadas del mundo real. Es como si jugaran al póquer con dinero del Monopoly. “Esto es muy real”, discrepa la investigadora Primavera De Filippi. “No puedes hacer la compra con ethereum, pero puedes cambiarlo por monedas de curso legal cuando quieras. Es como decir que el oro es un activo ficticio porque no puedes ir a comprar el pan con lingotes de oro”.CryptoPunks (obras NFT) expuestos en Nueva York en mayo.La especulación es parte del coleccionismo de arte desde mucho antes de que aparecieran los NFT. Pero la novedad y el desconocimiento de esta tecnología hace que sea aquí mucho más arriesgada. “Operar con instrumentos nuevos y relativamente desconocidos, como los NFT, no es tanto un modo de inversión como una apuesta”, asegura Jo Michell, profesor asociado en la Escuela de Económicas de Bristol. La apuesta es arriesgada, pues los cambios de tendencia, en este mercado, no obedecen a comportamientos relativamente predecibles como la marcha de una empresa o la carrera de un artista. “Gran parte de la acción está impulsada por el comportamiento de persecución de rebaño”, apunta Michell. Y en el rebaño del criptoarte, no todas las reses valen lo mismo. “Las grandes fortunas están dispuestas a gastar abultadas sumas de dinero en símbolos de estatus, como los NFT”, afirma el economista. “Esto lleva a que otros inversores más humildes las imiten, pensando que es una forma fácil de ganar dinero”. Pero no siempre es así.Psicoanalizando al coleccionistaHay otro aspecto, más allá del económico, que podría explicar el porqué de la fiebre del criptoarte. La psicología. El apego emocional a ciertos ar­tícu­los, el estatus social que les atribuimos, afecta a nuestra comprensión de su valor. En ese mecanismo se basa el coleccionismo, desde la filatelia hasta la crisis de los tulipanes, cuando los bulbos de esta flor alcanzaron precios desorbitados en la Holanda del siglo XVII. Entonces se llegaron a cambiar bulbos por mansiones, en el ejemplo más salvaje de cómo el coleccionismo puede generar burbujas económicas.Matt Stephenson es doctorando en la Universidad de Columbia. Investiga la economía del comportamiento y los NFT desde una perspectiva psicológica. “La gente está entusiasmada con ellos porque tienen ciertas propiedades de los objetos del mundo ­real a las que estamos acostumbrados”, explica. “Son únicos, se pueden poseer, vender, destruir y rastrear a través del tiempo. Como resultado, si un artista crea arte NFT, tiene las mismas propiedades que un cuadro tradicional”.El hecho de que la gente pague millones por un NFT pero no por un archivo JPG (otro formato digital con el que se guardan imágenes) dice más sobre nosotros que sobre el mercado del arte, señala Stephenson. “La psicología cognitiva sugiere que los humanos pueden distinguir entre objetos prácticamente idénticos en base a un intrincado conjunto de intereses, creencias e intenciones socialmente aceptados”, afirma. Su valor tiene por tanto un componente social.Más informaciónLos ‘tokens’, un mercado que sobrevuela la realidadEl reto de España frente a los NFT¡Te lo cambio!A principios de mayo, el Twitter de Kyle Swenson se empezó a llenar de monos. Monos con gafas de sol, monos con camisas hawaianas, monos con gorros de marinero, sonrisas congeladas y muecas hastiadas. Todo era un poco raro, pensó Swenson. Hasta que este vendedor de Florida de 25 años compró su propio avatar de mono y lo entendió todo. Entró así en el Bored Ape Yacht Club (club de yates de simios aburridos), una web en la que se venden avatares asociados a NFT. Se lanzó el pasado 30 de abril, poniendo a la venta 10.000 imágenes de primates. Cada avatar, con una estética de dibujo animado y distintas características que lo hacen único, salió al mercado por un precio de unos 200 dólares. Desaparecieron en un día. La mayoría de usuarios compraron varios para revenderlos o intercambiarlos. Hoy solo se pueden adquirir de segunda mano en la plataforma Open Sea. El más barato sale a unos 45.000 dólares. Es el criptomercado, amigo.No todos los monos cuestan igual. Hay algunos, los más raros, que alcanzan cifras astronómicas. Otros, más corrientes, se pueden conseguir con más facilidad. En cierto modo son como los cromos. Solo que en este caso, con cada cromo, se mueven miles de dólares.Swenson tiene dos Bored Apes, dos Bored Ape Kennel, algunos Goatz, unos Pudgy Penguins, Alien Boys… Todos estos son parte de distintas colecciones de NFT. Igual que en el quiosco había cromos de futbolistas y de películas Disney, en internet hay colecciones de NFT de todo tipo. Los Bored Apes han sido los últimos en ponerse de moda. Los primeros, y más exitosos, fueron los CriptoPunks. Una de estas imágenes de ocho bits se vendió en Christie’s el pasado mayo por casi 17 millones de dólares.Pero, ¿por qué la gente paga estas cantidades desorbitadas por lo que no deja de ser un archivo jpg? “Desde el punto de vista artístico, te diría que son una cochinada”, confiesa el experto en propiedad intelectual Andrés Guadamuz, “pero el valor que tienen los CriptoPunks es que fueron los primeros”. Coincide con él la investigadora Primavera De Filippi, que aun reconociendo su simplicidad, los define como avantgardistas, y destaca su similitud con la obra de un pope del arte contemporáneo. “Es como [Marcel] Duchamp, que fue el primero en crear obras ready-made [objetos cotidianos que se transformaban en arte solo por el contexto]. Por eso sus obras tienen valor, por ser pioneras”.Mono sigue a monoLa primera regla del Bored Ape Yacht Club es simple: “Mono sigue a mono”. Y Kyle Swenson confirma que se cumple a rajatabla. “Antes de unirme apenas tenía seguidores en Twitter, ahora tengo un par de miles”, confiesa con orgullo. El componente social de estas comunidades NFT es importante, no se trata de conseguir más repercusión en Twitter, sino de obtener estatus y crear ruido en torno al coleccionable para que este se revalorice. Lo que te hace más guay, a veces, te hace más rico.No hay yates ni monos, pero el Bored Ape Yacht Club realmente funciona como un club social. “Cuando compras un primate te unes a una comunidad”, asegura Swenson, que ha creado Bored Ape Gazette, un periódico para reseñar las noticias más relevantes de esta comunidad.Matt Stephenson confirma que hay un gran componente de psicología social en el auge de estos coleccionables. “Definitivamente hay una sensación divertida, incluso infantil, en coleccionar NFT”, asegura. “Y mostrárselos a tus amigos, coleccionar los raros… es definitivamente una parte del atractivo”.Este experto cree que el éxito de los coleccionables NFT depende de la economía de la atención. Y nadie la representa mejor en el entorno on line que las redes sociales. La foto de perfil de Stephenson en Twitter es la de un mono con gesto divertido. Es fácil reconocer en él a uno de los 10.000 avatares del Bored Ape Yacht Club. Fue un regalo, reconoce. “Por eso tiene un gorro de cumpleaños”. Stephenson, como muchos otros, se ha unido a la fiesta. Y esta, de momento, parece lejos de acabar.Suscríbete aquí a la newsletter semanal de Ideas.","length":12759,"excerpt":"La irrupción de estos archivos propicia ventas récord desde hace meses. Pero los expertos advierten de que la especulación y el desconocimiento alimentan apuestas cada vez más arriesgadas","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/5k2qkEYPT_xghC0SyC3BiVyQals=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZAJG47OTKVD4NJY3RCUEROBSJY.jpeg","url":"https://elpais.com/ideas/2021-09-18/euforia-en-el-arte-digital-burbuja-o-revolucion-de-los-nft.html"}}},"__N_SSG":true}