{"pageProps":{"page":{"id":"55e1ccfa368b56ac25ca0d7c63dbeb0a","pt-br":{"title":"‘Os Caminhos para a Liberdade’: Barry Jenkins viaja às profundezas da escravidão","byline":"Elsa Fernández-Santos","content":["<p>Na abertura de <i>Os caminhos para a liberdade</i>, adaptação do cineasta <a href=\"https://brasil.elpais.com/noticias/barry-jenkins/\" target=\"_blank\">Barry Jenkins</a> do romance que rendeu ao escritor Colson Whitehead o primeiro de seus dois <a href=\"https://brasil.elpais.com/noticias/premios-pulitzer/\" target=\"_blank\">prêmios Pulitzer</a>, uma imponente mulher negra recém-nascida enterra sua placenta, um escravo foge de marcha a ré, o espectro de outro desaparece em uma névoa de cinzas, a figura de um velho homem branco se detém com desconsolada tristeza, uma garota de cabelo afro caminha entre chamas e outra cai no vazio enquanto se ouve um bebê chorar. O diretor de<a href=\"https://brasil.elpais.com/brasil/2017/02/26/cultura/1488135116_854485.html\" target=\"_blank\"> <i>Moonlight</i> </a>precisa de apenas alguns minutos para nos introduzir no rosário da dor, mistério e cativante beleza de sua epopeia de mais de 10 horas, em 10 capítulos, sobre um dos piores fantasmas de seu país. Um panorama arrepiante sustentado por uma fantasia infantil: uma ferrovia subterrânea que nunca existiu, uma história para crianças que funciona como metáfora da rede clandestina de abolicionistas que ajudou a libertar milhares de<a href=\"https://brasil.elpais.com/noticias/esclavitud/\" target=\"_blank\"> escravos.</a></p>","<section><h3>Mais informações </h3></section>","<p><i>Os caminhos para a liberdade</i>, que estreou na <a href=\"https://brasil.elpais.com/noticias/amazon/\" target=\"_blank\">Amazon Prime Video,</a> apresenta a arriscada e atroz aventura de Cora, uma escrava fugitiva que busca sua mãe e a liberdade, e a de um caçador de escravos, Arnold Ridgeway, que foge do pai antiescravista para abraçar o inferno. Entre as aspirações, cicatrizes e demônios desses dois fascinantes personagens, Jenkins constrói uma série, tão bela e onírica quanto crua, sobre o trauma da escravidão com uma plasticidade (o branco-verde-amarelo meridional, o marrom-cinza-azul setentrional, a terra queimada do Tennessee...) que permite ao espectador empreender uma viagem de mil camadas, entre luzes e sombras, entre o Norte e o Sul, entre o passado e o presente, entre os vivos e os mortos.</p>","<p>Cora é a jovem escrava protagonista do livro de <i>Whitehead </i>e também é o centro da série. Interpretada pela atriz Thuso Mbedu, que está maravilhosa, como o resto do elenco, é uma mártir rebelde que, logo no início da série e com o semblante doloroso e desafiador que manterá durante toda a sua fuga, amaldiçoa a mãe por tê-la abandonado: “A primeira e a última coisa que me pediu foram desculpas”, diz. A mãe, Mabel, é um símbolo de liberdade na plantação. A única escrava que escorreu das garras do caçador interpretado por um impressionante Joel Edgerton, um personagem sombrio que viaja em sua carroça acompanhado por um enfeitado menino negro, Homer, seu fiel e inquietante assistente.</p>","<figure><img alt=\"Chase Dillon e Joel Edgerton, em ‘Os Caminhos para a Liberdade’\" width=\"2000\" height=\"1332\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/vnDLxpMsKeF9d8544z6PQ-XayTQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NIDADQMMAZCUFCNAHV2YB2DHO4.JPG\" srcset=\"https://imagens.brasil.elpais.com/resizer/vnDLxpMsKeF9d8544z6PQ-XayTQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NIDADQMMAZCUFCNAHV2YB2DHO4.JPG 414w,https://imagens.brasil.elpais.com/resizer/pFw_zuD_appGBy1MwfjT2OG0QoE=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NIDADQMMAZCUFCNAHV2YB2DHO4.JPG 640w,https://imagens.brasil.elpais.com/resizer/edH72fEE5qn3tz2piQXXtZN8Bv0=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NIDADQMMAZCUFCNAHV2YB2DHO4.JPG 1000w,https://imagens.brasil.elpais.com/resizer/ChK-oGiUCshlcNoXGQLRhsDxCYk=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NIDADQMMAZCUFCNAHV2YB2DHO4.JPG 1960w\"/><figcaption><span>Chase Dillon e Joel Edgerton, em ‘Os Caminhos para a Liberdade’</span><span></span></figcaption></figure>","<p>O pai do caçador é interpretado pelo britânico Peter Mullan em um capítulo (o quarto) que ―ao lado do brevíssimo sétimo e o décimo– está no topo desta ficção televisiva. Na pele de um personagem de força profética, Mullan representa o Grande Espírito, “aquele que nos conecta a todos”, para gravitar com sua poderosa presença ao longo da história. Jenkins dirige tão bem seus intérpretes que eles calam fundo, por mais episódicos que sejam seus papéis. Diante dos seus, às vezes, excessos de retórica visual, o cineasta sempre encontra o contrapeso da verdade dos atores.</p>","<p><i>Os caminhos para a liberdade</i> é uma série de ambições épicas cuja sabedoria narrativa transforma a fuga de uma escrava e a feroz perseguição por um messiânico caçador de recompensas em um acerto de contas entre pais e filhos. E também do próprio diretor com o pai fundador da linguagem do cinema norte-americano, D. W. Griffith, e o racismo de seu <i>Nascimento de uma Nação</i>. Uma volta às origens que nos obriga a olhar para a infância, um território em que Jenkins se movimenta com tanta naturalidade e compromisso que seu elenco de crianças (o pequeno Mack, Fanny Briggs, o demoníaco Homer, a própria Cora...) forma um corpo único em que a tragédia e a esperança andam de mãos dadas.</p>","<p>E por fim, e para além da musicalidade que envolve toda a série, há as canções que encerram cada episódio. Jogam com um anacronismo que a esta altura não é muito original se não fosse o bom gosto que destilam e que aqui, de alguma maneira, evocam o arrazoado antirracista<i> Love Is The Message</i>, <i>The Message  Is Death,</i> peça magistral do artista Arthur Jafa composta por um sangrento mosaico de imagens de arquivo no compasso da reza de <i>Ultralight Beam</i>, de <a href=\"https://brasil.elpais.com/noticias/kanye-west/\" target=\"_blank\">Kanye West.</a></p>","<figure><img alt=\"Cena do primeiro capítulo de ‘Os Caminhos para a Liberdade’. \" width=\"2000\" height=\"1332\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/ZKOKwkmYK1_8wDDNwlESFY7nkOc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWOLS6OHHJHRHPYC66DVT7HQBU.JPG\" srcset=\"https://imagens.brasil.elpais.com/resizer/ZKOKwkmYK1_8wDDNwlESFY7nkOc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWOLS6OHHJHRHPYC66DVT7HQBU.JPG 414w,https://imagens.brasil.elpais.com/resizer/yakcLXZbRT9-WAbdjLndIe-K3V4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWOLS6OHHJHRHPYC66DVT7HQBU.JPG 640w,https://imagens.brasil.elpais.com/resizer/e1ghdf3VtjBWh45-EBgvtZWJnF4=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWOLS6OHHJHRHPYC66DVT7HQBU.JPG 1000w,https://imagens.brasil.elpais.com/resizer/aeCKvBqKjlaryaYWxbcyYrGlPcI=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWOLS6OHHJHRHPYC66DVT7HQBU.JPG 1960w\"/><figcaption><span>Cena do primeiro capítulo de ‘Os Caminhos para a Liberdade’. </span><span><span>Atsushi Nishijima / Amazon Prime Video</span></span></figcaption></figure>","<section><h3>OS CAMINHOS PARA A LIBERDADE</h3><p>Diretor: Barry Jenkins.<br/>Elenco: Thuso Mbedu, Joel Edgerton, Chase Dillon, Aaron Pierre.<br/>Gênero: drama. Estados Unidos, 2021.<br/>Duração: 10 episódios.<br/>Plataforma: Amazon Prime Video.<br/></p></section>"],"textContent":"Na abertura de Os caminhos para a liberdade, adaptação do cineasta Barry Jenkins do romance que rendeu ao escritor Colson Whitehead o primeiro de seus dois prêmios Pulitzer, uma imponente mulher negra recém-nascida enterra sua placenta, um escravo foge de marcha a ré, o espectro de outro desaparece em uma névoa de cinzas, a figura de um velho homem branco se detém com desconsolada tristeza, uma garota de cabelo afro caminha entre chamas e outra cai no vazio enquanto se ouve um bebê chorar. O diretor de Moonlight precisa de apenas alguns minutos para nos introduzir no rosário da dor, mistério e cativante beleza de sua epopeia de mais de 10 horas, em 10 capítulos, sobre um dos piores fantasmas de seu país. Um panorama arrepiante sustentado por uma fantasia infantil: uma ferrovia subterrânea que nunca existiu, uma história para crianças que funciona como metáfora da rede clandestina de abolicionistas que ajudou a libertar milhares de escravos.Mais informações Os caminhos para a liberdade, que estreou na Amazon Prime Video, apresenta a arriscada e atroz aventura de Cora, uma escrava fugitiva que busca sua mãe e a liberdade, e a de um caçador de escravos, Arnold Ridgeway, que foge do pai antiescravista para abraçar o inferno. Entre as aspirações, cicatrizes e demônios desses dois fascinantes personagens, Jenkins constrói uma série, tão bela e onírica quanto crua, sobre o trauma da escravidão com uma plasticidade (o branco-verde-amarelo meridional, o marrom-cinza-azul setentrional, a terra queimada do Tennessee...) que permite ao espectador empreender uma viagem de mil camadas, entre luzes e sombras, entre o Norte e o Sul, entre o passado e o presente, entre os vivos e os mortos.Cora é a jovem escrava protagonista do livro de Whitehead e também é o centro da série. Interpretada pela atriz Thuso Mbedu, que está maravilhosa, como o resto do elenco, é uma mártir rebelde que, logo no início da série e com o semblante doloroso e desafiador que manterá durante toda a sua fuga, amaldiçoa a mãe por tê-la abandonado: “A primeira e a última coisa que me pediu foram desculpas”, diz. A mãe, Mabel, é um símbolo de liberdade na plantação. A única escrava que escorreu das garras do caçador interpretado por um impressionante Joel Edgerton, um personagem sombrio que viaja em sua carroça acompanhado por um enfeitado menino negro, Homer, seu fiel e inquietante assistente.Chase Dillon e Joel Edgerton, em ‘Os Caminhos para a Liberdade’O pai do caçador é interpretado pelo britânico Peter Mullan em um capítulo (o quarto) que ―ao lado do brevíssimo sétimo e o décimo– está no topo desta ficção televisiva. Na pele de um personagem de força profética, Mullan representa o Grande Espírito, “aquele que nos conecta a todos”, para gravitar com sua poderosa presença ao longo da história. Jenkins dirige tão bem seus intérpretes que eles calam fundo, por mais episódicos que sejam seus papéis. Diante dos seus, às vezes, excessos de retórica visual, o cineasta sempre encontra o contrapeso da verdade dos atores.Os caminhos para a liberdade é uma série de ambições épicas cuja sabedoria narrativa transforma a fuga de uma escrava e a feroz perseguição por um messiânico caçador de recompensas em um acerto de contas entre pais e filhos. E também do próprio diretor com o pai fundador da linguagem do cinema norte-americano, D. W. Griffith, e o racismo de seu Nascimento de uma Nação. Uma volta às origens que nos obriga a olhar para a infância, um território em que Jenkins se movimenta com tanta naturalidade e compromisso que seu elenco de crianças (o pequeno Mack, Fanny Briggs, o demoníaco Homer, a própria Cora...) forma um corpo único em que a tragédia e a esperança andam de mãos dadas.E por fim, e para além da musicalidade que envolve toda a série, há as canções que encerram cada episódio. Jogam com um anacronismo que a esta altura não é muito original se não fosse o bom gosto que destilam e que aqui, de alguma maneira, evocam o arrazoado antirracista Love Is The Message, The Message  Is Death, peça magistral do artista Arthur Jafa composta por um sangrento mosaico de imagens de arquivo no compasso da reza de Ultralight Beam, de Kanye West.Cena do primeiro capítulo de ‘Os Caminhos para a Liberdade’. Atsushi Nishijima / Amazon Prime VideoOS CAMINHOS PARA A LIBERDADEDiretor: Barry Jenkins.Elenco: Thuso Mbedu, Joel Edgerton, Chase Dillon, Aaron Pierre.Gênero: drama. Estados Unidos, 2021.Duração: 10 episódios.Plataforma: Amazon Prime Video.","length":4470,"excerpt":"O diretor de ‘Moonlight: Sob a Luz do Luar’ constrói uma série tão bela e onírica quanto crua sobre o trauma de seus ancestrais","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/Nydn1md8O7Oe4DYCNFsFJQgLU9k=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/REQ6BUGBSVDZJHRJCAD6MXLVVU.JPG","url":"https://brasil.elpais.com/cultura/2021-05-21/os-caminhos-para-a-liberdade-barry-jenkins-viaja-as-profundezas-da-escravidao.html"},"es-es":{"title":"‘The Underground Railroad’: Barry Jenkins viaja a las profundidades de la esclavitud","byline":"Elsa Fernández-Santos","content":["<p>En la obertura de <i>The Underground Railroad</i> (<i>El ferrocarril subterráneo</i>), adaptación del cineasta <a href=\"https://elpais.com/noticias/barry-jenkins/\" target=\"_blank\">Barry Jenkins</a> de la novela que le valió el primero de sus dos <i>pulitzers </i>al escritor <a href=\"https://elpais.com/elpais/2020/08/26/eps/1598454376_514540.html\" target=\"_blank\">Colson Whitehead</a>, una imponente mujer negra recién parida entierra su placenta, un esclavo huye marcha atrás, el espectro de otro desaparece entre una bruma de cenizas, la figura de un viejo hombre blanco se detiene con desconsolada tristeza, una niña de pelo afro camina entre llamas y otra cae al vacío mientras se oye a un bebé llorar. <a href=\"https://elpais.com/cultura/2016/11/19/actualidad/1479574048_485171.html\" target=\"_blank\">Al director de <i>Moonlight</i></a><i> </i>le bastan unos minutos para introducirnos en el rosario de dolor, misterio y cautivadora belleza de su epopeya de más de 10 horas, en 10 capítulos, sobre uno de los peores fantasmas de su país. Una panorámica escalofriante sostenida sobre una fantasía infantil: un ferrocarril subterráneo que jamás existió, un cuento para niños que funciona como metáfora de la red clandestina de abolicionistas que ayudó a liberar a miles de esclavos. </p>","<p><i>El ferrocarril subterráneo</i>, estrenada en Amazon Prime Video, recoge la azarosa y atroz aventura de Cora, una esclava fugitiva que busca a su madre y la libertad y la de un cazador de esclavos, Arnold Ridgeway, que huye de su padre antiesclavista para abrazar el infierno. Entre los anhelos, cicatrices y demonios de estos dos fascinantes personajes, Jenkins construye una serie, tan bella y onírica como cruda, sobre el trauma de la esclavitud, con una plasticidad (el blanco-verde-amarillo meridional, el marrón-gris-azul septentrional, la tierra quemada de Tennessee…), que permite al espectador emprender un viaje de mil capas, entre luces y sombras, entre el Norte y el Sur, entre el pasado y el presente, entre los vivos y los muertos.</p>","<p>Cora es la joven esclava <a href=\"https://elpais.com/ccaa/2017/10/18/catalunya/1508347498_299550.html\" target=\"_blank\">protagonista del libro de Whitehead</a> y también es el centro de la serie. Interpretada por la actriz Thuso Mbedu, que está maravillosa, como el resto del reparto, se trata de una mártir rebelde que, en el mismo arranque de la serie y con el semblante doloroso y desafiante que mantendrá durante toda su huida, maldice a su madre por haberla abandonado: “Lo primero y lo último que me pidió fueron disculpas”, dice. La madre, Mabel, es un símbolo de libertad en la plantación. La única esclava que se escurrió de las garras del cazador que interpreta un impresionante Joel Edgerton, un personaje oscuro que viaja en su carreta acompañado por un emperifollado niño negro, Homer, su fiel e inquietante asistente.</p>","<figure><img alt=\"Chase Dillon y Joel Edgerton, en &#39;The Underground Railroad&#39;.\" width=\"2000\" height=\"1332\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/vnDLxpMsKeF9d8544z6PQ-XayTQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NIDADQMMAZCUFCNAHV2YB2DHO4.JPG\" srcset=\"https://imagenes.elpais.com/resizer/vnDLxpMsKeF9d8544z6PQ-XayTQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NIDADQMMAZCUFCNAHV2YB2DHO4.JPG 414w,https://imagenes.elpais.com/resizer/pFw_zuD_appGBy1MwfjT2OG0QoE=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NIDADQMMAZCUFCNAHV2YB2DHO4.JPG 640w,https://imagenes.elpais.com/resizer/edH72fEE5qn3tz2piQXXtZN8Bv0=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NIDADQMMAZCUFCNAHV2YB2DHO4.JPG 1000w,https://imagenes.elpais.com/resizer/ChK-oGiUCshlcNoXGQLRhsDxCYk=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NIDADQMMAZCUFCNAHV2YB2DHO4.JPG 1960w\"/><figcaption><span>Chase Dillon y Joel Edgerton, en &#39;The Underground Railroad&#39;.</span><span></span></figcaption></figure>","<p>Al padre del cazador lo interpreta el británico Peter Mullan en un capítulo (el cuarto) que —junto al brevísimo séptimo o el décimo— se sitúa en la cima de esta ficción televisiva. A lomos de un personaje de fuerza profética, Mullan representa al Gran Espíritu, “ese que nos conecta a todos”, para gravitar con su poderosa presencia por toda la historia. Jenkins dirige tan bien a sus intérpretes que calan hondo, por episódicos que sean sus papeles. Frente a sus, a veces, excesos de retórica visual, el cineasta siempre encuentra el contrapeso de la verdad actoral.</p>","<p><i>The Underground Railroad</i> es una serie de ambición épica cuya sabiduría narrativa convierte la huida de una esclava y su encarnizada persecución por un mesiánico cazarrecompensas en un ajuste de cuentas entre padres e hijos. También del propio director con el padre fundacional del lenguaje del cine estadounidense, <a href=\"https://elpais.com/diario/1983/02/03/cultura/413074802_850215.html\" target=\"_blank\">D. W. Griffith,</a> y el racismo de <a href=\"https://elpais.com/elpais/2018/10/01/album/1538413303_202264.html#foto_gal_1\" target=\"_blank\">su <i>El nacimiento de una nación</i></a>. Una vuelta a los orígenes que obliga a mirar a la infancia, territorio en el que Jenkins se mueve con tanta naturalidad y compromiso que su elenco de niños (el pequeño Mack, Fanny Briggs, el demoniaco Homer, la propia Cora…) conforma un cuerpo único en el que la tragedia y la esperanza se dan la mano.</p>","<p>Y por último, y más allá de la musicalidad que envuelve toda la serie, están las canciones que cierran cada episodio. Juegan a un anacronismo que a estas alturas no es muy original si no fuera por el buen gusto que destilan y que aquí, de alguna manera, evocan al alegato antirracista<i> </i><a href=\"https://www.youtube.com/watch?v=D1McJ8cci3Y\" target=\"_blank\"><i>Love Is The Message, The Message Is Death</i></a>, pieza magistral del artista Arthur Jafa compuesta por un cruento mosaico de imágenes de archivo al compás del rezo del <i>Ultralight Beam</i> de Kanye West.</p>","<figure><img alt=\"Una imagen del primer capítulo de &#39;The Underground Railroad&#39;.\" width=\"2000\" height=\"1332\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/ZKOKwkmYK1_8wDDNwlESFY7nkOc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWOLS6OHHJHRHPYC66DVT7HQBU.JPG\" srcset=\"https://imagenes.elpais.com/resizer/ZKOKwkmYK1_8wDDNwlESFY7nkOc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWOLS6OHHJHRHPYC66DVT7HQBU.JPG 414w,https://imagenes.elpais.com/resizer/yakcLXZbRT9-WAbdjLndIe-K3V4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWOLS6OHHJHRHPYC66DVT7HQBU.JPG 640w,https://imagenes.elpais.com/resizer/e1ghdf3VtjBWh45-EBgvtZWJnF4=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWOLS6OHHJHRHPYC66DVT7HQBU.JPG 1000w,https://imagenes.elpais.com/resizer/aeCKvBqKjlaryaYWxbcyYrGlPcI=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWOLS6OHHJHRHPYC66DVT7HQBU.JPG 1960w\"/><figcaption><span>Una imagen del primer capítulo de &#39;The Underground Railroad&#39;.</span><span><span>Atsushi Nishijima / Amazon Prime Video</span></span></figcaption></figure>","<section><h3>THE UNDERGROUND RAILROAD</h3><p>Director: Barry Jenkins.<br/>Intérpretes: Thuso Mbedu, Joel Edgerton, Chase Dillon, Aaron Pierre.<br/>Género: drama. Estados Unidos, 2021.<br/>Duración: 10 episodios.<br/>Plataforma: Amazon Prime Video.</p></section>","<p><i>Puedes seguir EL PAÍS TELEVISIÓN en </i><a href=\"https://twitter.com/elpais_tele\"><i>Twitter</i></a><i> o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/337\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"En la obertura de The Underground Railroad (El ferrocarril subterráneo), adaptación del cineasta Barry Jenkins de la novela que le valió el primero de sus dos pulitzers al escritor Colson Whitehead, una imponente mujer negra recién parida entierra su placenta, un esclavo huye marcha atrás, el espectro de otro desaparece entre una bruma de cenizas, la figura de un viejo hombre blanco se detiene con desconsolada tristeza, una niña de pelo afro camina entre llamas y otra cae al vacío mientras se oye a un bebé llorar. Al director de Moonlight le bastan unos minutos para introducirnos en el rosario de dolor, misterio y cautivadora belleza de su epopeya de más de 10 horas, en 10 capítulos, sobre uno de los peores fantasmas de su país. Una panorámica escalofriante sostenida sobre una fantasía infantil: un ferrocarril subterráneo que jamás existió, un cuento para niños que funciona como metáfora de la red clandestina de abolicionistas que ayudó a liberar a miles de esclavos. El ferrocarril subterráneo, estrenada en Amazon Prime Video, recoge la azarosa y atroz aventura de Cora, una esclava fugitiva que busca a su madre y la libertad y la de un cazador de esclavos, Arnold Ridgeway, que huye de su padre antiesclavista para abrazar el infierno. Entre los anhelos, cicatrices y demonios de estos dos fascinantes personajes, Jenkins construye una serie, tan bella y onírica como cruda, sobre el trauma de la esclavitud, con una plasticidad (el blanco-verde-amarillo meridional, el marrón-gris-azul septentrional, la tierra quemada de Tennessee…), que permite al espectador emprender un viaje de mil capas, entre luces y sombras, entre el Norte y el Sur, entre el pasado y el presente, entre los vivos y los muertos.Cora es la joven esclava protagonista del libro de Whitehead y también es el centro de la serie. Interpretada por la actriz Thuso Mbedu, que está maravillosa, como el resto del reparto, se trata de una mártir rebelde que, en el mismo arranque de la serie y con el semblante doloroso y desafiante que mantendrá durante toda su huida, maldice a su madre por haberla abandonado: “Lo primero y lo último que me pidió fueron disculpas”, dice. La madre, Mabel, es un símbolo de libertad en la plantación. La única esclava que se escurrió de las garras del cazador que interpreta un impresionante Joel Edgerton, un personaje oscuro que viaja en su carreta acompañado por un emperifollado niño negro, Homer, su fiel e inquietante asistente.Chase Dillon y Joel Edgerton, en 'The Underground Railroad'.Al padre del cazador lo interpreta el británico Peter Mullan en un capítulo (el cuarto) que —junto al brevísimo séptimo o el décimo— se sitúa en la cima de esta ficción televisiva. A lomos de un personaje de fuerza profética, Mullan representa al Gran Espíritu, “ese que nos conecta a todos”, para gravitar con su poderosa presencia por toda la historia. Jenkins dirige tan bien a sus intérpretes que calan hondo, por episódicos que sean sus papeles. Frente a sus, a veces, excesos de retórica visual, el cineasta siempre encuentra el contrapeso de la verdad actoral.The Underground Railroad es una serie de ambición épica cuya sabiduría narrativa convierte la huida de una esclava y su encarnizada persecución por un mesiánico cazarrecompensas en un ajuste de cuentas entre padres e hijos. También del propio director con el padre fundacional del lenguaje del cine estadounidense, D. W. Griffith, y el racismo de su El nacimiento de una nación. Una vuelta a los orígenes que obliga a mirar a la infancia, territorio en el que Jenkins se mueve con tanta naturalidad y compromiso que su elenco de niños (el pequeño Mack, Fanny Briggs, el demoniaco Homer, la propia Cora…) conforma un cuerpo único en el que la tragedia y la esperanza se dan la mano.Y por último, y más allá de la musicalidad que envuelve toda la serie, están las canciones que cierran cada episodio. Juegan a un anacronismo que a estas alturas no es muy original si no fuera por el buen gusto que destilan y que aquí, de alguna manera, evocan al alegato antirracista Love Is The Message, The Message Is Death, pieza magistral del artista Arthur Jafa compuesta por un cruento mosaico de imágenes de archivo al compás del rezo del Ultralight Beam de Kanye West.Una imagen del primer capítulo de 'The Underground Railroad'.Atsushi Nishijima / Amazon Prime VideoTHE UNDERGROUND RAILROADDirector: Barry Jenkins.Intérpretes: Thuso Mbedu, Joel Edgerton, Chase Dillon, Aaron Pierre.Género: drama. Estados Unidos, 2021.Duración: 10 episodios.Plataforma: Amazon Prime Video.Puedes seguir EL PAÍS TELEVISIÓN en Twitter o apuntarte aquí para recibir nuestra newsletter semanal.","length":4645,"excerpt":"El director de ‘Moonlight’ construye una serie tan bella y onírica como cruda sobre el trauma de sus ancestros","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/Nydn1md8O7Oe4DYCNFsFJQgLU9k=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/REQ6BUGBSVDZJHRJCAD6MXLVVU.JPG","url":"https://elpais.com/television/2021-05-14/the-underground-railroad-barry-jenkins-viaja-a-las-profundidades-de-la-esclavitud.html"}}},"__N_SSG":true}