{"pageProps":{"page":{"id":"aedca8ddb5a18a3bd965b0ef04462719","pt-br":{"title":"“Entre Hollywood e uma vida, escolhi uma vida”: Josh Hartnett, a estrela que brilhou cedo demais, retorna","byline":"Juan Sanguino","content":["<section><h3>Mais informações</h3></section>","<p>“Estava nas capas de todas as revistas. Não podia ir a lugar algum. Não podia confiar em ninguém. Estava sozinho.” Há exatamente 20 anos, a imprensa coroava Josh Hartnett como o novo <a href=\"https://brasil.elpais.com/brasil/2016/02/15/estilo/1455530613_051714.html\" target=\"_blank\">Tom Cruise</a>, o novo Gary Cooper, o novo <a href=\"https://brasil.elpais.com/brasil/2019/08/07/cultura/1565177666_588546.html\" target=\"_blank\">Leonardo DiCaprio</a>. Mas aquele título acabou se revelando prematuro. “Disse não às pessoas erradas”, lamentaria depois o ator. “Viam-me como alguém que tinha mordido a mão que lhe dava de comer. Tentei encontrar filmes menores e, nisso, queimei minhas pontes com os estúdios.”</p>","<p>Agora retorna, ao lado de Jason Statham, em <i>Wrath of man</i>, um thriller de <a href=\"https://brasil.elpais.com/noticias/guy-ritchie/\" target=\"_blank\">Guy Ritchie</a>, o primeiro trabalho de Hartnett em <a href=\"https://brasil.elpais.com/brasil/2019/09/03/cultura/1567518278_350381.html\" target=\"_blank\">Hollywood</a> em 14 anos. O diretor britânico o chamou porque um ator do filme havia saído do elenco e precisava ser substituído urgentemente ―e Hartnett morava perto do set de filmagem. Juntos, tiveram que improvisar o personagem à medida que rodavam. Josh diz que foi uma das melhores experiências da sua vida.</p>","<p>Em meio a tantos comentários sobre a sua “volta” (a segunda em 20 anos), Hartnett insiste em que nunca foi a lugar algum: “Nunca me retirei. Só comecei a fazer filmes menores e tive filhos”, esclareceu recentemente. Mas, embora tente não dramatizar, o desaparecimento de Josh Hartnett continua fascinando por ser um dos relatos mais transparentes sobre como exatamente Hollywood funciona.</p>","<p>Josh Hartnett decidiu ser ator quando trabalhava num videoclube, graças a <i>Trainspotting</i>, Os <i>12 macacos</i> e <i>Os suspeitos</i>. Começou a estudar interpretação no prestigioso conservatório da Universidade Estadual de Nova York, mas foi expulso após escrever uma carta ao diretor apontando que o sistema de avaliação asfixiava a criatividade dos alunos.</p>","<figure><img alt=\"Josh Hartnett dá autógrafos na estreia de ‘Pearl Harbour’, o filme que o transformaria em um astro, em 2001.\" width=\"2000\" height=\"1472\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/j36KdZMRviIPtTE1yXUUXGytDNs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UA6WOICU7NH4RFTHKFP2Q76NTI.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/j36KdZMRviIPtTE1yXUUXGytDNs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UA6WOICU7NH4RFTHKFP2Q76NTI.jpg 414w,https://imagens.brasil.elpais.com/resizer/7lrAkcciOp4__vt6_kA2j91PG4o=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UA6WOICU7NH4RFTHKFP2Q76NTI.jpg 640w,https://imagens.brasil.elpais.com/resizer/Yq6d7q_N62PFtCBE0ro3TED5SSM=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UA6WOICU7NH4RFTHKFP2Q76NTI.jpg 1000w,https://imagens.brasil.elpais.com/resizer/hiwdxtNxVm27U6_q1iYXjp2fJMc=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UA6WOICU7NH4RFTHKFP2Q76NTI.jpg 1960w\"/><figcaption><span>Josh Hartnett dá autógrafos na estreia de ‘Pearl Harbour’, o filme que o transformaria em um astro, em 2001.</span><span><span>Kevin Winter / Getty Images</span></span></figcaption></figure>","<p>Quando aterrissou em Los Angeles, sua agente Nancy Kremer o esperava no aeroporto com 80 testes agendados para as três semanas seguintes (o normal seriam quatro por semana). Daí saíram <i>Halloween H20</i>, <i>Prova final</i> e <i>As virgens suicidas</i>, onde <a href=\"https://brasil.elpais.com/brasil/2017/05/24/cultura/1495627153_094135.html\" target=\"_blank\">Sofia Coppola</a> se propôs a “transformá-lo em um ícone”: Trip Fontaine entrava no filme em câmara lenta, com <i>Magic man</i>, do Heart, ao fundo, e com a câmera percorrendo seu corpo das botas ao cabelo desgrenhado.</p>","<p>“Preparado para decolar”, titulava a <i>People</i> semanas antes da estreia de <i>Pearl Harbor</i>. “Esse cara terá mulheres acampadas no seu jardim durante meses”, vaticinava seu coprotagonista <a href=\"https://brasil.elpais.com/cultura/2021-05-14/jennifer-lopez-e-ben-affleck-a-segunda-parte-de-uma-historia-de-amor-que-todos-querem-que-seja-verdade.html\" target=\"_blank\">Ben Affleck</a>. Josh tinha tido muitas dúvidas sobre aceitar aquela superprodução, porque temia que os diretores de prestígio não o levassem a sério depois, mas seu pai o convenceu. Disse-lhe que a fama é temporária, mas o arrependimento é permanente.</p>","<p>Em junho de 2001, a <i>Vanity Fair</i> publicou uma reportagem intitulada “A fabricação de Josh Hartnett”. “Admita”, acrescentava a chamada, “até 15 minutos atrás você também não sabia quem é”. A tese do artigo era que Hartnett não procurava a fama, porque era um rebelde apaixonado pela <a href=\"https://brasil.elpais.com/brasil/2014/05/10/deportes/1399745260_941516.html\" target=\"_blank\">Geração Beat</a>, mas que brilhava tanto que seu estrelato era simplesmente inevitável. “Cada vez que o levava a um teste o chamavam de novo, o que quase nunca ocorre”, alardeava seu representante Nancy Kremer. “Os diretores de elenco ligavam uns para os outros para recomendá-lo.”</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>“<i>Pearl Harbor</i> transformará este desconhecido em um astro de cinema internacional. Se tudo sair como previsto, até 4 de julho será um destruidor de corações do calibre de Leonardo DiCaprio”, prometia a <i>Vanity Fair</i>. “Eu digo a ele que quando o filme estrear a vida dele vai mudar. E ele diz ‘eu sei...’, mas não sabe. Não tem nem ideia do que o espera. Haverá garotas correndo atrás dele. Ele vai lamentar”, dizia o produtor Jerry Bruckheimer, que definia Hartnett como um cruzamento entre Gary Cooper e Montgomery Clift. Pearl Harbor aspirava tanto a emular o fenômeno <i>Titanic</i> que sua campanha promocional passava por transformar Hartnett em um ídolo de massas do porte de DiCaprio ―independentemente do que as massas achassem.</p>","<figure><img alt=\"Josh Hartnett e Harrison Ford em um evento para promover &#39;Divisão de Homicídios&#39;. Na verdade, segundo Hartnett, os sorrisos eram impostados. \" width=\"3000\" height=\"2077\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/PejhT3ceoeKuXBssiL3ViVZnQ2g=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WTB3BF4CDFFKJJ57XMOHONYFPU.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/PejhT3ceoeKuXBssiL3ViVZnQ2g=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WTB3BF4CDFFKJJ57XMOHONYFPU.jpg 414w,https://imagens.brasil.elpais.com/resizer/mDBUygux9PxbeNXZ0mG3ibT17c4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WTB3BF4CDFFKJJ57XMOHONYFPU.jpg 640w,https://imagens.brasil.elpais.com/resizer/5oCRIWSkLcljcM62gZP19OtBibc=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WTB3BF4CDFFKJJ57XMOHONYFPU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/bIeAxx0CmNOaNuRw3LWWZu45BAo=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WTB3BF4CDFFKJJ57XMOHONYFPU.jpg 1960w\"/><figcaption><span>Josh Hartnett e Harrison Ford em um evento para promover &#39;Divisão de Homicídios&#39;. Na verdade, segundo Hartnett, os sorrisos eram impostados. </span><span><span>Jon Kopaloff / Getty Images</span></span></figcaption></figure>","<p>Durante a rodagem, o diretor Michael Bay tentou, sem sucesso, ensiná-lo a mostrar “um sorriso de mil watts que explodisse na tela”. “Nunca entendi como as estrelas põem seu carisma para funcionar, mas certamente estão tentando me ensinar”, admitia o ator, que já havia sido contratado por um cachê de dois milhões de dólares para o seu filme seguinte, <i>Falcão Negro em perigo</i>, e tinha fundado sua própria produtora para desenvolver projetos. “Ocorre muito frequentemente que alguém seja proclamado como a próxima grande estrela, e perca a chance”, advertia Michael Bay. “Perde porque toma decisões erradas. E este negócio não perdoa.”</p>","<p>“Ah, aquela reportagem [da <i>Vanity Fair</i>] foi horrorosa”, lamentava-se Hartnett meses atrás no <i>The Guardian</i>. “Havia alguma declaração minha ou era só uma lista de gente falando como eu era bom? As pessoas sentiam que estavam atirando Josh Hartnett na cara delas, e a partir daquela capa notei ressentimento contra mim. Comparavam-me com Tom Cruise e <a href=\"https://brasil.elpais.com/brasil/2017/11/09/estilo/1510240718_294828.html\" target=\"_blank\">Julia Roberts</a>, era demencial. Era uma situação fadada ao fracasso. Também foi um exemplo interessante da natureza da fama. Simplesmente, quem me dera não tivesse me acontecido.”</p>","<p><i>Pearl Harbor</i> foi a sexta melhor bilheteria de 2001, o que seria um sucesso para qualquer filme, menos para aquele, que além do mais recebeu críticas demolidoras. Assim, após quatro anos trabalhando todos os dias, Hartnett voltou para Minnesota e passou 18 meses sem ler roteiros. Desejava tanto se reconectar com sua vida anterior que voltou a sair com sua namorada do colégio, mas, desta vez, em lugar de se instalar com seus pais na capital (Saint Paul), comprou uma mansão de 6,5 milhões de reais em Lake of the Isles.</p>","<h3>O vento virou</h3>","<p>“A modéstia pode parecer atraente num rapaz bonito, mas para virar um astro Hartnett precisa desenvolver uma personalidade na tela”, escreveu David Denby na <i>The New Yorker</i>. “Uma estrela de cinema? Mais um ator com cabelo ruim que deu sorte”, criticava Anna Day. Ao tratá-lo como um produto (com sua própria etiqueta: “O novo Cruise/DiCaprio”), Hollywood especulou com Josh Hartnett até que seu valor real, fosse qual fosse, deixou de importar. Sua carreira foi percebida como um fracasso só porque não cumpriu as expectativas que a própria indústria tinha imposto sobre ela. A comédia sexual <i>40 dias e 40 noites</i> (2002) representou finalmente seu primeiro sucesso como protagonista. Também seria o último.</p>","<figure><img alt=\"Josh Hartnett faz campanha pelo democrata John Kerry em 2004. Segundo ele, foi um erro para a sua carreira. \" width=\"1968\" height=\"3000\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/Xe48rGJ9RX1p1UIIDHHPjLWNUCI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SIYKPKNOSFEFVECTWWPMUXXV24.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/Xe48rGJ9RX1p1UIIDHHPjLWNUCI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SIYKPKNOSFEFVECTWWPMUXXV24.jpg 414w,https://imagens.brasil.elpais.com/resizer/3uhfvWzP9uIuFRGXuLSBOs0h33s=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SIYKPKNOSFEFVECTWWPMUXXV24.jpg 640w,https://imagens.brasil.elpais.com/resizer/SPf1TGuQg67XHgnU2VJqrLKPTvQ=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SIYKPKNOSFEFVECTWWPMUXXV24.jpg 1000w,https://imagens.brasil.elpais.com/resizer/zlcWY2myFLXZNrI0lxl2NAb35tQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SIYKPKNOSFEFVECTWWPMUXXV24.jpg 1960w\"/><figcaption><span>Josh Hartnett faz campanha pelo democrata John Kerry em 2004. Segundo ele, foi um erro para a sua carreira. </span><span><span>Michael Caulfield Archive / Getty Images</span></span></figcaption></figure>","<p>Enquanto promovia <i>Divisão de homicídios</i>, não viu problema em insinuar que <a href=\"https://brasil.elpais.com/brasil/2015/12/31/estilo/1451555356_486851.html\" target=\"_blank\">Harrison Ford</a> não gostava de concorrência. “Tivemos nossos altos e baixos, ele me pôs a prova e eu o odiei durante um tempo. Metia-se comigo por minhas decisões, do tipo: ‘Isso não é um penteado de policial’. Além de <a href=\"https://brasil.elpais.com/brasil/2019/06/24/cultura/1561369019_449523.html\" target=\"_blank\">Brad Pitt</a> em <i>Inimigo íntimo</i> [com quem Ford também discutiu constantemente], sou o segundo cara jovem com quem ele trabalhou em toda sua carreira. Então quando entrei no seu território começou a dar cotoveladas. Talvez seja o sujeito mais agradável com todos os outros, mas comigo podia passar uma hora sentado no carro sem me dirigir a palavra.”</p>","<p>Em 2003, seu agente o chamou com notícias sensacionais: Josh tinha conseguido o papel de <i>Superman</i>. Mas o ator, que nem sequer sabia que era uma opção, recusou. Tinha coisas melhores para fazer do que passar 10 anos atado por contrato a uma saga (ou isso parecia na época), por mais que se especulasse que a oferta chegaria a 100 milhões de dólares por três filmes. Temia perder oportunidades de trabalhar com cineastas de prestígio. “Naquele momento os diretores mais importantes estavam me oferecendo filmes, e <i>Superman</i> era um risco”, esclareceu no começo deste ano. Esta história continua a persegui-lo porque, ao tentar evitar que fosse enquadrado como “o cara que fez <i>Superman</i>”, acabou sendo enquadrado como “o cara que não fez <i>Superman</i>... nem <i>Batman</i>”.</p>","<p>“Às pessoas não gostam que lhes digam não. Aprendi a lição quando me reuni com <a href=\"https://brasil.elpais.com/cultura/2020-09-10/obra-prima-ou-uma-porcaria-de-direita-o-que-o-sucesso-de-tenet-diz-sobre-o-momento-atual.html\" target=\"_blank\">Christopher Nolan</a> para <i>Batman begins</i>. Decidi que não era para mim, e depois não quis me contratar para <i>O grande truque</i>. E não só escolheu o Batman [Christian Bale] para o papel, como também contratou minha namorada da época [<a href=\"https://brasil.elpais.com/brasil/2017/02/15/internacional/1487163010_132182.html\" target=\"_blank\">Scarlett Johansson</a>]. Percebi que na rodagem de <i>Batman begins</i> se formou uma série de relações das quais eu teria que ter participado”, refletiria Hartnett, que admite invejar como Christian Bale conseguiu não só se enquadrar como também construir “uma carreira incrível”. “Por que então eu não soube ver isso?”, lamenta-se.</p>","<figure><img alt=\"Josh Hartnett e sua esposa, a atriz Tamsin Egerton, em um jantar no palácio de Buckingham em 2019.\" width=\"2638\" height=\"3690\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/DZXPzUNLPv5iV_fh-FAo2ubdc5E=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PXGIHP55XJFJTC24XGI4FDDWAQ.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/DZXPzUNLPv5iV_fh-FAo2ubdc5E=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PXGIHP55XJFJTC24XGI4FDDWAQ.jpg 414w,https://imagens.brasil.elpais.com/resizer/ysMJ3lGgyFYzLydle0hs_63VADU=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PXGIHP55XJFJTC24XGI4FDDWAQ.jpg 640w,https://imagens.brasil.elpais.com/resizer/Vt3yw4K4KDsbOPDM8xrXfVfXZwE=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PXGIHP55XJFJTC24XGI4FDDWAQ.jpg 1000w,https://imagens.brasil.elpais.com/resizer/smCH9F-S1SWQzqVsfd-cR5g4nVc=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PXGIHP55XJFJTC24XGI4FDDWAQ.jpg 1960w\"/><figcaption><span>Josh Hartnett e sua esposa, a atriz Tamsin Egerton, em um jantar no palácio de Buckingham em 2019.</span><span><span>Chris Jackson / Getty Images</span></span></figcaption></figure>","<p>Quando <i>A dália negra</i> estreou, em 2006, Hartnett ainda conservava popularidade suficiente para sair nas capas, mas seu relato de estrela fracassada já estava cravado em sua imagem pública. Uma reportagem de capa na edição norte-americana da <i>GQ</i>, que o definia como um “ídolo adolescente em reabilitação”, explicava como, ao se tornar uma presença inevitável, Hartnett virou um cara “fácil de odiar”. “Sejamos honestos: nos enfiaram Josh Hartnett goela abaixo. Disseram-nos que era uma estrela, sua onipresença foi tão repentina que quando pudemos dar nome à sua cara já estávamos cansados de vê-la. Empurraram-no a ser estrela muito antes de ter algo remotamente semelhante ao currículo de uma estrela.” Isto em sua própria reportagem de capa. Àquela altura, a produtora de Hartnett tinha fechado sem desenvolver nem um só projeto. A reportagem da <i>GQ</i> mencionava <i>A dália negra</i> como “a volta” de Josh Hartnett. Tinha 28 anos.</p>","<p>E assim se passou uma década, entre cinema independente e curtas-metragens. Em <i>The first Monday of May</i>, o documentário de 2015 sobre o baile de gala do MET, a organizadora Anna Wintour aparece olhando um quadro com várias fotos de celebridades. De repente se detém em uma. “Quem é este?”, pergunta. “Josh Hartnett”, responde seu assistente. “E o que ele tem feito ultimamente?”, insiste Wintour. “Nada.” Wintour arranca a foto do quadro.</p>","<p>Justamente naquele 2015 Hartnett voltou à cena pública com a série <i>Penny dreadful</i>, com a qual pretendia “ser levado a sério além da minha aparência”. Despediu-se da sua agente, mudou-se para Surrey (Reino Unido) com sua mulher, a modelo Tamsin Egerton, com quem tem três filhos, e começou a falar abertamente sobre seus anos no auge.</p>","<p>“Em uma ocasião me ocorreu aparecer mascando chiclete numa cena. A ideia foi debatida entre várias pessoas durante vários dias e, ao final, decidiram que não. Tinham uma ideia do que queriam vender comigo ou da pessoa que queriam que eu fosse. E não envolvia mascar chiclete”, recorda. Um de seus maiores arrependimentos foi se meter com política, aos 25 anos: apoiou a campanha presidencial do democrata <a href=\"https://brasil.elpais.com/noticias/john-f-kerry/\" target=\"_blank\">John Kerry</a>, discursou em comícios em Iowa sem saber nada sobre Iowa e visitou colégios em bairros republicanos onde as crianças desmontavam seus argumentos.</p>","<p>Hartnett diz que em Hollywood a maioria das pessoas deixa sua vida anterior para trás e só se relaciona “com gente que possa lhe dar trabalho”. Admite que nenhum daqueles projetos de diretores de primeira categoria, que recebia aos montes quando recusou <i>Superman</i>, acabou indo para frente. E não esqueceu Harrison Ford: “Os caras que estão no topo ficam aterrorizados de que alguém venha por trás. Se essa for sua verdadeira ambição, estar sempre no topo, você vai passar a vida olhando para trás. Eu jamais iria querer isso. Sei que, se tivesse me deixado seduzir por Hollywood, hoje não teria uma vida feliz. E, naquele momento, decidi ter uma vida”.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informações“Estava nas capas de todas as revistas. Não podia ir a lugar algum. Não podia confiar em ninguém. Estava sozinho.” Há exatamente 20 anos, a imprensa coroava Josh Hartnett como o novo Tom Cruise, o novo Gary Cooper, o novo Leonardo DiCaprio. Mas aquele título acabou se revelando prematuro. “Disse não às pessoas erradas”, lamentaria depois o ator. “Viam-me como alguém que tinha mordido a mão que lhe dava de comer. Tentei encontrar filmes menores e, nisso, queimei minhas pontes com os estúdios.”Agora retorna, ao lado de Jason Statham, em Wrath of man, um thriller de Guy Ritchie, o primeiro trabalho de Hartnett em Hollywood em 14 anos. O diretor britânico o chamou porque um ator do filme havia saído do elenco e precisava ser substituído urgentemente ―e Hartnett morava perto do set de filmagem. Juntos, tiveram que improvisar o personagem à medida que rodavam. Josh diz que foi uma das melhores experiências da sua vida.Em meio a tantos comentários sobre a sua “volta” (a segunda em 20 anos), Hartnett insiste em que nunca foi a lugar algum: “Nunca me retirei. Só comecei a fazer filmes menores e tive filhos”, esclareceu recentemente. Mas, embora tente não dramatizar, o desaparecimento de Josh Hartnett continua fascinando por ser um dos relatos mais transparentes sobre como exatamente Hollywood funciona.Josh Hartnett decidiu ser ator quando trabalhava num videoclube, graças a Trainspotting, Os 12 macacos e Os suspeitos. Começou a estudar interpretação no prestigioso conservatório da Universidade Estadual de Nova York, mas foi expulso após escrever uma carta ao diretor apontando que o sistema de avaliação asfixiava a criatividade dos alunos.Josh Hartnett dá autógrafos na estreia de ‘Pearl Harbour’, o filme que o transformaria em um astro, em 2001.Kevin Winter / Getty ImagesQuando aterrissou em Los Angeles, sua agente Nancy Kremer o esperava no aeroporto com 80 testes agendados para as três semanas seguintes (o normal seriam quatro por semana). Daí saíram Halloween H20, Prova final e As virgens suicidas, onde Sofia Coppola se propôs a “transformá-lo em um ícone”: Trip Fontaine entrava no filme em câmara lenta, com Magic man, do Heart, ao fundo, e com a câmera percorrendo seu corpo das botas ao cabelo desgrenhado.“Preparado para decolar”, titulava a People semanas antes da estreia de Pearl Harbor. “Esse cara terá mulheres acampadas no seu jardim durante meses”, vaticinava seu coprotagonista Ben Affleck. Josh tinha tido muitas dúvidas sobre aceitar aquela superprodução, porque temia que os diretores de prestígio não o levassem a sério depois, mas seu pai o convenceu. Disse-lhe que a fama é temporária, mas o arrependimento é permanente.Em junho de 2001, a Vanity Fair publicou uma reportagem intitulada “A fabricação de Josh Hartnett”. “Admita”, acrescentava a chamada, “até 15 minutos atrás você também não sabia quem é”. A tese do artigo era que Hartnett não procurava a fama, porque era um rebelde apaixonado pela Geração Beat, mas que brilhava tanto que seu estrelato era simplesmente inevitável. “Cada vez que o levava a um teste o chamavam de novo, o que quase nunca ocorre”, alardeava seu representante Nancy Kremer. “Os diretores de elenco ligavam uns para os outros para recomendá-lo.”\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\n“Pearl Harbor transformará este desconhecido em um astro de cinema internacional. Se tudo sair como previsto, até 4 de julho será um destruidor de corações do calibre de Leonardo DiCaprio”, prometia a Vanity Fair. “Eu digo a ele que quando o filme estrear a vida dele vai mudar. E ele diz ‘eu sei...’, mas não sabe. Não tem nem ideia do que o espera. Haverá garotas correndo atrás dele. Ele vai lamentar”, dizia o produtor Jerry Bruckheimer, que definia Hartnett como um cruzamento entre Gary Cooper e Montgomery Clift. Pearl Harbor aspirava tanto a emular o fenômeno Titanic que sua campanha promocional passava por transformar Hartnett em um ídolo de massas do porte de DiCaprio ―independentemente do que as massas achassem.Josh Hartnett e Harrison Ford em um evento para promover 'Divisão de Homicídios'. Na verdade, segundo Hartnett, os sorrisos eram impostados. Jon Kopaloff / Getty ImagesDurante a rodagem, o diretor Michael Bay tentou, sem sucesso, ensiná-lo a mostrar “um sorriso de mil watts que explodisse na tela”. “Nunca entendi como as estrelas põem seu carisma para funcionar, mas certamente estão tentando me ensinar”, admitia o ator, que já havia sido contratado por um cachê de dois milhões de dólares para o seu filme seguinte, Falcão Negro em perigo, e tinha fundado sua própria produtora para desenvolver projetos. “Ocorre muito frequentemente que alguém seja proclamado como a próxima grande estrela, e perca a chance”, advertia Michael Bay. “Perde porque toma decisões erradas. E este negócio não perdoa.”“Ah, aquela reportagem [da Vanity Fair] foi horrorosa”, lamentava-se Hartnett meses atrás no The Guardian. “Havia alguma declaração minha ou era só uma lista de gente falando como eu era bom? As pessoas sentiam que estavam atirando Josh Hartnett na cara delas, e a partir daquela capa notei ressentimento contra mim. Comparavam-me com Tom Cruise e Julia Roberts, era demencial. Era uma situação fadada ao fracasso. Também foi um exemplo interessante da natureza da fama. Simplesmente, quem me dera não tivesse me acontecido.”Pearl Harbor foi a sexta melhor bilheteria de 2001, o que seria um sucesso para qualquer filme, menos para aquele, que além do mais recebeu críticas demolidoras. Assim, após quatro anos trabalhando todos os dias, Hartnett voltou para Minnesota e passou 18 meses sem ler roteiros. Desejava tanto se reconectar com sua vida anterior que voltou a sair com sua namorada do colégio, mas, desta vez, em lugar de se instalar com seus pais na capital (Saint Paul), comprou uma mansão de 6,5 milhões de reais em Lake of the Isles.O vento virou“A modéstia pode parecer atraente num rapaz bonito, mas para virar um astro Hartnett precisa desenvolver uma personalidade na tela”, escreveu David Denby na The New Yorker. “Uma estrela de cinema? Mais um ator com cabelo ruim que deu sorte”, criticava Anna Day. Ao tratá-lo como um produto (com sua própria etiqueta: “O novo Cruise/DiCaprio”), Hollywood especulou com Josh Hartnett até que seu valor real, fosse qual fosse, deixou de importar. Sua carreira foi percebida como um fracasso só porque não cumpriu as expectativas que a própria indústria tinha imposto sobre ela. A comédia sexual 40 dias e 40 noites (2002) representou finalmente seu primeiro sucesso como protagonista. Também seria o último.Josh Hartnett faz campanha pelo democrata John Kerry em 2004. Segundo ele, foi um erro para a sua carreira. Michael Caulfield Archive / Getty ImagesEnquanto promovia Divisão de homicídios, não viu problema em insinuar que Harrison Ford não gostava de concorrência. “Tivemos nossos altos e baixos, ele me pôs a prova e eu o odiei durante um tempo. Metia-se comigo por minhas decisões, do tipo: ‘Isso não é um penteado de policial’. Além de Brad Pitt em Inimigo íntimo [com quem Ford também discutiu constantemente], sou o segundo cara jovem com quem ele trabalhou em toda sua carreira. Então quando entrei no seu território começou a dar cotoveladas. Talvez seja o sujeito mais agradável com todos os outros, mas comigo podia passar uma hora sentado no carro sem me dirigir a palavra.”Em 2003, seu agente o chamou com notícias sensacionais: Josh tinha conseguido o papel de Superman. Mas o ator, que nem sequer sabia que era uma opção, recusou. Tinha coisas melhores para fazer do que passar 10 anos atado por contrato a uma saga (ou isso parecia na época), por mais que se especulasse que a oferta chegaria a 100 milhões de dólares por três filmes. Temia perder oportunidades de trabalhar com cineastas de prestígio. “Naquele momento os diretores mais importantes estavam me oferecendo filmes, e Superman era um risco”, esclareceu no começo deste ano. Esta história continua a persegui-lo porque, ao tentar evitar que fosse enquadrado como “o cara que fez Superman”, acabou sendo enquadrado como “o cara que não fez Superman... nem Batman”.“Às pessoas não gostam que lhes digam não. Aprendi a lição quando me reuni com Christopher Nolan para Batman begins. Decidi que não era para mim, e depois não quis me contratar para O grande truque. E não só escolheu o Batman [Christian Bale] para o papel, como também contratou minha namorada da época [Scarlett Johansson]. Percebi que na rodagem de Batman begins se formou uma série de relações das quais eu teria que ter participado”, refletiria Hartnett, que admite invejar como Christian Bale conseguiu não só se enquadrar como também construir “uma carreira incrível”. “Por que então eu não soube ver isso?”, lamenta-se.Josh Hartnett e sua esposa, a atriz Tamsin Egerton, em um jantar no palácio de Buckingham em 2019.Chris Jackson / Getty ImagesQuando A dália negra estreou, em 2006, Hartnett ainda conservava popularidade suficiente para sair nas capas, mas seu relato de estrela fracassada já estava cravado em sua imagem pública. Uma reportagem de capa na edição norte-americana da GQ, que o definia como um “ídolo adolescente em reabilitação”, explicava como, ao se tornar uma presença inevitável, Hartnett virou um cara “fácil de odiar”. “Sejamos honestos: nos enfiaram Josh Hartnett goela abaixo. Disseram-nos que era uma estrela, sua onipresença foi tão repentina que quando pudemos dar nome à sua cara já estávamos cansados de vê-la. Empurraram-no a ser estrela muito antes de ter algo remotamente semelhante ao currículo de uma estrela.” Isto em sua própria reportagem de capa. Àquela altura, a produtora de Hartnett tinha fechado sem desenvolver nem um só projeto. A reportagem da GQ mencionava A dália negra como “a volta” de Josh Hartnett. Tinha 28 anos.E assim se passou uma década, entre cinema independente e curtas-metragens. Em The first Monday of May, o documentário de 2015 sobre o baile de gala do MET, a organizadora Anna Wintour aparece olhando um quadro com várias fotos de celebridades. De repente se detém em uma. “Quem é este?”, pergunta. “Josh Hartnett”, responde seu assistente. “E o que ele tem feito ultimamente?”, insiste Wintour. “Nada.” Wintour arranca a foto do quadro.Justamente naquele 2015 Hartnett voltou à cena pública com a série Penny dreadful, com a qual pretendia “ser levado a sério além da minha aparência”. Despediu-se da sua agente, mudou-se para Surrey (Reino Unido) com sua mulher, a modelo Tamsin Egerton, com quem tem três filhos, e começou a falar abertamente sobre seus anos no auge.“Em uma ocasião me ocorreu aparecer mascando chiclete numa cena. A ideia foi debatida entre várias pessoas durante vários dias e, ao final, decidiram que não. Tinham uma ideia do que queriam vender comigo ou da pessoa que queriam que eu fosse. E não envolvia mascar chiclete”, recorda. Um de seus maiores arrependimentos foi se meter com política, aos 25 anos: apoiou a campanha presidencial do democrata John Kerry, discursou em comícios em Iowa sem saber nada sobre Iowa e visitou colégios em bairros republicanos onde as crianças desmontavam seus argumentos.Hartnett diz que em Hollywood a maioria das pessoas deixa sua vida anterior para trás e só se relaciona “com gente que possa lhe dar trabalho”. Admite que nenhum daqueles projetos de diretores de primeira categoria, que recebia aos montes quando recusou Superman, acabou indo para frente. E não esqueceu Harrison Ford: “Os caras que estão no topo ficam aterrorizados de que alguém venha por trás. Se essa for sua verdadeira ambição, estar sempre no topo, você vai passar a vida olhando para trás. Eu jamais iria querer isso. Sei que, se tivesse me deixado seduzir por Hollywood, hoje não teria uma vida feliz. E, naquele momento, decidi ter uma vida”.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":12118,"excerpt":"Coroado antes da hora como “o novo Tom Cruise”, o ator saltou do trem para a glória e se dedicou a filmes independentes e séries de TV. Agora, Guy Ritchie o resgata para Hollywood após 14 anos","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/9R9Ibaz7cDMCd7SSh94VrAxobEM=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VA6CEM4NINDRJAG3AS42O6MUDA.jpg","url":"https://brasil.elpais.com/cultura/2021-05-21/entre-hollywood-e-uma-vida-escolhi-uma-vida-josh-hartnett-a-estrela-que-brilhou-cedo-demais-retorna.html"},"es-es":{"title":"“Entre Hollywood y una vida, elegí una vida”: Josh Hartnett, la estrella que brilló demasiado pronto, vuelve al cine","byline":"Juan Sanguino","content":["<p>“Estaba en las portadas de todas las revistas. No podía ir a ningún sitio. No podía confiar en nadie. Estaba solo”. Hace justo 20 años la prensa coronaba a <a href=\"https://elpais.com/noticias/josh-hartnett/\" target=\"_blank\">Josh Hartnett</a> como el nuevo Tom Cruise, el nuevo Gary Cooper, el nuevo Leonardo DiCaprio. Pero aquel título resultó ser prematuro. “Dije que no a la gente equivocada”, <a href=\"https://www.independent.co.uk/arts-entertainment/films/features/josh-hartnett-interview-penny-dreadful-actor-season-3-black-hawk-down-trump-tamsin-egerton-a7049966.html\" target=\"_blank\">lamentaría después el actor</a>. “Me veían como alguien que había mordido la mano que le daba de comer. Intenté encontrar películas más pequeñas y, en el proceso, quemé mis puentes con los estudios”, añadía.</p>","<p>Ahora regresa junto a Jason Statham en el <i>thriller </i>de Guy Ritchie <i>Despierta la furia</i>, la primera película de Hollywood que Hartnett ha hecho en 14 años. El director británico lo llamó porque un actor de la película se había caído del reparto, necesitaba un reemplazo urgentemente y Hartnett vivía cerca del set de rodaje. Juntos tuvieron que improvisar el personaje sobre la marcha. Hartnett dice que ha sido una de las mejores experiencias de su vida.</p>","<p>Entre tanto comentario sobre su “regreso” (el segundo en 20 años), Hartnett <a href=\"https://www.yahoo.com/entertainment/josh-hartnett-acting-roles-wrath-of-man-170018733.html\" target=\"_blank\">insiste</a> en que nunca se fue a ningún sitio: “Nunca me retiré. Solo empecé a hacer películas más pequeñas y tuve hijos”, ha aclarado recientemente. Pero aunque él intente quitarle dramatismo, su desaparición sigue fascinando a los mitómanos: es uno de los relatos más transparentes para comprender exactamente cómo funciona Hollywood.</p>","<p>Josh Hartnett decidió ser actor mientras trabajaba en un videoclub gracias a <i>Trainspotting</i>, <i>12 monos </i>o <i>Sospechosos habituales</i>. Empezó a estudiar interpretación en el prestigioso conservatorio de la State University de Nueva York, pero cuando le escribió una carta al decano indicándole que el sistema de evaluación asfixiaba la creatividad de los alumnos la institución lo expulsó.</p>","<figure><img alt=\"Josh Hartnett firma autógrafos en el estreno de &#39;Pearl Harbour&#39;, la película que iba a convertirlo en una estrella en el año 2001.\" width=\"2000\" height=\"1472\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/j36KdZMRviIPtTE1yXUUXGytDNs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UA6WOICU7NH4RFTHKFP2Q76NTI.jpg\" srcset=\"https://imagenes.elpais.com/resizer/j36KdZMRviIPtTE1yXUUXGytDNs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UA6WOICU7NH4RFTHKFP2Q76NTI.jpg 414w,https://imagenes.elpais.com/resizer/7lrAkcciOp4__vt6_kA2j91PG4o=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UA6WOICU7NH4RFTHKFP2Q76NTI.jpg 640w,https://imagenes.elpais.com/resizer/Yq6d7q_N62PFtCBE0ro3TED5SSM=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UA6WOICU7NH4RFTHKFP2Q76NTI.jpg 1000w,https://imagenes.elpais.com/resizer/hiwdxtNxVm27U6_q1iYXjp2fJMc=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UA6WOICU7NH4RFTHKFP2Q76NTI.jpg 1960w\"/><figcaption><span>Josh Hartnett firma autógrafos en el estreno de &#39;Pearl Harbour&#39;, la película que iba a convertirlo en una estrella en el año 2001.</span><span></span></figcaption></figure>","<p>Cuando aterrizó en Los Ángeles, su representante, Nancy Kremer, lo estaba esperando en el aeropuerto con 80 <i>castings </i>programados para tres semanas. (Lo normal es ir a cuatro por semana). De ahí salieron <i>Halloween H20</i>, <i>The Faculty</i> y <i>Las vírgenes suicidas</i>, donde <a href=\"https://elpais.com/noticias/sofia-coppola/\" target=\"_blank\">Sofia Coppola</a> se propuso “convertirlo en un icono”: Trip Fontaine entraba en la película a cámara lenta, con <i>Magic Man, </i>de Heart, de fondo y con la cámara recorriendo su cuerpo desde las botas hasta el cardado.</p>","<p>“Preparado para despegar”, <a href=\"https://people.com/archive/ready-for-takeoff-vol-55-no-23/\" target=\"_blank\">titulaba</a> <i>People</i> semanas antes del estreno de <i>Pearl Harbor</i>. “Este tío va a tener mujeres acampadas en su jardín durante meses”, <a href=\"https://people.com/archive/ready-for-takeoff-vol-55-no-23/\" target=\"_blank\">vaticinaba</a> su coprotagonista Ben Affleck. Josh había tenido muchas dudas respecto a aceptar aquella superproducción, porque temía que los directores de prestigio no se lo tomarían en serio, pero su padre lo convenció. Le dijo que la fama es temporal, pero el arrepentimiento es permanente.</p>","<p>En junio de 2001, <i>Vanity Fair</i> <a href=\"https://archive.vanityfair.com/article/2001/7/the-making-of-josh-hartnett\" target=\"_blank\">publicó un reportaje</a> titulado “La fabricación de Josh Hartnett”. “Admítelo —añadía la portada—, hasta hace 15 minutos tú tampoco sabías quién era”. La tesis del artículo era que Hartnett no buscaba la fama, porque era un rebelde enamorado de la Generación Beat, pero que brillaba tanto que su estrellato era sencillamente inevitable. “Cada vez que lo llevaba a un <i>casting </i>lo llamaban de nuevo, lo cual casi nunca ocurre”, presumía su representante. “Los directores de <i>casting </i>se llamaban entre ellos recomendándolo”.</p>","<p>“<i>Pearl Harbor</i> convertirá a este desconocido en una estrella de cine internacional. Si todo sale según lo previsto, para el 4 de julio será un rompecorazones del calibre de Leonardo DiCaprio”, prometía <i>Vanity Fair</i>. “Yo le insisto en que cuando se estrene la película le va a cambiar la vida. Y él dice ‘ya lo sé...’, pero no lo sabe. No tiene ni idea de lo que le espera. Habrá chicas corriendo detrás de él. Lo va a lamentar”, aseguraba el productor Jerry Bruckheimer, quien definía a Hartnett como un cruce entre Gary Cooper y Montgomery Clift. <i>Pearl Harbor</i> aspiraba tanto a emular el fenómeno <i>Titanic</i> que su campaña promocional pasaba por convertir a Hartnett en un ídolo de masas del calibre de DiCaprio. Independientemente de lo que opinasen las masas.</p>","<figure><img alt=\"Josh Hartnett y Harrison Ford, en un evento para promocionar &#39;Hollywood. Departamento de homicidios&#39;. En realidad, según Hartnett, las sonrisas eran impostadas.\" width=\"3000\" height=\"2077\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/PejhT3ceoeKuXBssiL3ViVZnQ2g=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WTB3BF4CDFFKJJ57XMOHONYFPU.jpg\" srcset=\"https://imagenes.elpais.com/resizer/PejhT3ceoeKuXBssiL3ViVZnQ2g=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WTB3BF4CDFFKJJ57XMOHONYFPU.jpg 414w,https://imagenes.elpais.com/resizer/mDBUygux9PxbeNXZ0mG3ibT17c4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WTB3BF4CDFFKJJ57XMOHONYFPU.jpg 640w,https://imagenes.elpais.com/resizer/5oCRIWSkLcljcM62gZP19OtBibc=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WTB3BF4CDFFKJJ57XMOHONYFPU.jpg 1000w,https://imagenes.elpais.com/resizer/bIeAxx0CmNOaNuRw3LWWZu45BAo=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WTB3BF4CDFFKJJ57XMOHONYFPU.jpg 1960w\"/><figcaption><span>Josh Hartnett y Harrison Ford, en un evento para promocionar &#39;Hollywood. Departamento de homicidios&#39;. En realidad, según Hartnett, las sonrisas eran impostadas.</span><span><span>Jon Kopaloff / Getty Images</span></span></figcaption></figure>","<p>Durante el rodaje, el director Michael Bay intentó, sin éxito, enseñarle a mostrar “una sonrisa de mil vatios que explotase en la pantalla”. “Nunca he entendido cómo las estrellas ponen en marcha su carisma, pero desde luego están intentando enseñarme”, admitía el actor, que ya se había agenciado un sueldo de dos millones por su siguiente película, <i>Black Hawk derribado</i>, y había fundado su propia productora para desarrollar proyectos. “Ocurre muy a menudo que alguien es proclamado como la próxima gran estrella y lo pierde”, advertía Michael Bay. “Lo pierde porque toma malas decisiones. Y este negocio no perdona”, añadía.</p>","<p>“Oh, aquel reportaje fue horroroso”, <a href=\"https://www.theguardian.com/film/2020/oct/23/josh-hartnett-target-number-one-pearl-harbor-the-virgin-suicides\" target=\"_blank\">se lamentaba</a> Josh Hartnett hace unos meses en <i>The Guardian</i>. “¿Había alguna declaración mía o era solo una lista de gente hablando sobre lo bueno que estaba? La gente sentía que le estaban tirando a Josh Hartnett a la cara, a partir de esa portada noté resentimiento hacia mí. Me comparaban con Tom Cruise y Julia Roberts, era demencial. Era una situación abocada al fracaso. También fue un ejemplo interesante de la naturaleza de la fama. Simplemente, ojalá no me hubiera pasado a mí”.</p>","<p><i>Pearl Harbor</i> fue la sexta película más taquillera de 2001, un éxito para cualquier película excepto para esta, que además recibió críticas demoledoras. Así que, tras cuatro años trabajando todos los días, Hartnett volvió a Minnesota y pasó 18 meses sin leer guiones. Deseaba tanto reconectar con su vida anterior que volvió a salir con su novia del instituto pero, eso sí, en vez de instalarse con sus padres en la capital (Saint Paul) se compró una mansión de un millón de euros en Lake of the Isles.</p>","<h3>Y cambiaron las tornas</h3>","<p>“La modestia puede resultar atractiva en un chaval guapo, pero Hartnett necesita desarrollar una personalidad en pantalla si va a convertirse en una estrella”, <a href=\"https://www.newyorker.com/magazine/2002/03/11/good-guys\" target=\"_blank\">escribió</a> David Denby en <i>The New Yorker</i>. “¿Una estrella de cine? Más bien un actor con mal pelo que tuvo suerte”, <a href=\"https://www.thefreelibrary.com/Interview%3A+JOSH+HARTNETT+-+HOMICIDAL%3B+WHY+GEEKY+JOSH+HARTNETT+WANTED...-a0107023828\" target=\"_blank\">criticaba Anna Day</a>. Al tratarlo como un producto (con su propia etiqueta: “El nuevo Cruise/DiCaprio”), Hollywood especuló con Josh Hartnett hasta que su valor real, fuese cual fuese, dejó de importar. Su carrera fue percibida como un fracaso solo porque no cumplió las expectativas que la propia industria había impuesto sobre ella. La comedia sexual de 2002 <i>40 días y 40 noches </i>supuso por fin su primer éxito como protagonista. También sería el último.</p>","<figure><img alt=\"Josh Hartnett haciendo campaña por John Kerry en 2004. Según él, fue un error para su carrera.\" width=\"1968\" height=\"3000\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/Xe48rGJ9RX1p1UIIDHHPjLWNUCI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SIYKPKNOSFEFVECTWWPMUXXV24.jpg\" srcset=\"https://imagenes.elpais.com/resizer/Xe48rGJ9RX1p1UIIDHHPjLWNUCI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SIYKPKNOSFEFVECTWWPMUXXV24.jpg 414w,https://imagenes.elpais.com/resizer/3uhfvWzP9uIuFRGXuLSBOs0h33s=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SIYKPKNOSFEFVECTWWPMUXXV24.jpg 640w,https://imagenes.elpais.com/resizer/SPf1TGuQg67XHgnU2VJqrLKPTvQ=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SIYKPKNOSFEFVECTWWPMUXXV24.jpg 1000w,https://imagenes.elpais.com/resizer/zlcWY2myFLXZNrI0lxl2NAb35tQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SIYKPKNOSFEFVECTWWPMUXXV24.jpg 1960w\"/><figcaption><span>Josh Hartnett haciendo campaña por John Kerry en 2004. Según él, fue un error para su carrera.</span><span><span>Michael Caulfield Archive / Getty Images</span></span></figcaption></figure>","<p>Mientras promocionaba <i>Hollywood: departamento de homicidios</i> no se cortó <a href=\"https://www.thefreelibrary.com/Interview%3A+JOSH+HARTNETT+-+HOMICIDAL%3B+WHY+GEEKY+JOSH+HARTNETT+WANTED...-a0107023828\" target=\"_blank\">a la hora de sugerir</a> que Harrison Ford no llevaba bien la competencia. “Tuvimos nuestros más y nuestros menos, él me puso a prueba y yo le odié durante un tiempo. Se metía conmigo por mis decisiones, en plan ‘Eso no es un peinado de policía’. Aparte de Brad Pitt en <i>La sombra del diablo</i> [con quien Ford también discutió constantemente], soy el segundo tío joven con el que ha trabajado en toda su carrera. Así que cuando entré en su territorio empezó a dar codazos. Quizá sea el tipo más agradable con todos los demás, pero conmigo podía pasarse una hora sentado en el coche sin dirigirme la palabra”.</p>","<p>En 2003, su agente le llamó con noticias sensacionales: Josh había conseguido el papel de Superman. Pero el actor, que ni siquiera sabía que era una opción, lo rechazó. Tenía cosas mejores que hacer que pasarse 10 años atado a una saga por contrato (o eso parecía entonces) por mucho que se rumorease que la oferta ascendió a 100 millones por tres películas. Temía perder oportunidades de trabajar con cineastas de prestigio. “En aquel momento me estaban ofreciendo películas los directores más importantes y Superman era un riesgo”, <a href=\"https://www.mrporter.com/en-us/journal/fashion/actor-josh-hartnett-interview-1597802\" target=\"_blank\">aclaró a principios de este año</a>. Esta historia le sigue persiguiendo porque, al querer evitar encasillarse como “el tío que hizo Superman”, acabó encasillándose como “el tío que no hizo Superman... ni Batman”.</p>","<p>“A la gente no le gusta que les digas que no. Aprendí la lección cuando me reuní con Christopher Nolan para <i>Batman Begins</i>. Decidí que no era para mí y luego no quiso contratarme para <i>The Prestige</i>. Y no solo cogió a Batman [Christian Bale] para el papel, sino que también fichó a mi novia de entonces [Scarlett Johansson]. Me di cuenta de que en el rodaje de <i>Batman Begins </i>se formaron una serie de relaciones de las que yo tendría que haber formado parte”, <a href=\"https://www.theguardian.com/film/2015/apr/17/josh-hartnett-i-regret-turning-down-batman-role-christopher-nolan\" target=\"_blank\">confesaría</a> Hartnett, quien admite envidiar cómo Christian Bale ha logrado no solo no encasillarse sino construir “una carrera increíble”. “¿Por qué no supe verlo yo entonces?”, se lamenta.</p>","<figure><img alt=\"Josh Hartnett y su esposa, la actriz Tamsin Egerton, en una cena en el palacio de Buckingham en 2019.\" width=\"2638\" height=\"3690\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/DZXPzUNLPv5iV_fh-FAo2ubdc5E=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PXGIHP55XJFJTC24XGI4FDDWAQ.jpg\" srcset=\"https://imagenes.elpais.com/resizer/DZXPzUNLPv5iV_fh-FAo2ubdc5E=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PXGIHP55XJFJTC24XGI4FDDWAQ.jpg 414w,https://imagenes.elpais.com/resizer/ysMJ3lGgyFYzLydle0hs_63VADU=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PXGIHP55XJFJTC24XGI4FDDWAQ.jpg 640w,https://imagenes.elpais.com/resizer/Vt3yw4K4KDsbOPDM8xrXfVfXZwE=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PXGIHP55XJFJTC24XGI4FDDWAQ.jpg 1000w,https://imagenes.elpais.com/resizer/smCH9F-S1SWQzqVsfd-cR5g4nVc=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PXGIHP55XJFJTC24XGI4FDDWAQ.jpg 1960w\"/><figcaption><span>Josh Hartnett y su esposa, la actriz Tamsin Egerton, en una cena en el palacio de Buckingham en 2019.</span><span><span>Chris Jackson / Getty Images</span></span></figcaption></figure>","<p>Para cuando se estrenó <i>La dalia negra </i>en 2006, Hartnett todavía conservaba popularidad suficiente para salir en portadas, pero su relato de estrella fallida ya estaba incrustado en su imagen pública. Un <a href=\"https://www.gq.com/story/black-dahlia-josh-hartnett-brian-de-palma\" target=\"_blank\">reportaje de portada en la edición estadounidense <i>GQ</i></a><i>,</i> que lo definía como un “ídolo adolescente en rehabilitación”, explicaba cómo al volverse una presencia inevitable Hartnett se había convertido en un tipo “fácil de odiar”. “Seamos honestos: a Josh Hartnett nos lo encasquetaron. Nos dijeron que era una estrella, su ubicuidad fue tan repentina que para cuando pudimos ponerle nombre a su cara ya estábamos hartos de verla. Le dieron el empujón de estrella mucho antes de tener algo remotamente parecido al currículum de una estrella”. Esto en su propio reportaje de portada. Para entonces, la productora de Hartnett había cerrado sin desarrollar ni un solo proyecto. El reportaje de <i>GQ</i> hablaba de <i>La dalia negra</i> como “el regreso” de Josh Hartnett. Tenía 28 años.</p>","<p>Y así pasaron 10 años, entre cine indie y cortometrajes. En <i>The First Monday of May</i>, el documental de 2015 sobre la gala del MET, la organizadora Anna Wintour aparece mirando un tablón con varias fotografías de celebridades. De repente se detiene en una. “¿Quién es este?”, pregunta. “Josh Hartnett”, responde su asistente. “¿Y qué ha hecho últimamente?”, insiste Wintour. “Nada”. Wintour arranca la foto del tablón.</p>","<p>Justo aquel 2015 Hartnett regresó a la luz pública con la serie <i>Penny Dreadful</i>, con la que <a href=\"https://www.latimes.com/entertainment/tv/la-et-st-josh-hartnett-penny-dreadful-20140504-story.html\" target=\"_blank\">pretendía</a> “ser tomado en serio más allá” de su aspecto. Despidió a su representante, se mudó a Surrey (Reino Unido) con su pareja, la modelo Tamsin Egerton, con quien tiene tres hijos, y empezó a hablar abiertamente sobre sus años en la cima.</p>","<p>“En una ocasión se me ocurrió salir mascando chicle en una escena. La idea fue debatida entre varias personas durante varios días y, al final, decidieron que no. Tenían una idea de lo que querían vender conmigo o de la persona que querían que fuese. Y no involucraba mascar chicle”, <a href=\"https://www.mrporter.com/en-us/journal/fashion/actor-josh-hartnett-interview-1597802\" target=\"_blank\">recuerda</a>. Uno de sus mayores arrepentimientos fue meterse en política a los 25 años: apoyó la campaña del demócrata John Kerry, dio mítines en Iowa sin saber nada sobre Iowa y visitó colegios en barrios republicanos donde los niños le desmontaban sus argumentos.</p>","<p>Hartnett asegura que en Hollywood la mayoría de las personas dejan atrás su vida anterior y solo socializan con “gente que le pueda dar trabajo”. Admite que ninguno de aquellos proyectos de directores de primera categoría, que le inundaban cuando rechazó Superman, acabó saliendo adelante. Y no ha olvidado a Harrison Ford: “Los tipos que están en la cima están aterrorizados de que venga alguien por detrás. Si esa es tu verdadera ambición, estar en la cima siempre, vas a pasarte la vida mirando para atrás. Yo jamás querría eso. Sé que si me hubiera dejado seducir por Hollywood hoy no tendría una vida feliz. Y, en aquel momento, decidí tener una vida”.</p>","<p><i>Puedes seguir ICON en </i><a href=\"https://www.facebook.com/icon.elpais/\"><i>Facebook</i></a><i>, </i><a href=\"https://twitter.com/icon_elpais\"><i>Twitter</i></a><i>, </i><a href=\"https://www.instagram.com/icon_elpais/\"><i>Instagram</i></a><i>,o suscribirte aquí a la </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/303/\"><i>Newsletter</i></a><i>.</i></p>"],"textContent":"“Estaba en las portadas de todas las revistas. No podía ir a ningún sitio. No podía confiar en nadie. Estaba solo”. Hace justo 20 años la prensa coronaba a Josh Hartnett como el nuevo Tom Cruise, el nuevo Gary Cooper, el nuevo Leonardo DiCaprio. Pero aquel título resultó ser prematuro. “Dije que no a la gente equivocada”, lamentaría después el actor. “Me veían como alguien que había mordido la mano que le daba de comer. Intenté encontrar películas más pequeñas y, en el proceso, quemé mis puentes con los estudios”, añadía.Ahora regresa junto a Jason Statham en el thriller de Guy Ritchie Despierta la furia, la primera película de Hollywood que Hartnett ha hecho en 14 años. El director británico lo llamó porque un actor de la película se había caído del reparto, necesitaba un reemplazo urgentemente y Hartnett vivía cerca del set de rodaje. Juntos tuvieron que improvisar el personaje sobre la marcha. Hartnett dice que ha sido una de las mejores experiencias de su vida.Entre tanto comentario sobre su “regreso” (el segundo en 20 años), Hartnett insiste en que nunca se fue a ningún sitio: “Nunca me retiré. Solo empecé a hacer películas más pequeñas y tuve hijos”, ha aclarado recientemente. Pero aunque él intente quitarle dramatismo, su desaparición sigue fascinando a los mitómanos: es uno de los relatos más transparentes para comprender exactamente cómo funciona Hollywood.Josh Hartnett decidió ser actor mientras trabajaba en un videoclub gracias a Trainspotting, 12 monos o Sospechosos habituales. Empezó a estudiar interpretación en el prestigioso conservatorio de la State University de Nueva York, pero cuando le escribió una carta al decano indicándole que el sistema de evaluación asfixiaba la creatividad de los alumnos la institución lo expulsó.Josh Hartnett firma autógrafos en el estreno de 'Pearl Harbour', la película que iba a convertirlo en una estrella en el año 2001.Cuando aterrizó en Los Ángeles, su representante, Nancy Kremer, lo estaba esperando en el aeropuerto con 80 castings programados para tres semanas. (Lo normal es ir a cuatro por semana). De ahí salieron Halloween H20, The Faculty y Las vírgenes suicidas, donde Sofia Coppola se propuso “convertirlo en un icono”: Trip Fontaine entraba en la película a cámara lenta, con Magic Man, de Heart, de fondo y con la cámara recorriendo su cuerpo desde las botas hasta el cardado.“Preparado para despegar”, titulaba People semanas antes del estreno de Pearl Harbor. “Este tío va a tener mujeres acampadas en su jardín durante meses”, vaticinaba su coprotagonista Ben Affleck. Josh había tenido muchas dudas respecto a aceptar aquella superproducción, porque temía que los directores de prestigio no se lo tomarían en serio, pero su padre lo convenció. Le dijo que la fama es temporal, pero el arrepentimiento es permanente.En junio de 2001, Vanity Fair publicó un reportaje titulado “La fabricación de Josh Hartnett”. “Admítelo —añadía la portada—, hasta hace 15 minutos tú tampoco sabías quién era”. La tesis del artículo era que Hartnett no buscaba la fama, porque era un rebelde enamorado de la Generación Beat, pero que brillaba tanto que su estrellato era sencillamente inevitable. “Cada vez que lo llevaba a un casting lo llamaban de nuevo, lo cual casi nunca ocurre”, presumía su representante. “Los directores de casting se llamaban entre ellos recomendándolo”.“Pearl Harbor convertirá a este desconocido en una estrella de cine internacional. Si todo sale según lo previsto, para el 4 de julio será un rompecorazones del calibre de Leonardo DiCaprio”, prometía Vanity Fair. “Yo le insisto en que cuando se estrene la película le va a cambiar la vida. Y él dice ‘ya lo sé...’, pero no lo sabe. No tiene ni idea de lo que le espera. Habrá chicas corriendo detrás de él. Lo va a lamentar”, aseguraba el productor Jerry Bruckheimer, quien definía a Hartnett como un cruce entre Gary Cooper y Montgomery Clift. Pearl Harbor aspiraba tanto a emular el fenómeno Titanic que su campaña promocional pasaba por convertir a Hartnett en un ídolo de masas del calibre de DiCaprio. Independientemente de lo que opinasen las masas.Josh Hartnett y Harrison Ford, en un evento para promocionar 'Hollywood. Departamento de homicidios'. En realidad, según Hartnett, las sonrisas eran impostadas.Jon Kopaloff / Getty ImagesDurante el rodaje, el director Michael Bay intentó, sin éxito, enseñarle a mostrar “una sonrisa de mil vatios que explotase en la pantalla”. “Nunca he entendido cómo las estrellas ponen en marcha su carisma, pero desde luego están intentando enseñarme”, admitía el actor, que ya se había agenciado un sueldo de dos millones por su siguiente película, Black Hawk derribado, y había fundado su propia productora para desarrollar proyectos. “Ocurre muy a menudo que alguien es proclamado como la próxima gran estrella y lo pierde”, advertía Michael Bay. “Lo pierde porque toma malas decisiones. Y este negocio no perdona”, añadía.“Oh, aquel reportaje fue horroroso”, se lamentaba Josh Hartnett hace unos meses en The Guardian. “¿Había alguna declaración mía o era solo una lista de gente hablando sobre lo bueno que estaba? La gente sentía que le estaban tirando a Josh Hartnett a la cara, a partir de esa portada noté resentimiento hacia mí. Me comparaban con Tom Cruise y Julia Roberts, era demencial. Era una situación abocada al fracaso. También fue un ejemplo interesante de la naturaleza de la fama. Simplemente, ojalá no me hubiera pasado a mí”.Pearl Harbor fue la sexta película más taquillera de 2001, un éxito para cualquier película excepto para esta, que además recibió críticas demoledoras. Así que, tras cuatro años trabajando todos los días, Hartnett volvió a Minnesota y pasó 18 meses sin leer guiones. Deseaba tanto reconectar con su vida anterior que volvió a salir con su novia del instituto pero, eso sí, en vez de instalarse con sus padres en la capital (Saint Paul) se compró una mansión de un millón de euros en Lake of the Isles.Y cambiaron las tornas“La modestia puede resultar atractiva en un chaval guapo, pero Hartnett necesita desarrollar una personalidad en pantalla si va a convertirse en una estrella”, escribió David Denby en The New Yorker. “¿Una estrella de cine? Más bien un actor con mal pelo que tuvo suerte”, criticaba Anna Day. Al tratarlo como un producto (con su propia etiqueta: “El nuevo Cruise/DiCaprio”), Hollywood especuló con Josh Hartnett hasta que su valor real, fuese cual fuese, dejó de importar. Su carrera fue percibida como un fracaso solo porque no cumplió las expectativas que la propia industria había impuesto sobre ella. La comedia sexual de 2002 40 días y 40 noches supuso por fin su primer éxito como protagonista. También sería el último.Josh Hartnett haciendo campaña por John Kerry en 2004. Según él, fue un error para su carrera.Michael Caulfield Archive / Getty ImagesMientras promocionaba Hollywood: departamento de homicidios no se cortó a la hora de sugerir que Harrison Ford no llevaba bien la competencia. “Tuvimos nuestros más y nuestros menos, él me puso a prueba y yo le odié durante un tiempo. Se metía conmigo por mis decisiones, en plan ‘Eso no es un peinado de policía’. Aparte de Brad Pitt en La sombra del diablo [con quien Ford también discutió constantemente], soy el segundo tío joven con el que ha trabajado en toda su carrera. Así que cuando entré en su territorio empezó a dar codazos. Quizá sea el tipo más agradable con todos los demás, pero conmigo podía pasarse una hora sentado en el coche sin dirigirme la palabra”.En 2003, su agente le llamó con noticias sensacionales: Josh había conseguido el papel de Superman. Pero el actor, que ni siquiera sabía que era una opción, lo rechazó. Tenía cosas mejores que hacer que pasarse 10 años atado a una saga por contrato (o eso parecía entonces) por mucho que se rumorease que la oferta ascendió a 100 millones por tres películas. Temía perder oportunidades de trabajar con cineastas de prestigio. “En aquel momento me estaban ofreciendo películas los directores más importantes y Superman era un riesgo”, aclaró a principios de este año. Esta historia le sigue persiguiendo porque, al querer evitar encasillarse como “el tío que hizo Superman”, acabó encasillándose como “el tío que no hizo Superman... ni Batman”.“A la gente no le gusta que les digas que no. Aprendí la lección cuando me reuní con Christopher Nolan para Batman Begins. Decidí que no era para mí y luego no quiso contratarme para The Prestige. Y no solo cogió a Batman [Christian Bale] para el papel, sino que también fichó a mi novia de entonces [Scarlett Johansson]. Me di cuenta de que en el rodaje de Batman Begins se formaron una serie de relaciones de las que yo tendría que haber formado parte”, confesaría Hartnett, quien admite envidiar cómo Christian Bale ha logrado no solo no encasillarse sino construir “una carrera increíble”. “¿Por qué no supe verlo yo entonces?”, se lamenta.Josh Hartnett y su esposa, la actriz Tamsin Egerton, en una cena en el palacio de Buckingham en 2019.Chris Jackson / Getty ImagesPara cuando se estrenó La dalia negra en 2006, Hartnett todavía conservaba popularidad suficiente para salir en portadas, pero su relato de estrella fallida ya estaba incrustado en su imagen pública. Un reportaje de portada en la edición estadounidense GQ, que lo definía como un “ídolo adolescente en rehabilitación”, explicaba cómo al volverse una presencia inevitable Hartnett se había convertido en un tipo “fácil de odiar”. “Seamos honestos: a Josh Hartnett nos lo encasquetaron. Nos dijeron que era una estrella, su ubicuidad fue tan repentina que para cuando pudimos ponerle nombre a su cara ya estábamos hartos de verla. Le dieron el empujón de estrella mucho antes de tener algo remotamente parecido al currículum de una estrella”. Esto en su propio reportaje de portada. Para entonces, la productora de Hartnett había cerrado sin desarrollar ni un solo proyecto. El reportaje de GQ hablaba de La dalia negra como “el regreso” de Josh Hartnett. Tenía 28 años.Y así pasaron 10 años, entre cine indie y cortometrajes. En The First Monday of May, el documental de 2015 sobre la gala del MET, la organizadora Anna Wintour aparece mirando un tablón con varias fotografías de celebridades. De repente se detiene en una. “¿Quién es este?”, pregunta. “Josh Hartnett”, responde su asistente. “¿Y qué ha hecho últimamente?”, insiste Wintour. “Nada”. Wintour arranca la foto del tablón.Justo aquel 2015 Hartnett regresó a la luz pública con la serie Penny Dreadful, con la que pretendía “ser tomado en serio más allá” de su aspecto. Despidió a su representante, se mudó a Surrey (Reino Unido) con su pareja, la modelo Tamsin Egerton, con quien tiene tres hijos, y empezó a hablar abiertamente sobre sus años en la cima.“En una ocasión se me ocurrió salir mascando chicle en una escena. La idea fue debatida entre varias personas durante varios días y, al final, decidieron que no. Tenían una idea de lo que querían vender conmigo o de la persona que querían que fuese. Y no involucraba mascar chicle”, recuerda. Uno de sus mayores arrepentimientos fue meterse en política a los 25 años: apoyó la campaña del demócrata John Kerry, dio mítines en Iowa sin saber nada sobre Iowa y visitó colegios en barrios republicanos donde los niños le desmontaban sus argumentos.Hartnett asegura que en Hollywood la mayoría de las personas dejan atrás su vida anterior y solo socializan con “gente que le pueda dar trabajo”. Admite que ninguno de aquellos proyectos de directores de primera categoría, que le inundaban cuando rechazó Superman, acabó saliendo adelante. Y no ha olvidado a Harrison Ford: “Los tipos que están en la cima están aterrorizados de que venga alguien por detrás. Si esa es tu verdadera ambición, estar en la cima siempre, vas a pasarte la vida mirando para atrás. Yo jamás querría eso. Sé que si me hubiera dejado seducir por Hollywood hoy no tendría una vida feliz. Y, en aquel momento, decidí tener una vida”.Puedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.","length":12028,"excerpt":"Coronado antes de tiempo como “el nuevo Tom Cruise” por una industria desesperada por crear estrellas, Josh Hartnett se bajó de aquel tren hacia la gloria para dedicarse a películas independientes y series de televisión. Ahora, Guy Ritchie lo rescata para la primera película del actor en la meca del cine en 14 años","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/9R9Ibaz7cDMCd7SSh94VrAxobEM=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VA6CEM4NINDRJAG3AS42O6MUDA.jpg","url":"https://elpais.com/icon/cultura/2021-05-21/entre-hollywood-y-una-vida-elegi-una-vida-josh-hartnett-la-estrella-que-brillo-demasiado-pronto-vuelve-al-cine.html"}}},"__N_SSG":true}