{"pageProps":{"page":{"id":"08de3b036f2f32e9c8be3b828aa5ec29","pt-br":{"title":"Biden consegue aval da Câmara para pacote social de 1,75 trilhão de dólares","byline":"Amanda Mars","content":["<p>O <a href=\"https://brasil.elpais.com/brasil/2021-04-29/joe-biden-a-america-esta-caminhando-de-novo.html\" target=\"_blank\">ambicioso programa social do Governo Joe Biden</a>, a maior expansão dos benefícios sociais em meio século nos Estados Unidos, ganhou a <a href=\"https://brasil.elpais.com/internacional/2020-11-04/democratas-mantem-a-maioria-na-camara-dos-deputados.html\" target=\"_blank\">aprovação da Câmara dos Representantes (deputados)</a> nesta sexta-feira. Após meses de negociações entre os setores mais progressistas e moderados, a maioria democrata conseguiu levar adiante este pacote de medidas sociais e ambientais no valor de 1,75 trilhão de dólares (9,76 trilhões de reais). Votou contra todo o bloco republicano, que tentou torpedear o projeto até o último minuto.</p>","<p>A lei aguarda agora um teste mais difícil, <a href=\"https://brasil.elpais.com/internacional/2021-09-30/biden-se-aproxima-do-abismo-devido-ao-bloqueio-legislativo-e-a-ameaca-de-fechamento-do-governo.html\" target=\"_blank\">a confirmação no Senado</a>, onde a bancada do partido do presidente tem uma maioria ainda mais apertada e não está garantido o apoio dos senadores democratas mais centristas.</p>","<p>A primeira aprovação no Capitólio é, no entanto, uma grande vitória política para Biden. Não só pela dificuldade de agradar a diferentes sensibilidades dentro das próprias fileiras, <a href=\"https://brasil.elpais.com/internacional/2021-11-10/inflacao-nos-estados-unidos-sobe-para-62-em-outubro-o-pior-indice-em-30-anos.html\" target=\"_blank\">em um contexto de alta inflação</a> e reclamações das empresas por falta de mão de obra, mas também porque os republicanos tentaram evitar o avanço do pacote até mesmo durante a votação. O líder da minoria republicana, Kevin McCarthy, fez um discurso de mais de oito horas ao longo da quinta-feira para atrasar a decisão (uma técnica conhecida como <i>filibusterismo</i>), que bateu o recorde da história recente na Câmara dos Representantes. Começou depois das 20h30 e acabou às cinco da madrugada. A sessão foi retomada apenas três horas depois, na manhã desta sexta-feira, e não houve mais surpresas: o projeto obteve 220 votos a favor dos democratas (apenas um rejeitou) e 213 contra, dos republicanos.</p>","<p>A presidenta da Câmara, a democrata Nancy Pelosi, tinha avisado os congressistas de seu partido que não planejava deixá-los voltar para casa <a href=\"https://brasil.elpais.com/economia/2021-10-24/desabastecimento-paralisa-a-economia-dos-estados-unidos-com-a-temporada-de-compras-natalinas-se-aproximando.html\" target=\"_blank\">no Dia de Ação de Graças</a> —a festa nacional por excelência, celebrada na quarta quinta-feira de novembro— se eles não deixassem antes aprovada a medida que é algo mais do que um projeto preferencial para o presidente dos Estados Unidos. Para Biden, a lei representa o programa político com o qual busca passar à história <a href=\"https://brasil.elpais.com/economia/2021-04-18/joe-biden-quer-enterrar-40-anos-de-hegemonia-neoliberal.html\" target=\"_blank\">da mesma forma que Franklin Delano Roosevelt fez com o New Deal</a> e Lyndon B. Johnson com a cobertura de saúde para aposentados e pessoas pobres. “Isto é muito emocionante, é histórico, transformador”, disse Pelosi na quinta-feira.</p>","<p>O plano, apelidado de Build Back Better (reconstruir melhor) acabou retalhado em comparação com o projeto inicial, que chegou a ser orçado em 3,5 trilhões de dólares (19,5 trilhões de reais) por 10 anos, mas ainda é a reforma política mais ambiciosa em matéria social desde os anos sessenta do século passado e certamente sem precedentes <a href=\"https://brasil.elpais.com/internacional/2021-11-01/os-paises-onde-a-temperatura-sobe-mais-com-a-mudanca-climatica.html\" target=\"_blank\">na luta contra as mudanças climáticas</a>. A lei reduz o custo de alguns medicamentos para os idosos, amplia o auxílio para cuidados com as crianças e estabelece a educação pré-escolar gratuita e universal, bem como a assistência domiciliar para as idosas, entre outros, à custa do aumento de impostos dos mais ricos.</p>","<p>Um dos grandes triunfos dos parlamentares democratas <a href=\"https://brasil.elpais.com/internacional/2021-10-27/licenca-maternidade-irrompe-na-batalha-politica-dos-estados-unidos.html\" target=\"_blank\">foi a tão esperada licença-maternidade remunerada</a> que, depois de retirada da mesa de negociações, foi finalmente aprovada para quatro semanas. As pessoas que estão lidando com uma doença grave ou que precisam cuidar de um ente querido que está muito mal de saúde também terão direito a uma licença remunerada de quatro semanas.</p>","<p>Resta saber se é compatível deixar as classes médias e os trabalhadores de fora do custeio desses programas, algo em que os republicanos não acreditam e que preocupa senadores democratas de centro, como Joe Manchin e Kyrsten Sinema. O Escritório de Orçamento do Congresso, órgão independente vinculado ao Capitólio, publicou seus cálculos nesta quinta-feira e estimou em 160 bilhões de dólares (892 bilhões de reais) o déficit líquido adicional no prazo de 10 anos.</p>","<p>O impacto estimado no déficit federal chega a 367 bilhões de dólares (2,05 trilhões de reais), mas não leva em conta os 207 bilhões de dólares que o Tesouro dos Estados Unidos, segundo cálculos do órgão, obteria do combate à fraude fiscal, com a qual o desequilíbrio final ficaria em cerca de 160 bilhões de dólares. A Casa Branca havia estimado a receita dessa briga nos cofres públicos em até 400 bilhões de dólares (2,23 trilhões de reais) em 10 anos, por isso considerou que o plano, no total, não aumentará o déficit, até o reduzirá.</p>","<p>Biden assinou outro projeto ambicioso na segunda-feira, um plano de investimento em infraestrutura de 1,2 trilhão de dólares (6,7 trilhões de reais), que foi apoiado por 13 congressistas republicanos, cristalizando assim sua aspiração de alcançar acordos bipartidários. Essa meta vai ficar mais difícil com este plano social no Senado. Democratas e republicanos têm o mesmo número de cadeiras, 50 a 50, e a <a href=\"https://brasil.elpais.com/internacional/2021-03-15/kamala-harris-entre-a-esquerda-e-a-cautela-do-presidente.html\" target=\"_blank\">vice-presidenta do país, Kamala Harris</a>, dá a o voto que decide nos casos de empate. Mas o Governo não pode perder um único apoio em seu partido. E para isso, uma nova rodada de conversas começa agora. As alterações que forem feitas ao texto terão que ser depois submetidas a voto na Câmara. Serão semanas decisivas.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"O ambicioso programa social do Governo Joe Biden, a maior expansão dos benefícios sociais em meio século nos Estados Unidos, ganhou a aprovação da Câmara dos Representantes (deputados) nesta sexta-feira. Após meses de negociações entre os setores mais progressistas e moderados, a maioria democrata conseguiu levar adiante este pacote de medidas sociais e ambientais no valor de 1,75 trilhão de dólares (9,76 trilhões de reais). Votou contra todo o bloco republicano, que tentou torpedear o projeto até o último minuto.A lei aguarda agora um teste mais difícil, a confirmação no Senado, onde a bancada do partido do presidente tem uma maioria ainda mais apertada e não está garantido o apoio dos senadores democratas mais centristas.A primeira aprovação no Capitólio é, no entanto, uma grande vitória política para Biden. Não só pela dificuldade de agradar a diferentes sensibilidades dentro das próprias fileiras, em um contexto de alta inflação e reclamações das empresas por falta de mão de obra, mas também porque os republicanos tentaram evitar o avanço do pacote até mesmo durante a votação. O líder da minoria republicana, Kevin McCarthy, fez um discurso de mais de oito horas ao longo da quinta-feira para atrasar a decisão (uma técnica conhecida como filibusterismo), que bateu o recorde da história recente na Câmara dos Representantes. Começou depois das 20h30 e acabou às cinco da madrugada. A sessão foi retomada apenas três horas depois, na manhã desta sexta-feira, e não houve mais surpresas: o projeto obteve 220 votos a favor dos democratas (apenas um rejeitou) e 213 contra, dos republicanos.A presidenta da Câmara, a democrata Nancy Pelosi, tinha avisado os congressistas de seu partido que não planejava deixá-los voltar para casa no Dia de Ação de Graças —a festa nacional por excelência, celebrada na quarta quinta-feira de novembro— se eles não deixassem antes aprovada a medida que é algo mais do que um projeto preferencial para o presidente dos Estados Unidos. Para Biden, a lei representa o programa político com o qual busca passar à história da mesma forma que Franklin Delano Roosevelt fez com o New Deal e Lyndon B. Johnson com a cobertura de saúde para aposentados e pessoas pobres. “Isto é muito emocionante, é histórico, transformador”, disse Pelosi na quinta-feira.O plano, apelidado de Build Back Better (reconstruir melhor) acabou retalhado em comparação com o projeto inicial, que chegou a ser orçado em 3,5 trilhões de dólares (19,5 trilhões de reais) por 10 anos, mas ainda é a reforma política mais ambiciosa em matéria social desde os anos sessenta do século passado e certamente sem precedentes na luta contra as mudanças climáticas. A lei reduz o custo de alguns medicamentos para os idosos, amplia o auxílio para cuidados com as crianças e estabelece a educação pré-escolar gratuita e universal, bem como a assistência domiciliar para as idosas, entre outros, à custa do aumento de impostos dos mais ricos.Um dos grandes triunfos dos parlamentares democratas foi a tão esperada licença-maternidade remunerada que, depois de retirada da mesa de negociações, foi finalmente aprovada para quatro semanas. As pessoas que estão lidando com uma doença grave ou que precisam cuidar de um ente querido que está muito mal de saúde também terão direito a uma licença remunerada de quatro semanas.Resta saber se é compatível deixar as classes médias e os trabalhadores de fora do custeio desses programas, algo em que os republicanos não acreditam e que preocupa senadores democratas de centro, como Joe Manchin e Kyrsten Sinema. O Escritório de Orçamento do Congresso, órgão independente vinculado ao Capitólio, publicou seus cálculos nesta quinta-feira e estimou em 160 bilhões de dólares (892 bilhões de reais) o déficit líquido adicional no prazo de 10 anos.O impacto estimado no déficit federal chega a 367 bilhões de dólares (2,05 trilhões de reais), mas não leva em conta os 207 bilhões de dólares que o Tesouro dos Estados Unidos, segundo cálculos do órgão, obteria do combate à fraude fiscal, com a qual o desequilíbrio final ficaria em cerca de 160 bilhões de dólares. A Casa Branca havia estimado a receita dessa briga nos cofres públicos em até 400 bilhões de dólares (2,23 trilhões de reais) em 10 anos, por isso considerou que o plano, no total, não aumentará o déficit, até o reduzirá.Biden assinou outro projeto ambicioso na segunda-feira, um plano de investimento em infraestrutura de 1,2 trilhão de dólares (6,7 trilhões de reais), que foi apoiado por 13 congressistas republicanos, cristalizando assim sua aspiração de alcançar acordos bipartidários. Essa meta vai ficar mais difícil com este plano social no Senado. Democratas e republicanos têm o mesmo número de cadeiras, 50 a 50, e a vice-presidenta do país, Kamala Harris, dá a o voto que decide nos casos de empate. Mas o Governo não pode perder um único apoio em seu partido. E para isso, uma nova rodada de conversas começa agora. As alterações que forem feitas ao texto terão que ser depois submetidas a voto na Câmara. Serão semanas decisivas.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5405,"excerpt":"Conjunto de medidas é a maior expansão dos benefícios sociais em meio século e sai após meses de negociação, mas ainda precisa de ratificação no Senado","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/WGj-mGqa8ZNvAr2Ix6m7Gi1EwQ4=/1200x0/filters:focal(1501x991:1511x1001)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KMRJPKOQUYGKMU45NVSEKIFH3M.jpg","url":"https://brasil.elpais.com/internacional/2021-11-19/biden-consegue-aval-da-camara-para-pacote-social-de-175-trilhao-de-dolares.html"},"es-es":{"title":"Biden logra el sí de la Cámara de Representantes para su plan social","byline":"Amanda Mars","content":["<p>El<a href=\"https://elpais.com/internacional/2021-10-28/la-casa-blanca-reduce-a-la-mitad-el-plan-de-gasto-social-para-asegurar-su-aprobacion.html\" target=\"_blank\"> ambicioso programa social de la Administración de Joe Biden,</a> la mayor expansión del Estado de bienestar en medio siglo en EE UU, logró este viernes la aprobación de la Cámara de Representantes. Después de meses de negociaciones entre los sectores más progresistas y los más moderados, la mayoría demócrata logró sacar adelante este paquete de medidas sociales y medioambientales por valor de 1,75 billones de dólares (1,5 billones de euros). Votó en contra todo el bloque republicano, que trató de torpedear el proyecto hasta el último aliento. A la ley le espera ahora una prueba más difícil, la confirmación en el Senado, donde la mayoría del partido del presidente es aún más exigua y tampoco tiene garantizada la bendición de sus senadores demócratas más centristas.</p>","<p>La primera aprobación en el Capitolio supone, aun así, una victoria política de calado para Biden y no falta de épica. No solo por las dificultades en aunar diferentes sensibilidades dentro de sus propias filas, en un contexto además de alta inflación y quejas de las empresas por falta de mano de obra, sino porque los republicanos lo trataron de impedir hasta el mismo momento de la votación. El líder de la minoría republicana, Kevin McCarthy, pronunció un discurso de más de ocho horas a lo largo del jueves con tal de retrasar la decisión (una técnica conocida como filibusterismo), lo que batió el récord de la historia reciente en la Cámara baja. Comenzó pasadas las ocho y media de la noche y se retiró a las cinco de la madrugada. La sesión se retomó apenas tres horas después, en la mañana del viernes, y ya no hubo sorpresas: el proyecto de ley obtuvo 220 votos demócratas a favor (solo uno, Jared Golden, de Maine, lo rechazó en protestas por unas deducciones fiscales) y 213 republicanos en contra.</p>","<p>La presidenta de la Cámara baja, la demócrata <a href=\"https://elpais.com/sociedad/2021-09-02/nancy-pelosi-presentara-un-proyecto-de-ley-en-el-congreso-para-proteger-el-derecho-al-aborto-tras-el-fallo-del-supremo.html\" target=\"_blank\">Nancy Pelosi</a>, había advertido a los congresistas de su partido de que no pensaba dejarles marchar a sus casas por Acción de Gracias —la fiesta nacional por excelencia, que se celebra el cuarto jueves de noviembre— si no dejaban antes aprobada la que supone algo más que una medida estrella para el presidente de Estados Unidos. Para Biden, la ley representa el programa político con el que busca trascender en la historia del modo en el que Franklin Delano Roosevelt lo hizo con el New Deal o Lyndon B. Johnson con la cobertura sanitaria para jubilados o desfavorecidos. “Esto es bastante emocionante, esto es histórico, transformador”, dijo Pelosi el jueves.</p>","<p>El plan, bautizado con el nombre<i> Build Back Better</i> (Reconstruir mejor), resulta descafeinado si se compara con el borrador inicial, que llegó a presupuestarse en 3,5 billones de dólares para 10 años, pero sigue siendo la reforma política más ambiciosa en materia social desde los años sesenta del pasado siglo y, con seguridad, sin precedentes en la lucha contra el cambio climático. La ley recorta el coste de algunos medicamentos para las personas mayores, impulsa las ayudas para el cuidado de los niños y establece la educación preescolar gratuita universal, así como atención domiciliaria para ancianas, entre otros, a coste de subir los impuestos a los más ricos. Uno de los grandes triunfos de los congresistas demócratas fue el ansiado permiso de maternidad remunerado que, luego de que lo quitaran de la mesa de negociación, finalmente se aprobó por cuatro semanas. Quienes lidien con una enfermedad grave o necesiten cuidar de un ser querido que se encuentre muy delicado de salud, también contarán con una licencia pagada de cuatro semanas.</p>","<p>Ahora queda por determinar si resulta compatible el no tocar las tasas a las clases medias y trabajadores con el coste de estos programas, algo que no creen los republicanos y que preocupa a senadores demócratas centristas, como <a href=\"https://elpais.com/internacional/2021-11-06/hay-un-politico-en-washington-que-decide-todo-y-no-es-joe-biden.html\" target=\"_blank\">Joe Manchin</a> o Kyrsten Sinema. La Oficina Presupuestaria del Congreso, un órgano de carácter independiente adscrito al Capitolio, publicó sus cálculos precisamente el jueves y cifró en 160.000 millones de dólares (140.000 millones de euros) el déficit neto adicional en el plazo de 10 años.</p>","<p>El impacto estimado en el déficit federal alcanza los 367.000 millones de dólares, pero no tiene en cuenta los 207.000 millones que la Hacienda estadounidense, según los cálculos de la oficina, obtendría de su lucha contra el fraude fiscal, con lo que el desequilibrio final quedaría en unos 160.000 millones. La Casa Blanca había estimado los ingresos de esa lucha en las arcas públicas en hasta 400.000 millones en 10 años, por eso consideraba que el plan, en total, no solo no incrementaría el déficit, sino que lo reduciría incluso.</p>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límites</p><p><a data-link-mx=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" data-link-am=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" href=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N6PmJwmE&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=ES&amp;clk=https://elpais.com/landing_oferta/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0VT&amp;prod=SUSDIG&amp;o=susdig_camp\" id=\"cta_link_btn_id\">Suscríbete aquí</a></p></div>","<p>Biden logró firmar el lunes otro proyecto de ley ambicioso, un <a href=\"https://elpais.com/internacional/2021-11-06/el-congreso-aprueba-el-plan-de-infraestructuras-de-biden.html\" target=\"_blank\">plan de infraestructuras cifrado en 1,2 billones de dólares</a>, que había sido apoyado por hasta 13 congresistas republicanos, cristalizando así su aspiración de lograr acuerdos bipartitos. Más difícil será con este plan social en el Senado. Demócratas y republicanos se encuentran en igualdad en escaños, 50 a 50, si bien la vicepresidenta del país, Kamala Harris, ejerce el voto que dirime en casos de empate. Pero no se pueden permitir perder un solo apoyo dentro del partido. Y para lograrlo empieza ahora una nueva ronda de conversaciones. Los cambios que incorporen al texto deberán refrendarse a su vez en la Cámara baja. Quedan semanas decisivas.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"El ambicioso programa social de la Administración de Joe Biden, la mayor expansión del Estado de bienestar en medio siglo en EE UU, logró este viernes la aprobación de la Cámara de Representantes. Después de meses de negociaciones entre los sectores más progresistas y los más moderados, la mayoría demócrata logró sacar adelante este paquete de medidas sociales y medioambientales por valor de 1,75 billones de dólares (1,5 billones de euros). Votó en contra todo el bloque republicano, que trató de torpedear el proyecto hasta el último aliento. A la ley le espera ahora una prueba más difícil, la confirmación en el Senado, donde la mayoría del partido del presidente es aún más exigua y tampoco tiene garantizada la bendición de sus senadores demócratas más centristas.La primera aprobación en el Capitolio supone, aun así, una victoria política de calado para Biden y no falta de épica. No solo por las dificultades en aunar diferentes sensibilidades dentro de sus propias filas, en un contexto además de alta inflación y quejas de las empresas por falta de mano de obra, sino porque los republicanos lo trataron de impedir hasta el mismo momento de la votación. El líder de la minoría republicana, Kevin McCarthy, pronunció un discurso de más de ocho horas a lo largo del jueves con tal de retrasar la decisión (una técnica conocida como filibusterismo), lo que batió el récord de la historia reciente en la Cámara baja. Comenzó pasadas las ocho y media de la noche y se retiró a las cinco de la madrugada. La sesión se retomó apenas tres horas después, en la mañana del viernes, y ya no hubo sorpresas: el proyecto de ley obtuvo 220 votos demócratas a favor (solo uno, Jared Golden, de Maine, lo rechazó en protestas por unas deducciones fiscales) y 213 republicanos en contra.La presidenta de la Cámara baja, la demócrata Nancy Pelosi, había advertido a los congresistas de su partido de que no pensaba dejarles marchar a sus casas por Acción de Gracias —la fiesta nacional por excelencia, que se celebra el cuarto jueves de noviembre— si no dejaban antes aprobada la que supone algo más que una medida estrella para el presidente de Estados Unidos. Para Biden, la ley representa el programa político con el que busca trascender en la historia del modo en el que Franklin Delano Roosevelt lo hizo con el New Deal o Lyndon B. Johnson con la cobertura sanitaria para jubilados o desfavorecidos. “Esto es bastante emocionante, esto es histórico, transformador”, dijo Pelosi el jueves.El plan, bautizado con el nombre Build Back Better (Reconstruir mejor), resulta descafeinado si se compara con el borrador inicial, que llegó a presupuestarse en 3,5 billones de dólares para 10 años, pero sigue siendo la reforma política más ambiciosa en materia social desde los años sesenta del pasado siglo y, con seguridad, sin precedentes en la lucha contra el cambio climático. La ley recorta el coste de algunos medicamentos para las personas mayores, impulsa las ayudas para el cuidado de los niños y establece la educación preescolar gratuita universal, así como atención domiciliaria para ancianas, entre otros, a coste de subir los impuestos a los más ricos. Uno de los grandes triunfos de los congresistas demócratas fue el ansiado permiso de maternidad remunerado que, luego de que lo quitaran de la mesa de negociación, finalmente se aprobó por cuatro semanas. Quienes lidien con una enfermedad grave o necesiten cuidar de un ser querido que se encuentre muy delicado de salud, también contarán con una licencia pagada de cuatro semanas.Ahora queda por determinar si resulta compatible el no tocar las tasas a las clases medias y trabajadores con el coste de estos programas, algo que no creen los republicanos y que preocupa a senadores demócratas centristas, como Joe Manchin o Kyrsten Sinema. La Oficina Presupuestaria del Congreso, un órgano de carácter independiente adscrito al Capitolio, publicó sus cálculos precisamente el jueves y cifró en 160.000 millones de dólares (140.000 millones de euros) el déficit neto adicional en el plazo de 10 años.El impacto estimado en el déficit federal alcanza los 367.000 millones de dólares, pero no tiene en cuenta los 207.000 millones que la Hacienda estadounidense, según los cálculos de la oficina, obtendría de su lucha contra el fraude fiscal, con lo que el desequilibrio final quedaría en unos 160.000 millones. La Casa Blanca había estimado los ingresos de esa lucha en las arcas públicas en hasta 400.000 millones en 10 años, por eso consideraba que el plan, en total, no solo no incrementaría el déficit, sino que lo reduciría incluso.Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límitesSuscríbete aquíBiden logró firmar el lunes otro proyecto de ley ambicioso, un plan de infraestructuras cifrado en 1,2 billones de dólares, que había sido apoyado por hasta 13 congresistas republicanos, cristalizando así su aspiración de lograr acuerdos bipartitos. Más difícil será con este plan social en el Senado. Demócratas y republicanos se encuentran en igualdad en escaños, 50 a 50, si bien la vicepresidenta del país, Kamala Harris, ejerce el voto que dirime en casos de empate. Pero no se pueden permitir perder un solo apoyo dentro del partido. Y para lograrlo empieza ahora una nueva ronda de conversaciones. Los cambios que incorporen al texto deberán refrendarse a su vez en la Cámara baja. Quedan semanas decisivas.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":5489,"excerpt":"El paquete de medidas, valorado en 1,75 billones de dólares, es la mayor ampliación de Estado del bienestar en medio siglo y sale adelante tras meses de negociación, pero necesita aún la ratificación en el Senado","siteName":"El País","image":"https://imagenes.elpais.com/resizer/WGj-mGqa8ZNvAr2Ix6m7Gi1EwQ4=/1200x0/filters:focal(1501x991:1511x1001)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KMRJPKOQUYGKMU45NVSEKIFH3M.jpg","url":"https://elpais.com/internacional/2021-11-19/biden-logra-el-si-de-la-camara-de-representantes-para-su-plan-social-la-mayor-ampliacion-del-estado-de-bienestar-en-medio-siglo.html"}}},"__N_SSG":true}