{"pageProps":{"page":{"id":"142998def5d460c3b960cf350929bfdb","pt-br":{"title":"Democratas e republicanos se unem no Senado dos EUA contra ameaça tecnológica da China","byline":"María Antonia Sánchez-Vallejo","content":["<figure><img alt=\"Centro de pesquisas de semicondutores da IBM em Albany (Nova York), em uma imagem sem data, distribuída pela empresa em 6 de maio.\" width=\"828\" height=\"466\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/ZpAwSRoO9XMk5M3WINeOHnY-o-A=/414x0/filters:focal(1263x448:1273x458)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HTSJOWSKN2IJ3IL7RFCFYZ2M6M.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/ZpAwSRoO9XMk5M3WINeOHnY-o-A=/414x0/filters:focal(1263x448:1273x458)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HTSJOWSKN2IJ3IL7RFCFYZ2M6M.jpg 414w,https://imagens.brasil.elpais.com/resizer/8kduZRTKxGNlI8521ZO7FQePoiE=/828x0/filters:focal(1263x448:1273x458)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HTSJOWSKN2IJ3IL7RFCFYZ2M6M.jpg 640w,https://imagens.brasil.elpais.com/resizer/QQyvyB_TnECIhaLga1Mutgx3PZo=/980x0/filters:focal(1263x448:1273x458)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HTSJOWSKN2IJ3IL7RFCFYZ2M6M.jpg 1000w,https://imagens.brasil.elpais.com/resizer/HociJg1cYXANjuIWjbJvb0fTi_E=/1960x0/filters:focal(1263x448:1273x458)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HTSJOWSKN2IJ3IL7RFCFYZ2M6M.jpg 1960w\"/><figcaption><span>Centro de pesquisas de semicondutores da IBM em Albany (Nova York), em uma imagem sem data, distribuída pela empresa em 6 de maio.</span><span></span></figcaption></figure>","<section><h3>Mais informações</h3></section>","<p>Os dois lados do espectro político norte-americano criaram uma frente comum no Congresso para preservar a hegemonia dos Estados Unidos diante da competição tecnológica da China. Superando as agudas divergências habituais entre democratas e republicanos, as duas bancadas aprovaram nesta terça-feira no Senado, como questão de Estado, um amplo pacote legislativo que busca reduzir a <a href=\"https://brasil.elpais.com/internacional/2021-02-25/eua-manobram-para-reduzir-dependencia-da-china-em-setores-chave-da-economia.html\" target=\"_blank\">dependência dos EUA em relação ao gigante asiático</a>. A China é a <a href=\"https://brasil.elpais.com/internacional/2021-06-09/de-olho-na-china-biden-inicia-sua-primeira-viagem-internacional.html\" target=\"_blank\">prioridade número um do presidente Joe Biden</a>, e a legislação pretende potencializar a indústria local para que os EUA sejam autossuficientes em produtos como os semicondutores, peças cruciais para a atividade do setor automotivo e telecomunicações. A iniciativa demonstra não só o objetivo estratégico de rebater a concorrência da China, mas também a intervenção do Governo na economia, execrada pelos republicanos até agora.</p>","<p>O projeto de lei inclui uma verba de quase 250 bilhões de dólares (1,26 trilhão de reais) que permitirá, entre outras ações, construir 10 fábricas de semicondutores ―cujo déficit desacelera a atividade industrial e ameaça a recuperação. O pacote superou no fim de maio uma votação preliminar no Senado com 68 votos favoráveis e 30 contrários, e nesta terça-feira obteve sinal verde definitivo com um resultado quase idêntico (68 x 32). A firmeza contra a China demonstrou ser a única bandeira que unifica um Senado onde os democratas contam com uma exígua maioria. O texto, de 2.400 páginas, deve passar agora à Câmara de Representantes (deputados) antes de ser sancionado por Biden.</p>","<p>A chamada Lei de Inovação e Concorrência dos EUA é de fato uma proposta bipartidária, promovida pelo senador democrata Chuck Schumer e seu colega republicano Todd Young. O projeto surgiu em fevereiro, quando Schumer, líder da maioria democrata na Câmara Alta, propôs a elaboração de uma bateria de medidas para fomentar o setor tecnológico, a indústria e a pesquisa como resposta aos desafios da China, com investimentos em semicondutores, inteligência artificial, robótica, computação quântica e outras tecnologias de ponta. O rascunho recebeu contribuições de seis comitês do Senado, o que mostra o consenso bipartidário após anos de marcada polarização ideológica.</p>","<p>Entre outras medidas, a lei destina 54 bilhões de dólares à indústria dos semicondutores, quase 17 bilhões a pesquisa e desenvolvimento para garantir as cadeias de fornecimento energético, e 10 bilhões para o sistema de aterrissagem humana da <a href=\"https://brasil.elpais.com/noticias/nasa-administracion-nacional-aeronautica-espacio/\" target=\"_blank\">NASA</a>; ao todo, há uma soma de 195 bilhões de dólares para tarefas de pesquisa e desenvolvimento. Uma iniciativa subjacente, ainda pendente de tramitação, planeja destinar mais 81 bilhões de dólares para financiar de 2022 a 2026 a Fundação Nacional de Ciências, uma agência governamental que é a nau-capitânia da inovação tecnológica no país.</p>","<p> “Neste momento os Estados Unidos recuperaram o controle e avançaram após vários anos ficando para trás, na melhor das hipóteses”, disse o senador Schumer no fim de maio ao portal Axios. O veterano democrata recordou nesta semana que os EUA destinavam até agora menos de 1% do seu PIB a pesquisa e desenvolvimento tecnológico, menos de metade que a China. “A legislação bipartidária será o maior investimento em pesquisa e inovação em gerações, o que permitirá aos EUA liderar o mundo nas indústrias do futuro”, afirmou ele nesta terça.</p>","<p>O projeto de lei também abre a porta a novas sanções contra Pequim por violações de direitos humanos em lugares como Xinjiang, <a href=\"https://brasil.elpais.com/brasil/2019/11/24/internacional/1574587269_365570.html\" target=\"_blank\">berço da minoria uigur</a>. Além disso, encarrega um novo estudo sobre a origem do coronavírus e propõe um boicote diplomático à próxima Olimpíada de Inverno, programada para 2022 na China. Inclusive autoriza uma verba específica de 300 milhões de dólares para rebater a influência política do Partido Comunista Chinês.</p>","<p>Não é casualidade que no mesmo dia da aprovação do pacote no Senado a Casa Branca tenha anunciado a criação de “uma força de choque”, liderada pela secretária de Comércio, Gina Raimondo, para rebater a escassez em curto prazo de semicondutores e outros materiais básicos nas cadeias de suprimento, ou seja, para combater a suposta concorrência desleal da China, à qual Washington atribui os problemas no abastecimento de insumos como os ímãs de neodímio, usados no setor automotivo e outras indústrias, e cujo fornecimento depende do país asiático.</p>","<p>A decisão de criar essa força de choque é o resultado de uma avaliação de setores essenciais ao longo de 100 dias. A investigação revelou quatro áreas especialmente sensíveis à interrupção do fornecimento: a fabricação de semicondutores; as baterias de grande capacidade, como as dos carros elétricos; os minerais raros; e os princípios ativos farmacêuticos. São produtos muito diferentes, mas com um denominador comum: a <a href=\"https://brasil.elpais.com/economia/2020-09-27/em-meio-a-pandemia-a-economia-chinesa-e-a-vencedora-no-jogo-do-tabuleiro-economico-mundial.html\" target=\"_blank\">dependência de terceiros</a>. Uma dependência que ficou clara na fase inicial da pandemia, com insuficientes equipamentos de proteção e materiais sanitários básicos monopolizados pela China.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>A escassez de semicondutores é um fenômeno global, que não afeta apenas os EUA, e fontes do setor consideram que só será resolvida em meados de 2022, segundo especialistas citados na segunda-feira pelo jornal <i>Financial Times</i>. Com consequências geopolíticas de alcance desconhecido, Taiwan poderia se ver no olho do furacão da rivalidade sino-americana, dada a crescente pressão dos EUA para que a Taiwan Semicondutor Manufacturing Company, o fornecedor alternativo mais confiável, aumente sua produção, algo que a empresa considera que só será possível em 2023, apesar dos seus milionários planos de investir em uma fábrica em Phoenix (Arizona). Também o gigante norte-americano Intel anunciou recentemente um investimento de 20 bilhões de dólares em duas novas fábricas no mesmo Estado. Mas as estiagens que afetam tanto o Arizona como Taiwan são um sério entrave para o aumento da produção, dada a necessidade de água em abundância para fabricar chips.</p>","<p>O fato de <a href=\"https://brasil.elpais.com/noticias/taiwan/\" target=\"_blank\">Taiwan</a> se tornar um hipotético ponto de ignição da rivalidade entre Pequim e Washington ajuda a virar definitivamente o foco da política externa da Casa Branca, enquanto solta lastro no Afeganistão e Iraque e <a href=\"https://brasil.elpais.com/internacional/2021-05-18/biden-defende-cessar-fogo-em-gaza-em-conversa-com-netanyahu.html\" target=\"_blank\">se esquiva o quanto pode do conflito palestino-israelense</a>, para não falar da situação da Venezuela, preferindo em vez disso mirar direta e quase unicamente a China e sua esfera de influência. Em torno dos diminutos microchips <a href=\"https://brasil.elpais.com/internacional/2020-07-27/eua-x-china-cenarios-da-nova-guerra-fria.html\" target=\"_blank\">ressoam ecos da Guerra Fria</a> elevados à enésima potência. “Mundo afora, os regimes autoritários sentem cheiro de sangue”, disse recentemente Schumer no Senado. “Acham que democracias como a nossa não podem se unir e investir nas prioridades nacionais, como faz um governo autoritário, centralizado e hierárquico [como o chinês]. Estão torcendo para fracassarmos e assim assumirem o leme.”</p>","<p>Um elemento tão pequeno como um semicondutor deixou a economia global de pernas para o ar, como demonstra esta lei, provavelmente o programa industrial mais expansivo da história dos EUA e, certamente, desde os anos oitenta, quando a concorrência com o Japão ―um aliado militar dos EUA, diferentemente da China― levou Ronald Reagan a adotar certas iniciativas em pequena escala para potencializar a produção nacional, em seguida abandonadas. Mas a ameaça agora é maior, e o fato de a China poder utilizar a tecnologia à sua disposição para ampliar a vigilância e usá-la eventualmente como arma de uma guerra híbrida é uma possibilidade que não acontecia com relação ao Japão. Por isso na semana passada a Casa Branca ampliou o veto a 59 empresas chinesas suspeitas de vínculos com o conglomerado industrial-militar da defesa.</p>","<p>Como recordava o jornal <i>The New York Times</i> nesta semana, a nova lei recorda o programa Made in China 2025, apresentado há seis anos e destinado a superar a dependência tecnológica do país asiático em relação ao exterior. Com seis anos de atraso, quatro deles sob o mandato de Donald Trump, Washington empreende o mesmo caminho, em uma corrida que pode dissociar as duas maiores economias mundiais do resto, embora esteja em jogo a supremacia global. Enquanto isso, os grupos de pressão que representam os interesses das grandes corporações em Washington esfregam as mãos à espera de possíveis contratos. </p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Centro de pesquisas de semicondutores da IBM em Albany (Nova York), em uma imagem sem data, distribuída pela empresa em 6 de maio.Mais informaçõesOs dois lados do espectro político norte-americano criaram uma frente comum no Congresso para preservar a hegemonia dos Estados Unidos diante da competição tecnológica da China. Superando as agudas divergências habituais entre democratas e republicanos, as duas bancadas aprovaram nesta terça-feira no Senado, como questão de Estado, um amplo pacote legislativo que busca reduzir a dependência dos EUA em relação ao gigante asiático. A China é a prioridade número um do presidente Joe Biden, e a legislação pretende potencializar a indústria local para que os EUA sejam autossuficientes em produtos como os semicondutores, peças cruciais para a atividade do setor automotivo e telecomunicações. A iniciativa demonstra não só o objetivo estratégico de rebater a concorrência da China, mas também a intervenção do Governo na economia, execrada pelos republicanos até agora.O projeto de lei inclui uma verba de quase 250 bilhões de dólares (1,26 trilhão de reais) que permitirá, entre outras ações, construir 10 fábricas de semicondutores ―cujo déficit desacelera a atividade industrial e ameaça a recuperação. O pacote superou no fim de maio uma votação preliminar no Senado com 68 votos favoráveis e 30 contrários, e nesta terça-feira obteve sinal verde definitivo com um resultado quase idêntico (68 x 32). A firmeza contra a China demonstrou ser a única bandeira que unifica um Senado onde os democratas contam com uma exígua maioria. O texto, de 2.400 páginas, deve passar agora à Câmara de Representantes (deputados) antes de ser sancionado por Biden.A chamada Lei de Inovação e Concorrência dos EUA é de fato uma proposta bipartidária, promovida pelo senador democrata Chuck Schumer e seu colega republicano Todd Young. O projeto surgiu em fevereiro, quando Schumer, líder da maioria democrata na Câmara Alta, propôs a elaboração de uma bateria de medidas para fomentar o setor tecnológico, a indústria e a pesquisa como resposta aos desafios da China, com investimentos em semicondutores, inteligência artificial, robótica, computação quântica e outras tecnologias de ponta. O rascunho recebeu contribuições de seis comitês do Senado, o que mostra o consenso bipartidário após anos de marcada polarização ideológica.Entre outras medidas, a lei destina 54 bilhões de dólares à indústria dos semicondutores, quase 17 bilhões a pesquisa e desenvolvimento para garantir as cadeias de fornecimento energético, e 10 bilhões para o sistema de aterrissagem humana da NASA; ao todo, há uma soma de 195 bilhões de dólares para tarefas de pesquisa e desenvolvimento. Uma iniciativa subjacente, ainda pendente de tramitação, planeja destinar mais 81 bilhões de dólares para financiar de 2022 a 2026 a Fundação Nacional de Ciências, uma agência governamental que é a nau-capitânia da inovação tecnológica no país. “Neste momento os Estados Unidos recuperaram o controle e avançaram após vários anos ficando para trás, na melhor das hipóteses”, disse o senador Schumer no fim de maio ao portal Axios. O veterano democrata recordou nesta semana que os EUA destinavam até agora menos de 1% do seu PIB a pesquisa e desenvolvimento tecnológico, menos de metade que a China. “A legislação bipartidária será o maior investimento em pesquisa e inovação em gerações, o que permitirá aos EUA liderar o mundo nas indústrias do futuro”, afirmou ele nesta terça.O projeto de lei também abre a porta a novas sanções contra Pequim por violações de direitos humanos em lugares como Xinjiang, berço da minoria uigur. Além disso, encarrega um novo estudo sobre a origem do coronavírus e propõe um boicote diplomático à próxima Olimpíada de Inverno, programada para 2022 na China. Inclusive autoriza uma verba específica de 300 milhões de dólares para rebater a influência política do Partido Comunista Chinês.Não é casualidade que no mesmo dia da aprovação do pacote no Senado a Casa Branca tenha anunciado a criação de “uma força de choque”, liderada pela secretária de Comércio, Gina Raimondo, para rebater a escassez em curto prazo de semicondutores e outros materiais básicos nas cadeias de suprimento, ou seja, para combater a suposta concorrência desleal da China, à qual Washington atribui os problemas no abastecimento de insumos como os ímãs de neodímio, usados no setor automotivo e outras indústrias, e cujo fornecimento depende do país asiático.A decisão de criar essa força de choque é o resultado de uma avaliação de setores essenciais ao longo de 100 dias. A investigação revelou quatro áreas especialmente sensíveis à interrupção do fornecimento: a fabricação de semicondutores; as baterias de grande capacidade, como as dos carros elétricos; os minerais raros; e os princípios ativos farmacêuticos. São produtos muito diferentes, mas com um denominador comum: a dependência de terceiros. Uma dependência que ficou clara na fase inicial da pandemia, com insuficientes equipamentos de proteção e materiais sanitários básicos monopolizados pela China.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nA escassez de semicondutores é um fenômeno global, que não afeta apenas os EUA, e fontes do setor consideram que só será resolvida em meados de 2022, segundo especialistas citados na segunda-feira pelo jornal Financial Times. Com consequências geopolíticas de alcance desconhecido, Taiwan poderia se ver no olho do furacão da rivalidade sino-americana, dada a crescente pressão dos EUA para que a Taiwan Semicondutor Manufacturing Company, o fornecedor alternativo mais confiável, aumente sua produção, algo que a empresa considera que só será possível em 2023, apesar dos seus milionários planos de investir em uma fábrica em Phoenix (Arizona). Também o gigante norte-americano Intel anunciou recentemente um investimento de 20 bilhões de dólares em duas novas fábricas no mesmo Estado. Mas as estiagens que afetam tanto o Arizona como Taiwan são um sério entrave para o aumento da produção, dada a necessidade de água em abundância para fabricar chips.O fato de Taiwan se tornar um hipotético ponto de ignição da rivalidade entre Pequim e Washington ajuda a virar definitivamente o foco da política externa da Casa Branca, enquanto solta lastro no Afeganistão e Iraque e se esquiva o quanto pode do conflito palestino-israelense, para não falar da situação da Venezuela, preferindo em vez disso mirar direta e quase unicamente a China e sua esfera de influência. Em torno dos diminutos microchips ressoam ecos da Guerra Fria elevados à enésima potência. “Mundo afora, os regimes autoritários sentem cheiro de sangue”, disse recentemente Schumer no Senado. “Acham que democracias como a nossa não podem se unir e investir nas prioridades nacionais, como faz um governo autoritário, centralizado e hierárquico [como o chinês]. Estão torcendo para fracassarmos e assim assumirem o leme.”Um elemento tão pequeno como um semicondutor deixou a economia global de pernas para o ar, como demonstra esta lei, provavelmente o programa industrial mais expansivo da história dos EUA e, certamente, desde os anos oitenta, quando a concorrência com o Japão ―um aliado militar dos EUA, diferentemente da China― levou Ronald Reagan a adotar certas iniciativas em pequena escala para potencializar a produção nacional, em seguida abandonadas. Mas a ameaça agora é maior, e o fato de a China poder utilizar a tecnologia à sua disposição para ampliar a vigilância e usá-la eventualmente como arma de uma guerra híbrida é uma possibilidade que não acontecia com relação ao Japão. Por isso na semana passada a Casa Branca ampliou o veto a 59 empresas chinesas suspeitas de vínculos com o conglomerado industrial-militar da defesa.Como recordava o jornal The New York Times nesta semana, a nova lei recorda o programa Made in China 2025, apresentado há seis anos e destinado a superar a dependência tecnológica do país asiático em relação ao exterior. Com seis anos de atraso, quatro deles sob o mandato de Donald Trump, Washington empreende o mesmo caminho, em uma corrida que pode dissociar as duas maiores economias mundiais do resto, embora esteja em jogo a supremacia global. Enquanto isso, os grupos de pressão que representam os interesses das grandes corporações em Washington esfregam as mãos à espera de possíveis contratos. Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":8691,"excerpt":"As duas bancadas apoiam um projeto de fomento industrial para evitar a dependência do gigante asiático em setores críticos como a fabricação de microchips","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/ENLJ6Pf85gSSy9E5mbiUlTW8L60=/1200x0/filters:focal(1263x448:1273x458)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HTSJOWSKN2IJ3IL7RFCFYZ2M6M.jpg","url":"https://brasil.elpais.com/internacional/2021-06-09/democratas-e-republicanos-se-unem-no-senado-dos-eua-contra-ameaca-tecnologica-da-china.html"},"es-es":{"title":"La amenaza tecnológica de China pone de acuerdo en el Senado de EE UU a demócratas y republicanos","byline":"María Antonia Sánchez-Vallejo","content":["<figure><img alt=\"Centro de investigación en semiconductores de IBM en Albany (Nueva York), en una imagen sin datar distribuida por la compañía el 6 de mayo.\" width=\"828\" height=\"466\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/ZpAwSRoO9XMk5M3WINeOHnY-o-A=/414x0/filters:focal(1263x448:1273x458)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HTSJOWSKN2IJ3IL7RFCFYZ2M6M.jpg\" srcset=\"https://imagenes.elpais.com/resizer/ZpAwSRoO9XMk5M3WINeOHnY-o-A=/414x0/filters:focal(1263x448:1273x458)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HTSJOWSKN2IJ3IL7RFCFYZ2M6M.jpg 414w,https://imagenes.elpais.com/resizer/8kduZRTKxGNlI8521ZO7FQePoiE=/828x0/filters:focal(1263x448:1273x458)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HTSJOWSKN2IJ3IL7RFCFYZ2M6M.jpg 640w,https://imagenes.elpais.com/resizer/QQyvyB_TnECIhaLga1Mutgx3PZo=/980x0/filters:focal(1263x448:1273x458)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HTSJOWSKN2IJ3IL7RFCFYZ2M6M.jpg 1000w,https://imagenes.elpais.com/resizer/HociJg1cYXANjuIWjbJvb0fTi_E=/1960x0/filters:focal(1263x448:1273x458)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HTSJOWSKN2IJ3IL7RFCFYZ2M6M.jpg 1960w\"/><figcaption><span>Centro de investigación en semiconductores de IBM en Albany (Nueva York), en una imagen sin datar distribuida por la compañía el 6 de mayo.</span><span></span></figcaption></figure>","<p>Frente común en el Congreso para apuntalar la hegemonía de EE UU. La amenaza de la competencia tecnológica de China ha logrado salvar la brecha ideológica entre demócratas y republicanos y las dos bancadas del Senado han aprobado este martes, como cuestión de Estado, un amplio paquete legislativo para <a href=\"https://elpais.com/internacional/2021-02-24/ee-uu-maniobra-para-reducir-la-dependencia-de-china-en-sectores-clave-de-la-economia.html\">reducir la dependencia del gigante asiático</a>. China es la prioridad número uno del presidente Joe Biden y la legislación persigue potenciar la industria local para superar la dependencia en <a href=\"https://elpais.com/economia/2021-05-23/la-escasez-de-chips-amenaza-la-recuperacion-y-abre-una-carrera-entre-potencias.html\">elementos clave como los semiconductores, cruciales para la actividad del sector de la automoción</a> y las telecomunicaciones. La iniciativa no solo demuestra el objetivo estratégico de contrarrestar la competencia china, también la intervención del Gobierno en la economía, un anatema hasta ahora para los republicanos.</p>","<section><h3>MÁS INFORMACIÓN</h3><ul><li><a href=\"https://elpais.com/internacional/2021-06-03/ee-uu-prohibe-a-sus-ciudadanos-invertir-en-59-empresas-de-la-industria-de-la-defensa-de-china.html?rel=listapoyo\">EE UU prohíbe a sus ciudadanos invertir en 59 empresas de la defensa de China</a></li><li><a href=\"https://elpais.com/internacional/2021-06-07/turismo-rojo-para-fomentar-la-devocion-al-partido-comunista-en-china.html?rel=listapoyo\"><figure><img alt=\"Zunyi (China), 12/04/2021.- (27/28) Retired Chinese women wearing Red Army uniforms gather to sing revolutionary songs on The Red Army street in Zunyi, Guizhou province, southwestern China, 12 April 2021. Ahead of the CCP anniversary, Chinese authorities have launched a hotline to report online comments against the Communist Party and its history, cracking down on those who &#39;deny the excellence of advanced socialist culture&#39; and disagree with the official 90 million members party. EFE/EPA/ROMAN PILIPEY ATTENTION: For the full PHOTO ESSAY text please see Advisory Notice epa09240170\" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/V9iAH23rjuZrqL4A2xsW06FMCrQ=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YACYLCZZBO47BB5BFV4KVULDJE.jpg\" srcset=\"https://imagenes.elpais.com/resizer/V9iAH23rjuZrqL4A2xsW06FMCrQ=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YACYLCZZBO47BB5BFV4KVULDJE.jpg 414w,https://imagenes.elpais.com/resizer/3O56LY7XWKuGyuaQJ9IrkIY_RUg=/292x219/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YACYLCZZBO47BB5BFV4KVULDJE.jpg 640w\"/></figure>‘Turismo rojo’ para fomentar la devoción al Partido Comunista en China</a></li></ul></section>","<p>El proyecto de ley, dotado con casi 250.000 millones de dólares que permitirán, entre otras acciones, la construcción de 10 fábricas locales de semiconductores -<a href=\"https://elpais.com/economia/2021-01-22/la-escasez-de-chips-en-asia-golpea-a-la-automocion.html\">cuyo déficit ralentiza la actividad industrial y amenaza la recuperación</a>-, superó a finales de mayo una votación de trámite en el Senado por 68 votos favorables frente a 30 contrarios, y este martes ha obtenido la luz verde definitiva, con un resultado casi idéntico (68 síes y 32 noes). La firmeza contra China ha demostrado ser la única bandera que suma voluntades en un Senado donde los demócratas cuentan con una mayoría exigua. El texto, de 2.400 páginas, debe pasar ahora a la Cámara de Representantes antes de ser rubricado por Biden.</p>","<p>La denominada Ley de Innovación y Competencia de EE UU es de hecho una propuesta bipartidista, animada por el senador demócrata Chuck Schumer y su par republicano Todd Young. El proyecto se remonta a febrero, cuando Schumer, líder de la mayoría demócrata en la Cámara alta, propuso la elaboración de una batería de medidas para fomentar el sector tecnológico, la industria y la investigación como respuesta a los desafíos de China, con inversiones en semiconductores, inteligencia artificial, robótica, computación cuántica y otras tecnologías punta. El borrador recibió aportaciones de media docena de comités del Senado, lo que subraya el consenso bipartidista tras años de marcada polarización ideológica.</p>","<p>Entre otras provisiones, prevé destinar 54.000 millones de dólares a la industria de los semiconductores; casi 17.000 millones en I+D para garantizar las cadenas de suministro energético y 10.000 millones, para el sistema de aterrizaje humano de la NASA; en total, una suma de 195.000 millones para el capítulo de la I+D. Una iniciativa subyacente, pendiente de tramitación, planea destinar 81.000 millones de dólares para financiar de 2022 a 2026 la Fundación Nacional de Ciencias, la agencia gubernamental que es el buque insignia de la innovación tecnológica en el país.</p>","<p>“No es una ley menor. El hecho de que no haya habido pelea partidista [en la tramitación] no significa que no sea una de las leyes más importantes aprobadas en muchísimo tiempo. Miraremos atrás y veremos que en este momento Estados Unidos recuperó el control y avanzó tras varios años languideciendo, en el mejor de los casos”, dijo a finales de mayo el senador Schumer, en declaraciones recogidas por el portal <i>Axios</i>. El veterano demócrata ha recordado esta semana que EEUU destinaba hasta ahora menos del 1% del PIB a I+D, menos de la mitad que China. “La legislación bipartidista será la mayor inversión en investigación e innovación en generaciones, lo que permitirá a EEUU liderar el mundo en las industrias del futuro”, apostilló este martes.</p>","<p>El proyecto de ley abre también la puerta a nuevas sanciones contra Pekín <a href=\"https://elpais.com/planeta-futuro/2021-03-24/china-ha-detenido-a-mis-hijos-y-no-se-si-volvere-a-verlos.html\">por su violación de derechos humanos en lugares como Xinjiang, cuna de la minoría uigur</a>; encarga un nuevo estudio sobre el origen del coronavirus e insta al boicot diplomático de los próximos Juegos Olímpicos de Invierno 2022. Incluso autoriza una partida específica de 300 millones de dólares para contrarrestar la influencia política del Partido Comunista Chino, según el diario <i>The Washington Post</i>.</p>","<p>No es casualidad que el mismo día que el Senado ha dado luz verde a la Ley de Innovación y Competencia, la Casa Blanca anunciara la creación de “una fuerza de choque”, liderada por la secretaria de Comercio, Gina Raimondo, para contrarrestar la escasez a corto plazo de semiconductores y otros materiales básicos en las cadenas de suministro, es decir, para combatir la competencia desleal china, a la que Washington atribuye la disrupción del abastecimiento de insumos tales como los imanes de neodimio, usados en la automoción y otras industrias, y cuyo suministro depende del país asiático.</p>","<p>La decisión de crear esa fuerza de choque es el resultado de una evaluación durante 100 días de sectores esenciales. La investigación ha revelado cuatro especialmente sensibles a la interrupción del suministro: la fabricación de semiconductores; las baterías de gran capacidad, como las de los coches eléctricos; los minerales raros y principios activos farmacéuticos. Productos muy distintos con un denominador común: la dependencia de terceros. Una dependencia que quedó de manifiesto en la fase inicial de la pandemia, con insuficientes equipos de protección y materiales sanitarios básicos acaparados por China.</p>","<p>La escasez de semiconductores es un fenómeno global que no solo afecta a EE UU, y fuentes del sector consideran que no podrá superarse al menos hasta mediados de 2022, según expertos citados el lunes por el diario <i>Financial Times</i>. Con consecuencias geopolíticas indudables, Taiwán podría convertirse en el ojo del huracán de <a href=\"https://elpais.com/internacional/2021-03-19/ee-uu-y-china-concluyen-su-primer-encuentro-en-alaska-con-reproches-mutuos.html\">la rivalidad sino-americana</a>, dada la creciente demanda de Washington a la Taiwan Semiconductor Manufacturing Company, el proveedor alternativo más solvente, para que incremente su producción, algo que la empresa no ve posible antes de 2023 pese a sus millonarios planes de invertir en una fábrica en Phoenix (Arizona). También el gigante estadounidense Intel anunció recientemente una inversión de 20.000 millones de dólares en dos nuevas plantas en ese Estado. Pero la sequía que sufren tanto Arizona como Taiwán es un serio hándicap a la hora de agilizar la producción, dada la necesidad de agua en abundancia para fabricar chips.</p>","<h3>Ecos de la Guerra Fría</h3>","<p>Taiwán como hipotético punto de ignición de la rivalidad entre Pekín y Washington ayuda a reenfocar definitivamente la política exterior de la Casa Blanca-mientras suelta lastre en Afganistán o Irak y soslaya en lo posible el conflicto palestino-israelí, por no hablar de la situación de Venezuela- para apuntar directa y casi únicamente a China y su esfera de influencia. En torno a los diminutos microchips resuenan ecos de la Guerra Fría elevados a la enésima potencia. “Alrededor del mundo, los regímenes autoritarios huelen la sangre”, dijo recientemente en el Senado Schumer. “Creen que democracias como la nuestra no pueden unirse e invertir en las prioridades nacionales como hace un gobierno autoritario, centralizado y jerárquico [como el chino]. Están alentando que fracasemos para tomar el timón”.</p>","<p>Que un elemento tan pequeño como un semiconductor haya puesto patas arriba la economía global lo demuestra esta ley, el programa industrial más expansivo de la historia de EE UU y, desde luego, desde los años ochenta, cuando la competencia con Japón -a diferencia de China, aliado militar de EE UU- obligó a Ronald Reagan a adoptar algunas iniciativas a pequeña escala para potenciar la producción nacional, enseguida abandonadas. Pero la amenaza es ahora mayor, y el hecho de que China pueda utilizar la tecnología de la que dispone para incrementar la vigilancia y usarla eventualmente como arma de una guerra híbrida es una posibilidad que no se dio frente a Japón. De ahí que la semana pasada la <a href=\"https://elpais.com/internacional/2021-06-03/ee-uu-prohibe-a-sus-ciudadanos-invertir-en-59-empresas-de-la-industria-de-la-defensa-de-china.html\">Casa Blanca ampliara el veto a 59 empresas chinas</a> sospechosas de vínculos con el conglomerado industrial-militar de la defensa.</p>","<p>Como recordaba el diario<i> The New York Times</i> esta semana, la nueva ley recuerda el programa <i>Made in China 2025</i>, presentado hace seis años y destinado a superar la dependencia tecnológica del exterior. Con seis años de retraso, cuatro de ellos bajo el mandato de Donald Trump, Washington emprende la misma senda, en una carrera desatada que puede disociar del resto a las dos grandes economías mundiales, aunque esté en juego la supremacía global. Mientras, los grupos de presión que representan en Washington los intereses de las grandes corporaciones se frotan las manos a la espera de posibles contratos.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí </a>a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región</p>"],"textContent":"Centro de investigación en semiconductores de IBM en Albany (Nueva York), en una imagen sin datar distribuida por la compañía el 6 de mayo.Frente común en el Congreso para apuntalar la hegemonía de EE UU. La amenaza de la competencia tecnológica de China ha logrado salvar la brecha ideológica entre demócratas y republicanos y las dos bancadas del Senado han aprobado este martes, como cuestión de Estado, un amplio paquete legislativo para reducir la dependencia del gigante asiático. China es la prioridad número uno del presidente Joe Biden y la legislación persigue potenciar la industria local para superar la dependencia en elementos clave como los semiconductores, cruciales para la actividad del sector de la automoción y las telecomunicaciones. La iniciativa no solo demuestra el objetivo estratégico de contrarrestar la competencia china, también la intervención del Gobierno en la economía, un anatema hasta ahora para los republicanos.MÁS INFORMACIÓNEE UU prohíbe a sus ciudadanos invertir en 59 empresas de la defensa de China‘Turismo rojo’ para fomentar la devoción al Partido Comunista en ChinaEl proyecto de ley, dotado con casi 250.000 millones de dólares que permitirán, entre otras acciones, la construcción de 10 fábricas locales de semiconductores -cuyo déficit ralentiza la actividad industrial y amenaza la recuperación-, superó a finales de mayo una votación de trámite en el Senado por 68 votos favorables frente a 30 contrarios, y este martes ha obtenido la luz verde definitiva, con un resultado casi idéntico (68 síes y 32 noes). La firmeza contra China ha demostrado ser la única bandera que suma voluntades en un Senado donde los demócratas cuentan con una mayoría exigua. El texto, de 2.400 páginas, debe pasar ahora a la Cámara de Representantes antes de ser rubricado por Biden.La denominada Ley de Innovación y Competencia de EE UU es de hecho una propuesta bipartidista, animada por el senador demócrata Chuck Schumer y su par republicano Todd Young. El proyecto se remonta a febrero, cuando Schumer, líder de la mayoría demócrata en la Cámara alta, propuso la elaboración de una batería de medidas para fomentar el sector tecnológico, la industria y la investigación como respuesta a los desafíos de China, con inversiones en semiconductores, inteligencia artificial, robótica, computación cuántica y otras tecnologías punta. El borrador recibió aportaciones de media docena de comités del Senado, lo que subraya el consenso bipartidista tras años de marcada polarización ideológica.Entre otras provisiones, prevé destinar 54.000 millones de dólares a la industria de los semiconductores; casi 17.000 millones en I+D para garantizar las cadenas de suministro energético y 10.000 millones, para el sistema de aterrizaje humano de la NASA; en total, una suma de 195.000 millones para el capítulo de la I+D. Una iniciativa subyacente, pendiente de tramitación, planea destinar 81.000 millones de dólares para financiar de 2022 a 2026 la Fundación Nacional de Ciencias, la agencia gubernamental que es el buque insignia de la innovación tecnológica en el país.“No es una ley menor. El hecho de que no haya habido pelea partidista [en la tramitación] no significa que no sea una de las leyes más importantes aprobadas en muchísimo tiempo. Miraremos atrás y veremos que en este momento Estados Unidos recuperó el control y avanzó tras varios años languideciendo, en el mejor de los casos”, dijo a finales de mayo el senador Schumer, en declaraciones recogidas por el portal Axios. El veterano demócrata ha recordado esta semana que EEUU destinaba hasta ahora menos del 1% del PIB a I+D, menos de la mitad que China. “La legislación bipartidista será la mayor inversión en investigación e innovación en generaciones, lo que permitirá a EEUU liderar el mundo en las industrias del futuro”, apostilló este martes.El proyecto de ley abre también la puerta a nuevas sanciones contra Pekín por su violación de derechos humanos en lugares como Xinjiang, cuna de la minoría uigur; encarga un nuevo estudio sobre el origen del coronavirus e insta al boicot diplomático de los próximos Juegos Olímpicos de Invierno 2022. Incluso autoriza una partida específica de 300 millones de dólares para contrarrestar la influencia política del Partido Comunista Chino, según el diario The Washington Post.No es casualidad que el mismo día que el Senado ha dado luz verde a la Ley de Innovación y Competencia, la Casa Blanca anunciara la creación de “una fuerza de choque”, liderada por la secretaria de Comercio, Gina Raimondo, para contrarrestar la escasez a corto plazo de semiconductores y otros materiales básicos en las cadenas de suministro, es decir, para combatir la competencia desleal china, a la que Washington atribuye la disrupción del abastecimiento de insumos tales como los imanes de neodimio, usados en la automoción y otras industrias, y cuyo suministro depende del país asiático.La decisión de crear esa fuerza de choque es el resultado de una evaluación durante 100 días de sectores esenciales. La investigación ha revelado cuatro especialmente sensibles a la interrupción del suministro: la fabricación de semiconductores; las baterías de gran capacidad, como las de los coches eléctricos; los minerales raros y principios activos farmacéuticos. Productos muy distintos con un denominador común: la dependencia de terceros. Una dependencia que quedó de manifiesto en la fase inicial de la pandemia, con insuficientes equipos de protección y materiales sanitarios básicos acaparados por China.La escasez de semiconductores es un fenómeno global que no solo afecta a EE UU, y fuentes del sector consideran que no podrá superarse al menos hasta mediados de 2022, según expertos citados el lunes por el diario Financial Times. Con consecuencias geopolíticas indudables, Taiwán podría convertirse en el ojo del huracán de la rivalidad sino-americana, dada la creciente demanda de Washington a la Taiwan Semiconductor Manufacturing Company, el proveedor alternativo más solvente, para que incremente su producción, algo que la empresa no ve posible antes de 2023 pese a sus millonarios planes de invertir en una fábrica en Phoenix (Arizona). También el gigante estadounidense Intel anunció recientemente una inversión de 20.000 millones de dólares en dos nuevas plantas en ese Estado. Pero la sequía que sufren tanto Arizona como Taiwán es un serio hándicap a la hora de agilizar la producción, dada la necesidad de agua en abundancia para fabricar chips.Ecos de la Guerra FríaTaiwán como hipotético punto de ignición de la rivalidad entre Pekín y Washington ayuda a reenfocar definitivamente la política exterior de la Casa Blanca-mientras suelta lastre en Afganistán o Irak y soslaya en lo posible el conflicto palestino-israelí, por no hablar de la situación de Venezuela- para apuntar directa y casi únicamente a China y su esfera de influencia. En torno a los diminutos microchips resuenan ecos de la Guerra Fría elevados a la enésima potencia. “Alrededor del mundo, los regímenes autoritarios huelen la sangre”, dijo recientemente en el Senado Schumer. “Creen que democracias como la nuestra no pueden unirse e invertir en las prioridades nacionales como hace un gobierno autoritario, centralizado y jerárquico [como el chino]. Están alentando que fracasemos para tomar el timón”.Que un elemento tan pequeño como un semiconductor haya puesto patas arriba la economía global lo demuestra esta ley, el programa industrial más expansivo de la historia de EE UU y, desde luego, desde los años ochenta, cuando la competencia con Japón -a diferencia de China, aliado militar de EE UU- obligó a Ronald Reagan a adoptar algunas iniciativas a pequeña escala para potenciar la producción nacional, enseguida abandonadas. Pero la amenaza es ahora mayor, y el hecho de que China pueda utilizar la tecnología de la que dispone para incrementar la vigilancia y usarla eventualmente como arma de una guerra híbrida es una posibilidad que no se dio frente a Japón. De ahí que la semana pasada la Casa Blanca ampliara el veto a 59 empresas chinas sospechosas de vínculos con el conglomerado industrial-militar de la defensa.Como recordaba el diario The New York Times esta semana, la nueva ley recuerda el programa Made in China 2025, presentado hace seis años y destinado a superar la dependencia tecnológica del exterior. Con seis años de retraso, cuatro de ellos bajo el mandato de Donald Trump, Washington emprende la misma senda, en una carrera desatada que puede disociar del resto a las dos grandes economías mundiales, aunque esté en juego la supremacía global. Mientras, los grupos de presión que representan en Washington los intereses de las grandes corporaciones se frotan las manos a la espera de posibles contratos.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región","length":8863,"excerpt":"Las dos bancadas respaldan una ley de fomento industrial para vencer la dependencia del gigante asiático en sectores críticos como la fabricación de microchips","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/ENLJ6Pf85gSSy9E5mbiUlTW8L60=/1200x0/filters:focal(1263x448:1273x458)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HTSJOWSKN2IJ3IL7RFCFYZ2M6M.jpg","url":"https://elpais.com/internacional/2021-06-08/la-amenaza-tecnologica-de-china-pone-de-acuerdo-en-el-senado-de-ee-uu-a-democratas-y-republicanos.html"}}},"__N_SSG":true}