{"pageProps":{"page":{"id":"3ff945f4bd0e332992349f956f092609","pt-br":{"title":"Vazam as declarações de renda dos 25 mais ricos dos Estados Unidos","byline":"María Antonia Sánchez-Vallejo","content":["<figure><img alt=\"Jeff Bezos, Elon Musk e Warren Buffett.\" width=\"828\" height=\"466\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/1IEzUE-U9jhPxCq_L3Q6SyjLORo=/414x0/filters:focal(586x237:596x247)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CCDRD26CERFBHCM6CEKC5J377Q.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/1IEzUE-U9jhPxCq_L3Q6SyjLORo=/414x0/filters:focal(586x237:596x247)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CCDRD26CERFBHCM6CEKC5J377Q.jpg 414w,https://imagens.brasil.elpais.com/resizer/yxFuyfKs2up_1dFFNMh5tf5dqk4=/828x0/filters:focal(586x237:596x247)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CCDRD26CERFBHCM6CEKC5J377Q.jpg 640w,https://imagens.brasil.elpais.com/resizer/9VLJGA8HKBwA09OAUbrYMST8DwE=/980x0/filters:focal(586x237:596x247)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CCDRD26CERFBHCM6CEKC5J377Q.jpg 1000w,https://imagens.brasil.elpais.com/resizer/zS8QlHHBdYGj6JmagMFBS-NnFeA=/1960x0/filters:focal(586x237:596x247)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CCDRD26CERFBHCM6CEKC5J377Q.jpg 1960w\"/><figcaption><span>Jeff Bezos, Elon Musk e Warren Buffett.</span><span></span></figcaption></figure>","<section><h3>Mais informações</h3></section>","<p>A rede de jornalistas ProPublica, uma organização sem fins lucrativos que investiga abusos de poder, obteve um arsenal de informação sobre as declarações da renda de milhares das pessoas mais ricas dos Estados Unidos correspondentes a um período de mais de 15 anos. A publicação desse conteúdo começou nesta terça-feira, com um relatório sobre a renda das 25 maiores fortunas do país ―incluindo <a href=\"https://brasil.elpais.com/economia/2021-02-06/jeff-bezos-o-homem-que-mudou-o-mercado.html\" target=\"_blank\">Jeff Bezos</a>, o dono da Amazon, o famoso investidor <a href=\"https://brasil.elpais.com/economia/2020-01-12/regras-de-ouro-que-tornaram-soros-e-buffett-milionarios.html\" target=\"_blank\">Warren Buffett</a> e o empresário <a href=\"https://brasil.elpais.com/economia/2020-06-01/a-vida-de-elon-musk-e-um-espetaculo.html\" target=\"_blank\">Elon Musk</a>, fundador da Tesla, entre outros― no período de 2014 a 2018. O Serviço de Arrecadação Interna (IRS na sigla em inglês, a Receita Federal dos EUA) iniciou uma investigação sobre a divulgação desses dados confidenciais.</p>","<p>As cifras revelam que os bilionários viram sua riqueza crescer significativamente graças, basicamente, à valorização de suas empresas e propriedades, embora, por outro lado, eles declarem pouca renda, porque, ao não vender essas ações valorizadas, não as transformam em valores líquidos. É o mesmo critério pelo qual um contribuinte qualquer não paga imposto sobre a valorização do seu imóvel, a não ser na venda, pois essa valorização não se traduz em nenhuma renda.</p>","<p>Porém, é possível solicitar empréstimos com esses ativos valorizados. E, quando a pessoa morre, esses ativos não estão tributados como ganho de capital, algo que <a href=\"https://brasil.elpais.com/internacional/2021-04-23/biden-planeja-aumentar-impostos-sobre-as-rendas-mais-altas-para-financiar-novos-programas-sociais.html\" target=\"_blank\">a Administração de Joe Biden quer mudar</a>. O presidente propõe elevar a alíquota máxima sobre ganhos de capital de 23,8% para 43,4%, além de tributar a valorização de ativos deixados como herança como se tivessem sido vendidos.</p>","<p>Por exemplo, segundo os dados da ProPublica, Bezos pagou 973 milhões de dólares (4,9 bilhões de reais) em impostos federais entre 2014 e 2018, período em que declarou uma renda de 4,22 bilhões de dólares. No mesmo período, segundo esse relatório (que usa os dados patrimoniais reunidos pela <i>Forbes</i>), sua fortuna aumentou em 99 bilhões de dólares, graças sobretudo à alta da sua empresa na Bolsa.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<h3>Metodologia peculiar</h3>","<p>A partir daqui, entretanto, o relatório da ProPublica faz um cálculo muito peculiar para criar o que chamou de “taxa fiscal real”: o relatório leva em conta a valorização acionária das empresas para estimar a pressão fiscal sobre a renda, ou seja, como se o dono de uma casa tivesse que pagar IR sobre a valorização do imóvel. Buffett, por exemplo, declarou renda de 125 milhões de dólares nesses anos (2014-2018) e pagou 23,7 milhões em impostos federais sobre isso. Entretanto, como o aumento do seu patrimônio foi calculado em 24,3 bilhões de dólares, os autores apontam que a “taxa fiscal real”, o que efetivamente pagou em relação ao seu enriquecimento, foi de 0,1%.</p>","<p>“A ProPublica fez uma análise que nunca havia sido feita antes”, afirma o texto dessa organização. De fato, a agência combina dois conceitos diferentes, o cálculo de impostos da renda e a valorização de ativos sem liquidez imediata, algo inédito e questionável. Metodologicamente, além disso, é inconsistente. Alguém com um patrimônio de 10 bilhões que tivesse recebido uma renda de 100 milhões, mas cuja riqueza não tivesse variado, teria uma “taxa fiscal real” de infinitos por cento. E esse método de cálculo também deixa de funcionar por completo para alguém que tivesse recebido milhões em salários, dividendos e outras rendas, mas cuja riqueza tivesse caído por causa da evolução negativa da Bolsa, por exemplo.</p>","<p>A ProPublica publicou as cifras de apenas quatro bilionários que pagaram 1,74 bilhões de dólares em IR. Isso representa algo em torno de 11% de sua renda, mas só 1% do aumento da sua riqueza. A taxa sobre a renda é especialmente baixa no caso de <a href=\"https://brasil.elpais.com/internacional/2020-09-14/michael-bloomberg-injeta-100-milhoes-de-dolares-na-campanha-de-biden-na-florida.html\" target=\"_blank\">Michael Bloomberg</a>, por causa das suas doações e das deduções por impostos já pagos no exterior. Para o conjunto dos 25, só foi publicado um dado agregado, que mostra uma tributação total de 13,6 bilhões de dólares, uma média de mais de 500 milhões de dólares por pessoa ―embora a reportagem não indique qual proporção da sua renda essa cifra significa, mas sim que equivale a 3,4% do aumento da sua fortuna, sem explicar se houve casos em que o patrimônio diminuiu.</p>","<h3>Debate público</h3>","<p>Contudo, os dados serviram para reavivar nesta terça-feira o debate sobre a carga fiscal dos mais ricos em comparação com a classe média e trabalhadora. Segundo a investigação, os bilionários não só se beneficiaram das lacunas do sistema de arrecadação como também de um sistema que taxa mais a remuneração do trabalho que do patrimônio. Boa parte da fortuna acumulada pelos bilionários consiste em ações, residências de veraneio, iates, obras de arte e outros investimentos que não são tributáveis, salvo no caso dos ganhos gerados por sua venda. Mas, inclusive sob esta premissa, salienta o trabalho jornalístico, há buracos no código fiscal que permitem limitar ou reduzir bastante a declaração. Os bilionários recorreram também a deduções perfeitamente legais, mas muito chamativas dado o volume de seu patrimônio.</p>","<p>A revelação coincide com um esforço do Governo Biden para aumentar os impostos dos norte-americanos que ganham mais de 400.000 dólares (dois milhões de reais) por ano. A alíquota para eles passaria dos 37% instituídos em 2017 por Donald Trump para 39,6%. Essa elevação, junto com um aumento de 21% para 28% na alíquota do imposto corporativo, serviria para financiar um <a href=\"https://brasil.elpais.com/internacional/2021-04-01/biden-apresenta-segundo-megaplano-de-incentivo-agora-para-promover-milhoes-de-empregos.html\" target=\"_blank\">ambicioso programa de infraestrutura nos EUA</a>. Nos quatro anos analisados na investigação da ProPublica, os norte-americanos mais afortunados pagaram em média 15,8% em impostos, bem abaixo dos 37% vigentes.</p>","<p>Biden e sua equipe econômica consideraram inviável a ideia de adotar um imposto sobre o patrimônio. Por outro lado, sua Administração prevê destinar 80 bilhões de dólares à modernização do IRS para poder coibir a evasão fiscal. Também propõe duplicar o imposto sobre ganhos de capital (os lucros com a venda de um ativo como uma ação ou um barco) para as pessoas com renda superior a um milhão de dólares por ano.</p>","<p>Em fevereiro, a secretária do Tesouro, <a href=\"https://brasil.elpais.com/economia/2021-04-05/secretaria-do-tesouro-dos-eua-pede-um-imposto-corporativo-minimo-em-escala-global-para-as-multinacionais.html\" target=\"_blank\">Janet Yellen</a>, já observou que um sistema de arrecadação fiscal eficiente e funcional ―ou seja, sem frestas para fraudes― “é algo que acarreta problemas muito difíceis de implementação”, mas um mês depois, em março, mostrou-se aberta a uma taxa sobre grandes fortunas, como defendem democratas progressistas como a senadora Elizabeth Warren, que no passado sugeriu uma sobretaxa para patrimônios líquidos superiores a 50 milhões de dólares. “Nosso sistema fiscal está manipulado para multimilionários que não conseguem sua fortuna através da renda, como fazem as famílias trabalhadoras”, disse Warren sobre a investigação da ProPublica. </p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Jeff Bezos, Elon Musk e Warren Buffett.Mais informaçõesA rede de jornalistas ProPublica, uma organização sem fins lucrativos que investiga abusos de poder, obteve um arsenal de informação sobre as declarações da renda de milhares das pessoas mais ricas dos Estados Unidos correspondentes a um período de mais de 15 anos. A publicação desse conteúdo começou nesta terça-feira, com um relatório sobre a renda das 25 maiores fortunas do país ―incluindo Jeff Bezos, o dono da Amazon, o famoso investidor Warren Buffett e o empresário Elon Musk, fundador da Tesla, entre outros― no período de 2014 a 2018. O Serviço de Arrecadação Interna (IRS na sigla em inglês, a Receita Federal dos EUA) iniciou uma investigação sobre a divulgação desses dados confidenciais.As cifras revelam que os bilionários viram sua riqueza crescer significativamente graças, basicamente, à valorização de suas empresas e propriedades, embora, por outro lado, eles declarem pouca renda, porque, ao não vender essas ações valorizadas, não as transformam em valores líquidos. É o mesmo critério pelo qual um contribuinte qualquer não paga imposto sobre a valorização do seu imóvel, a não ser na venda, pois essa valorização não se traduz em nenhuma renda.Porém, é possível solicitar empréstimos com esses ativos valorizados. E, quando a pessoa morre, esses ativos não estão tributados como ganho de capital, algo que a Administração de Joe Biden quer mudar. O presidente propõe elevar a alíquota máxima sobre ganhos de capital de 23,8% para 43,4%, além de tributar a valorização de ativos deixados como herança como se tivessem sido vendidos.Por exemplo, segundo os dados da ProPublica, Bezos pagou 973 milhões de dólares (4,9 bilhões de reais) em impostos federais entre 2014 e 2018, período em que declarou uma renda de 4,22 bilhões de dólares. No mesmo período, segundo esse relatório (que usa os dados patrimoniais reunidos pela Forbes), sua fortuna aumentou em 99 bilhões de dólares, graças sobretudo à alta da sua empresa na Bolsa.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nMetodologia peculiarA partir daqui, entretanto, o relatório da ProPublica faz um cálculo muito peculiar para criar o que chamou de “taxa fiscal real”: o relatório leva em conta a valorização acionária das empresas para estimar a pressão fiscal sobre a renda, ou seja, como se o dono de uma casa tivesse que pagar IR sobre a valorização do imóvel. Buffett, por exemplo, declarou renda de 125 milhões de dólares nesses anos (2014-2018) e pagou 23,7 milhões em impostos federais sobre isso. Entretanto, como o aumento do seu patrimônio foi calculado em 24,3 bilhões de dólares, os autores apontam que a “taxa fiscal real”, o que efetivamente pagou em relação ao seu enriquecimento, foi de 0,1%.“A ProPublica fez uma análise que nunca havia sido feita antes”, afirma o texto dessa organização. De fato, a agência combina dois conceitos diferentes, o cálculo de impostos da renda e a valorização de ativos sem liquidez imediata, algo inédito e questionável. Metodologicamente, além disso, é inconsistente. Alguém com um patrimônio de 10 bilhões que tivesse recebido uma renda de 100 milhões, mas cuja riqueza não tivesse variado, teria uma “taxa fiscal real” de infinitos por cento. E esse método de cálculo também deixa de funcionar por completo para alguém que tivesse recebido milhões em salários, dividendos e outras rendas, mas cuja riqueza tivesse caído por causa da evolução negativa da Bolsa, por exemplo.A ProPublica publicou as cifras de apenas quatro bilionários que pagaram 1,74 bilhões de dólares em IR. Isso representa algo em torno de 11% de sua renda, mas só 1% do aumento da sua riqueza. A taxa sobre a renda é especialmente baixa no caso de Michael Bloomberg, por causa das suas doações e das deduções por impostos já pagos no exterior. Para o conjunto dos 25, só foi publicado um dado agregado, que mostra uma tributação total de 13,6 bilhões de dólares, uma média de mais de 500 milhões de dólares por pessoa ―embora a reportagem não indique qual proporção da sua renda essa cifra significa, mas sim que equivale a 3,4% do aumento da sua fortuna, sem explicar se houve casos em que o patrimônio diminuiu.Debate públicoContudo, os dados serviram para reavivar nesta terça-feira o debate sobre a carga fiscal dos mais ricos em comparação com a classe média e trabalhadora. Segundo a investigação, os bilionários não só se beneficiaram das lacunas do sistema de arrecadação como também de um sistema que taxa mais a remuneração do trabalho que do patrimônio. Boa parte da fortuna acumulada pelos bilionários consiste em ações, residências de veraneio, iates, obras de arte e outros investimentos que não são tributáveis, salvo no caso dos ganhos gerados por sua venda. Mas, inclusive sob esta premissa, salienta o trabalho jornalístico, há buracos no código fiscal que permitem limitar ou reduzir bastante a declaração. Os bilionários recorreram também a deduções perfeitamente legais, mas muito chamativas dado o volume de seu patrimônio.A revelação coincide com um esforço do Governo Biden para aumentar os impostos dos norte-americanos que ganham mais de 400.000 dólares (dois milhões de reais) por ano. A alíquota para eles passaria dos 37% instituídos em 2017 por Donald Trump para 39,6%. Essa elevação, junto com um aumento de 21% para 28% na alíquota do imposto corporativo, serviria para financiar um ambicioso programa de infraestrutura nos EUA. Nos quatro anos analisados na investigação da ProPublica, os norte-americanos mais afortunados pagaram em média 15,8% em impostos, bem abaixo dos 37% vigentes.Biden e sua equipe econômica consideraram inviável a ideia de adotar um imposto sobre o patrimônio. Por outro lado, sua Administração prevê destinar 80 bilhões de dólares à modernização do IRS para poder coibir a evasão fiscal. Também propõe duplicar o imposto sobre ganhos de capital (os lucros com a venda de um ativo como uma ação ou um barco) para as pessoas com renda superior a um milhão de dólares por ano.Em fevereiro, a secretária do Tesouro, Janet Yellen, já observou que um sistema de arrecadação fiscal eficiente e funcional ―ou seja, sem frestas para fraudes― “é algo que acarreta problemas muito difíceis de implementação”, mas um mês depois, em março, mostrou-se aberta a uma taxa sobre grandes fortunas, como defendem democratas progressistas como a senadora Elizabeth Warren, que no passado sugeriu uma sobretaxa para patrimônios líquidos superiores a 50 milhões de dólares. “Nosso sistema fiscal está manipulado para multimilionários que não conseguem sua fortuna através da renda, como fazem as famílias trabalhadoras”, disse Warren sobre a investigação da ProPublica. Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":7011,"excerpt":"Fazenda norte-americana investiga a violação do sigilo fiscal de bilionários como Jeff Bezos, Warren Buffett e Elon Musk, publicada pela rede de jornalistas ProPublica, de um período de mais de 15 anos","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/0R60mYsn8ee9WPzguIRih6WPOpM=/1200x0/filters:focal(586x237:596x247)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CCDRD26CERFBHCM6CEKC5J377Q.jpg","url":"https://brasil.elpais.com/economia/2021-06-09/vazam-as-declaracoes-de-renda-dos-25-mais-ricos-dos-estados-unidos.html"},"es-es":{"title":"Salen a la luz datos de la declaración de la renta de los 25 estadounidenses más ricos","byline":"María Antonia Sánchez-Vallejo","content":["<figure><img alt=\"Jeff Bezos, Elon Musk y Warren Buffett.\" width=\"828\" height=\"466\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/1IEzUE-U9jhPxCq_L3Q6SyjLORo=/414x0/filters:focal(586x237:596x247)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CCDRD26CERFBHCM6CEKC5J377Q.jpg\" srcset=\"https://imagenes.elpais.com/resizer/1IEzUE-U9jhPxCq_L3Q6SyjLORo=/414x0/filters:focal(586x237:596x247)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CCDRD26CERFBHCM6CEKC5J377Q.jpg 414w,https://imagenes.elpais.com/resizer/yxFuyfKs2up_1dFFNMh5tf5dqk4=/828x0/filters:focal(586x237:596x247)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CCDRD26CERFBHCM6CEKC5J377Q.jpg 640w,https://imagenes.elpais.com/resizer/9VLJGA8HKBwA09OAUbrYMST8DwE=/980x0/filters:focal(586x237:596x247)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CCDRD26CERFBHCM6CEKC5J377Q.jpg 1000w,https://imagenes.elpais.com/resizer/zS8QlHHBdYGj6JmagMFBS-NnFeA=/1960x0/filters:focal(586x237:596x247)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CCDRD26CERFBHCM6CEKC5J377Q.jpg 1960w\"/><figcaption><span>Jeff Bezos, Elon Musk y Warren Buffett.</span><span></span></figcaption></figure>","<p>La red de periodistas ProPublica, una organización sin ánimo de lucro que investiga los abusos de poder, ha obtenido un arsenal de información sobre las declaraciones de la renta de miles de las personas más ricas de Estados Unidos correspondientes a un periodo de más de 15 años. La publicación de estos contenidos ha comenzado este martes con un <a href=\"https://www.propublica.org/article/the-secret-irs-files-trove-of-never-before-seen-records-reveal-how-the-wealthiest-avoid-income-tax\" target=\"_blank\">informe sobre lo pagado por los dueños de las 25 mayores fortunas del país</a> —desde Jeff Bezos, el patrón de Amazon, hasta el famoso inversor Warren Buffett, pasando por Elon Musk, fundador de Tesla, entre otros— en el periodo 2014-2018. La Hacienda estadounidense (Internal Revenue Service, conocida habitualmente por la siglas IRS) ha puesto en marcha pesquisas sobre la difusión de estos datos confidenciales.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/economia/2021-01-12/elon-musk-el-visionario-que-se-convirtio-en-rey-midas.html?rel=listapoyo\">Elon Musk, el visionario que se convirtió en rey Midas</a></li><li><a href=\"https://elpais.com/economia/2021-06-07/jeff-bezos-volara-al-espacio-el-proximo-20-de-julio.html?rel=listapoyo\">Jeff Bezos volará al espacio el próximo 20 de julio</a></li></ul></section>","<p>Las cifras exponen que los <i>milmillonarios </i>han visto crecer de forma significativa su riqueza gracias, esencialmente, a la revalorización de sus empresas y propiedades, y, al mismo tiempo, han declarado relativamente pocos ingresos, ya que, al no vender esas acciones revalorizadas, el aumento de valor no se ha materializado en ingresos efectivos. Del mismo modo, un particular no paga por la revalorización de su vivienda en el impuesto de la renta salvo que la venda, pues esa revalorización no se traduce en ingreso alguno.</p>","<p>Sin embargo, sí se pueden pedir préstamos contra esos activos revalorizados. Y, cuando uno muere, esos activos no están gravados como ganancias de capital, algo que la Administración de Joe Biden quiere cambiar. El presidente ha planteado elevar el tipo máximo de las ganancias del capital del 23,8% al 43,4% y gravar la revalorización de activos a la muerte como si se hubiesen vendido.</p>","<p>Por ejemplo, según los datos de ProPublica, Bezos pagó 973 millones en impuestos federales entre 2014 y 2018 y declaró unos ingresos de 4.220 millones de dólares. En el mismo periodo, según este informe (que toma los datos de los patrimonios recopilados por <i>Forbes),</i> su fortuna aumentó en 99.000 millones de dólares, gracias sobre todo a la subida en Bolsa de la empresa.</p>","<h3>Metodología peculiar</h3>","<p>A partir de aquí, sin embargo, el informe de ProPublica hace un cálculo muy peculiar para crear lo que ha bautizado como “verdadera tasa fiscal”: el informe tiene en cuenta lo que han subido en Bolsa las acciones de las empresas para estimar la presión fiscal sobre los ingresos, es decir, como si el propietario de una vivienda tuviera que pagar en impuestos sobre la renta lo que se ha revalorizado su inmueble. Señala, por ejemplo, que Buffett declaró unos ingresos de 125 millones de dólares en esos años (2014-218) y pagó 23,7 millones en impuestos federales sobre esas rentas. Sin embargo, como calculan un aumento de su riqueza de 24.300 millones de dólares, señalan que la llamada “verdadera tasa fiscal”, lo que ha pagado en relación con su enriquecimiento, es del 0,10%.</p>","<p>“ProPublica ha realizado un análisis que no se ha hecho nunca antes”, señala el texto de esta organización. En efecto, ProPublica está combinando dos conceptos diferentes, el cálculo de impuestos de la renta con el aumento de valor de unos activos que no se traducen en rentas salvo que se vendan, algo inédito y cuestionable. Metodológicamente, además, es inconsistente. Alguien con un patrimonio de 10.000 millones que hubiera recibido rentas de 100 millones, pero cuya riqueza no hubiera variado, aparecería como que paga una “verdadera tasa fiscal” del infinito por ciento con tal de que hubiera pagado un dólar. Y ese método de cálculo también deja de funcionar por completo para alguien que hubiera recibido millones en sueldos, dividendos y otras rentas, pero cuya riqueza hubiera caído por la evolución a la baja de la Bolsa, por ejemplo.</p>","<p>De hecho, ProPublica solo ha publicado las cifras de cuatro multimillonarios que han pagado unos 1.744 millones de dólares. Eso supone en torno al 11% de su renta, pero solo el 1% del aumento de su riqueza. La tasa sobre la renta es especialmente baja en el caso de Michael Bloomberg por sus donaciones y las deducciones por impuestos ya pagados en el extranjero. Para el conjunto de los 25, solo publica un dato agregado, que ya muestra que pagaron en total 13.600 millones de dólares, una media de más de 500 millones de dólares por persona, pero la información no señala qué proporción de su renta supone esa cifra. Sí dice que representa el 3,4% del aumento de su riqueza, pero sin explicar si hay casos en que la riqueza se ha reducido.</p>","<h3>Debate público</h3>","<p>Con todo, los datos han servido para reavivar este martes el debate sobre la carga fiscal que soportan los más ricos en comparación con la clase media y trabajadora. Según la investigación, los <i>milmillonarios </i>no solo se beneficiaron de los agujeros del sistema de recaudación, sino también de un sistema que grava más las rentas del trabajo que las de la riqueza. Buena parte de la fortuna acumulada por los multimillonarios consiste en acciones, segundas residencias, yates, obras de arte y otras inversiones que no se consideran tributables, salvo en el caso de los ingresos que genere su venta. Pero incluso en este supuesto, subraya el trabajo periodístico, hay agujeros en el código fiscal que permiten limitar o reducir considerablemente la declaración. Los <i>milmillonarios</i> recurrieron también a deducciones perfectamente legales, pero muy llamativas dado el volumen de su patrimonio.</p>","<p>La revelación coincide con el intento de la Administración de Biden de <a href=\"https://elpais.com/economia/2021-04-22/biden-preve-subir-los-impuestos-a-las-rentas-mas-altas-para-financiar-nuevos-programas-sociales.html\">aumentar el impuesto a los estadounidenses que ingresan más de 400.000 dólares anuales</a>, desde el 37% actual —un porcentaje fruto de la reforma fiscal de Trump en 2017— al 39,6%. La Administración demócrata pretende aumentar la recaudación de las arcas públicas para financiar, junto con la subida del impuesto de sociedades del 21% actual al 28%, un ambicioso <a href=\"https://elpais.com/internacional/2021-03-31/biden-presenta-un-plan-de-infraestructuras-de-dos-billones-de-dolares-para-crear-millones-de-empleos-en-ee-uu.html\">programa de infraestructuras</a>. En los cuatro años analizados en la investigación de ProPublica, los estadounidenses más afortunados pagaron de media un 15,8%, muy por debajo del 37% vigente.</p>","<p>Biden y su equipo económico han considerado inviable la idea de adoptar un impuesto sobre el patrimonio. En cambio, su Administración prevé destinar 80.000 millones para mejorar el funcionamiento del IRS y poder perseguir así las trampas fiscales. También ha propuesto multiplicar por dos el impuesto sobre las ganancias de capital —las ganancias de la venta de un activo como una acción o un barco—, para las personas que ganan más de un millón de dólares al año.</p>","<p>En febrero, la secretaria del Tesoro, Janet Yellen, ya advirtió de que un sistema de recaudación fiscal eficiente y funcional —es decir, sin resquicios para el fraude— “es algo que plantea problemas de implementación muy difíciles”, pero un mes después, en marzo, se mostró abierta a una tasa sobre la riqueza, en línea con demócratas progresistas como la senadora Elizabeth Warren, que en su día propuso una sobretasa para patrimonios netos superiores a 50 millones de dólares. “Nuestro sistema fiscal está manipulado para multimillonarios que no consiguen su fortuna a través de los ingresos, como hacen las familias trabajadoras”, dijo Warren sobre la investigación de ProPublica.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región</p>"],"textContent":"Jeff Bezos, Elon Musk y Warren Buffett.La red de periodistas ProPublica, una organización sin ánimo de lucro que investiga los abusos de poder, ha obtenido un arsenal de información sobre las declaraciones de la renta de miles de las personas más ricas de Estados Unidos correspondientes a un periodo de más de 15 años. La publicación de estos contenidos ha comenzado este martes con un informe sobre lo pagado por los dueños de las 25 mayores fortunas del país —desde Jeff Bezos, el patrón de Amazon, hasta el famoso inversor Warren Buffett, pasando por Elon Musk, fundador de Tesla, entre otros— en el periodo 2014-2018. La Hacienda estadounidense (Internal Revenue Service, conocida habitualmente por la siglas IRS) ha puesto en marcha pesquisas sobre la difusión de estos datos confidenciales.Más informaciónElon Musk, el visionario que se convirtió en rey MidasJeff Bezos volará al espacio el próximo 20 de julioLas cifras exponen que los milmillonarios han visto crecer de forma significativa su riqueza gracias, esencialmente, a la revalorización de sus empresas y propiedades, y, al mismo tiempo, han declarado relativamente pocos ingresos, ya que, al no vender esas acciones revalorizadas, el aumento de valor no se ha materializado en ingresos efectivos. Del mismo modo, un particular no paga por la revalorización de su vivienda en el impuesto de la renta salvo que la venda, pues esa revalorización no se traduce en ingreso alguno.Sin embargo, sí se pueden pedir préstamos contra esos activos revalorizados. Y, cuando uno muere, esos activos no están gravados como ganancias de capital, algo que la Administración de Joe Biden quiere cambiar. El presidente ha planteado elevar el tipo máximo de las ganancias del capital del 23,8% al 43,4% y gravar la revalorización de activos a la muerte como si se hubiesen vendido.Por ejemplo, según los datos de ProPublica, Bezos pagó 973 millones en impuestos federales entre 2014 y 2018 y declaró unos ingresos de 4.220 millones de dólares. En el mismo periodo, según este informe (que toma los datos de los patrimonios recopilados por Forbes), su fortuna aumentó en 99.000 millones de dólares, gracias sobre todo a la subida en Bolsa de la empresa.Metodología peculiarA partir de aquí, sin embargo, el informe de ProPublica hace un cálculo muy peculiar para crear lo que ha bautizado como “verdadera tasa fiscal”: el informe tiene en cuenta lo que han subido en Bolsa las acciones de las empresas para estimar la presión fiscal sobre los ingresos, es decir, como si el propietario de una vivienda tuviera que pagar en impuestos sobre la renta lo que se ha revalorizado su inmueble. Señala, por ejemplo, que Buffett declaró unos ingresos de 125 millones de dólares en esos años (2014-218) y pagó 23,7 millones en impuestos federales sobre esas rentas. Sin embargo, como calculan un aumento de su riqueza de 24.300 millones de dólares, señalan que la llamada “verdadera tasa fiscal”, lo que ha pagado en relación con su enriquecimiento, es del 0,10%.“ProPublica ha realizado un análisis que no se ha hecho nunca antes”, señala el texto de esta organización. En efecto, ProPublica está combinando dos conceptos diferentes, el cálculo de impuestos de la renta con el aumento de valor de unos activos que no se traducen en rentas salvo que se vendan, algo inédito y cuestionable. Metodológicamente, además, es inconsistente. Alguien con un patrimonio de 10.000 millones que hubiera recibido rentas de 100 millones, pero cuya riqueza no hubiera variado, aparecería como que paga una “verdadera tasa fiscal” del infinito por ciento con tal de que hubiera pagado un dólar. Y ese método de cálculo también deja de funcionar por completo para alguien que hubiera recibido millones en sueldos, dividendos y otras rentas, pero cuya riqueza hubiera caído por la evolución a la baja de la Bolsa, por ejemplo.De hecho, ProPublica solo ha publicado las cifras de cuatro multimillonarios que han pagado unos 1.744 millones de dólares. Eso supone en torno al 11% de su renta, pero solo el 1% del aumento de su riqueza. La tasa sobre la renta es especialmente baja en el caso de Michael Bloomberg por sus donaciones y las deducciones por impuestos ya pagados en el extranjero. Para el conjunto de los 25, solo publica un dato agregado, que ya muestra que pagaron en total 13.600 millones de dólares, una media de más de 500 millones de dólares por persona, pero la información no señala qué proporción de su renta supone esa cifra. Sí dice que representa el 3,4% del aumento de su riqueza, pero sin explicar si hay casos en que la riqueza se ha reducido.Debate públicoCon todo, los datos han servido para reavivar este martes el debate sobre la carga fiscal que soportan los más ricos en comparación con la clase media y trabajadora. Según la investigación, los milmillonarios no solo se beneficiaron de los agujeros del sistema de recaudación, sino también de un sistema que grava más las rentas del trabajo que las de la riqueza. Buena parte de la fortuna acumulada por los multimillonarios consiste en acciones, segundas residencias, yates, obras de arte y otras inversiones que no se consideran tributables, salvo en el caso de los ingresos que genere su venta. Pero incluso en este supuesto, subraya el trabajo periodístico, hay agujeros en el código fiscal que permiten limitar o reducir considerablemente la declaración. Los milmillonarios recurrieron también a deducciones perfectamente legales, pero muy llamativas dado el volumen de su patrimonio.La revelación coincide con el intento de la Administración de Biden de aumentar el impuesto a los estadounidenses que ingresan más de 400.000 dólares anuales, desde el 37% actual —un porcentaje fruto de la reforma fiscal de Trump en 2017— al 39,6%. La Administración demócrata pretende aumentar la recaudación de las arcas públicas para financiar, junto con la subida del impuesto de sociedades del 21% actual al 28%, un ambicioso programa de infraestructuras. En los cuatro años analizados en la investigación de ProPublica, los estadounidenses más afortunados pagaron de media un 15,8%, muy por debajo del 37% vigente.Biden y su equipo económico han considerado inviable la idea de adoptar un impuesto sobre el patrimonio. En cambio, su Administración prevé destinar 80.000 millones para mejorar el funcionamiento del IRS y poder perseguir así las trampas fiscales. También ha propuesto multiplicar por dos el impuesto sobre las ganancias de capital —las ganancias de la venta de un activo como una acción o un barco—, para las personas que ganan más de un millón de dólares al año.En febrero, la secretaria del Tesoro, Janet Yellen, ya advirtió de que un sistema de recaudación fiscal eficiente y funcional —es decir, sin resquicios para el fraude— “es algo que plantea problemas de implementación muy difíciles”, pero un mes después, en marzo, se mostró abierta a una tasa sobre la riqueza, en línea con demócratas progresistas como la senadora Elizabeth Warren, que en su día propuso una sobretasa para patrimonios netos superiores a 50 millones de dólares. “Nuestro sistema fiscal está manipulado para multimillonarios que no consiguen su fortuna a través de los ingresos, como hacen las familias trabajadoras”, dijo Warren sobre la investigación de ProPublica.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región","length":7377,"excerpt":"La Hacienda norteamericana investiga la filtración de la información personal de magnates como Jeff Bezos, Warren Buffett o Elon Musk, publicada por la red de periodistas ProPublica, correspondiente a un periodo de más de 15 años","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/0R60mYsn8ee9WPzguIRih6WPOpM=/1200x0/filters:focal(586x237:596x247)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CCDRD26CERFBHCM6CEKC5J377Q.jpg","url":"https://elpais.com/economia/2021-06-09/salen-a-la-luz-datos-de-la-declaracion-de-la-renta-de-los-25-estadounidenses-mas-ricos.html"}}},"__N_SSG":true}