{"pageProps":{"page":{"id":"30a37336069863d89e671acbe8439225","pt-br":{"title":"China proíbe menores de idade de gastar mais de três horas por semana com jogos online","byline":"Inma Bonet Bailén","content":["<figure><img alt=\"Um menino joga videogame em Shandong, leste da China.\" width=\"828\" height=\"458\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/xgi9MOBctJMvgARPXvkK88Dnp6k=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/P7RGSKXW6MJEJ7PTWVDUSUXA3M.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/xgi9MOBctJMvgARPXvkK88Dnp6k=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/P7RGSKXW6MJEJ7PTWVDUSUXA3M.jpg 414w,https://imagens.brasil.elpais.com/resizer/NAGkwtpEfN50iuFA6w6CBaAjkec=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/P7RGSKXW6MJEJ7PTWVDUSUXA3M.jpg 640w,https://imagens.brasil.elpais.com/resizer/9BDwaypd7PRDH_dWJhY75RUFPPI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/P7RGSKXW6MJEJ7PTWVDUSUXA3M.jpg 1000w,https://imagens.brasil.elpais.com/resizer/1qRMci8IZbMrndHPXYqM0-b8FWM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/P7RGSKXW6MJEJ7PTWVDUSUXA3M.jpg 1960w\"/><figcaption><span>Um menino joga videogame em Shandong, leste da China.</span><span></span></figcaption></figure>","<section><h3>Mais informações</h3></section>","<p>O Governo da China lançou uma cruzada aberta contra os jogos online, um hobby que as autoridades chinesas acusam de ter se tornado <a href=\"https://brasil.elpais.com/brasil/2018/01/05/tecnologia/1515152611_781541.html\" target=\"_blank\">um vício entre os jovens</a>. Nesta segunda-feira, as autoridades de Pequim anunciaram que vão proibir menores de idade de dedicar mais de três horas por semana a essa atividade, descrita no início de agosto por uma mídia estatal como “ópio espiritual”. Com esta decisão, os videogames voltam a estar na mira dos reguladores de Pequim, que apontam como o argumento mais poderoso para os restringir o efeito nocivo que causam entre aqueles que serão os motores da sociedade num futuro não muito distante.</p>","<p>A Administração Estatal de Imprensa e Publicações, o órgão regulador para publicações impressas e digitais na China, especificou em um comunicado que as empresas de videogame online só podem permitir que menores de 18 anos acessem seu conteúdo das 8h às 21h às sextas-feiras, sábados, domingos e feriados. Da mesma forma, comunicou que aumentará a frequência das fiscalizações dessas empresas, a fim de verificar se as estratégias contra a dependência do jogo estão a ser implementadas de forma eficaz. As empresas também serão estritamente proibidas de prestar qualquer outro tipo de serviço a menores fora desse horário e deverão verificar a identidade real dos usuários, para evitar que uma mesma pessoa registre contas diferentes sob pseudônimo.</p>","<p>O texto também destaca que os orientadores desta diretriz atuarão junto às famílias, escolas e demais atores da sociedade responsáveis pela formação das novas gerações. A este respeito, a agência de notícias oficial Xinhua fez eco das declarações de um porta-voz da instituição: “Os adolescentes são o futuro da nossa pátria. Proteger a saúde física e mental de menores é uma das prioridades vitais de nosso povo”.</p>","<p>O gigante asiático já havia limitado em 2019 o tempo total que os menores podiam acessar videogames online para 90 minutos por dia e três horas durante a temporada de férias. De acordo com estatísticas publicadas pela mídia oficial, 62,5% das crianças e adolescentes chineses jogam na internet com mais frequência do que o estipulado anteriormente, e até 13,2% desses usuários o faziam —pelo menos até o momento— mais de duas horas por dia em jornadas de atividades escolares.</p>","<p>Com mais de 665 milhões de jogadores, a China é o maior mercado de videogame do mundo, um setor que, na <a href=\"https://brasil.elpais.com/internacional/2021-08-03/china-enfrenta-seu-pior-surto-de-covid-19-desde-o-de-wuhan.html\" target=\"_blank\">atual situação do surto pandêmico</a>, só cresceu. Estima-se que seu faturamento em 2021 gire em torno de 41,7 bilhões de dólares, previsão que, provavelmente, será afetada se a regulamentação atingir o impacto que as autoridades esperam. Segundo relatório divulgado em meados de agosto pelo portal alemão <i>Statista</i>, a expectativa é de que até 2025 —também supondo que a tendência da última década continue— o faturamento aumente para 60,3 bilhões. A mesma fonte destaca que os jogos para celular respondem por 84% das vendas no mercado chinês, prova de que o trabalho de controle não se limitará ao espaço confinado da casa e exigirá, além da supervisão dos pais, a de outros adultos.</p>","<p>Após o anúncio, as ações da empresa holandesa de investimento em tecnologia Prosus NV, com 29% de participação na Tencent, caíram 1,45% na bolsa de valores Euronext Amsterdam, enquanto as das empresas europeias de videogame Ubisoft e Embracer caíram 2%. Antes da abertura da sessão de segunda-feira da bolsa de <a href=\"https://brasil.elpais.com/noticias/wall-street/\" target=\"_blank\">Wall Street</a>, as ações das empresas chinesas NetEase e Bilibili já haviam caído mais de 6% e 3%, respectivamente. As novas medidas também coincidem com as recentes restrições que o Governo impôs a vários de seus gigantes tecnológicos, como <a href=\"https://brasil.elpais.com/noticias/alibaba/\" target=\"_blank\">Alibaba</a> e Didi, tudo no âmbito de uma nova campanha para controlar setores-chave da economia nacional.</p>","<p>No meio do mês, o jornal <i>Economic Information Daily</i>, sob a égide da Xinhua, publicou um artigo criticando a indústria de videogames e chamando <i>Honor of Kings</i>, um jogo móvel da Tencent, de “ópio espiritual”. Apesar do qualificador ter sido posteriormente retirado do texto sem qualquer explicação, o golpe econômico era inevitável: as ações da Tencent e da NetEase caíram mais de 10% nas primeiras operações da Bolsa de Hong Kong.</p>","<p>Como resultado do debate de que esse fenômeno de dependência de games desencadeou na sociedade, a Tencent, dona do “super app” WeChat, já havia começado a reduzir o tempo em que menores de idade podem jogar videogame antes que o Governo optasse por esse novo aperto. “Desde 2017, a Tencent explora e aplica novas tecnologias e funções para a proteção de menores (…) Vamos continuar a fazê-lo. A Tencent cumpre rigorosamente e implementa ativamente os requisitos das autoridades chinesas“, disse a empresa em um comunicado após comentários inflamados do <i>Economic Information Daily</i>.</p>","<p>Em julho, a empresa anunciou que começaria a usar tecnologia de reconhecimento facial para identificar menores que jogam videogame à noite e ameaçou expulsar da plataforma aqueles que violassem a regra. A iniciativa, conhecida como Patrulha da Meia-Noite, tem como objetivo evitar que crianças e adolescentes usem os dispositivos móveis de seus pais para contornar a proibição. Para tanto, verificam as fotos que os usuários carregam ao se cadastrar no sistema de segurança social do país.</p>","<p>As consequências da política atual a curto ou médio prazo para Tencent, NetEase e outros pesos pesados da área podem não ser tão alarmantes se as previsões da Bloomberg se concretizarem, com jogadores menores de 16 anos representando apenas 2,6% do total do recebido pela Tencent no primeiro semestre deste ano, enquanto as crianças menores de 12 anos representavam apenas 0,3%.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Um menino joga videogame em Shandong, leste da China.Mais informaçõesO Governo da China lançou uma cruzada aberta contra os jogos online, um hobby que as autoridades chinesas acusam de ter se tornado um vício entre os jovens. Nesta segunda-feira, as autoridades de Pequim anunciaram que vão proibir menores de idade de dedicar mais de três horas por semana a essa atividade, descrita no início de agosto por uma mídia estatal como “ópio espiritual”. Com esta decisão, os videogames voltam a estar na mira dos reguladores de Pequim, que apontam como o argumento mais poderoso para os restringir o efeito nocivo que causam entre aqueles que serão os motores da sociedade num futuro não muito distante.A Administração Estatal de Imprensa e Publicações, o órgão regulador para publicações impressas e digitais na China, especificou em um comunicado que as empresas de videogame online só podem permitir que menores de 18 anos acessem seu conteúdo das 8h às 21h às sextas-feiras, sábados, domingos e feriados. Da mesma forma, comunicou que aumentará a frequência das fiscalizações dessas empresas, a fim de verificar se as estratégias contra a dependência do jogo estão a ser implementadas de forma eficaz. As empresas também serão estritamente proibidas de prestar qualquer outro tipo de serviço a menores fora desse horário e deverão verificar a identidade real dos usuários, para evitar que uma mesma pessoa registre contas diferentes sob pseudônimo.O texto também destaca que os orientadores desta diretriz atuarão junto às famílias, escolas e demais atores da sociedade responsáveis pela formação das novas gerações. A este respeito, a agência de notícias oficial Xinhua fez eco das declarações de um porta-voz da instituição: “Os adolescentes são o futuro da nossa pátria. Proteger a saúde física e mental de menores é uma das prioridades vitais de nosso povo”.O gigante asiático já havia limitado em 2019 o tempo total que os menores podiam acessar videogames online para 90 minutos por dia e três horas durante a temporada de férias. De acordo com estatísticas publicadas pela mídia oficial, 62,5% das crianças e adolescentes chineses jogam na internet com mais frequência do que o estipulado anteriormente, e até 13,2% desses usuários o faziam —pelo menos até o momento— mais de duas horas por dia em jornadas de atividades escolares.Com mais de 665 milhões de jogadores, a China é o maior mercado de videogame do mundo, um setor que, na atual situação do surto pandêmico, só cresceu. Estima-se que seu faturamento em 2021 gire em torno de 41,7 bilhões de dólares, previsão que, provavelmente, será afetada se a regulamentação atingir o impacto que as autoridades esperam. Segundo relatório divulgado em meados de agosto pelo portal alemão Statista, a expectativa é de que até 2025 —também supondo que a tendência da última década continue— o faturamento aumente para 60,3 bilhões. A mesma fonte destaca que os jogos para celular respondem por 84% das vendas no mercado chinês, prova de que o trabalho de controle não se limitará ao espaço confinado da casa e exigirá, além da supervisão dos pais, a de outros adultos.Após o anúncio, as ações da empresa holandesa de investimento em tecnologia Prosus NV, com 29% de participação na Tencent, caíram 1,45% na bolsa de valores Euronext Amsterdam, enquanto as das empresas europeias de videogame Ubisoft e Embracer caíram 2%. Antes da abertura da sessão de segunda-feira da bolsa de Wall Street, as ações das empresas chinesas NetEase e Bilibili já haviam caído mais de 6% e 3%, respectivamente. As novas medidas também coincidem com as recentes restrições que o Governo impôs a vários de seus gigantes tecnológicos, como Alibaba e Didi, tudo no âmbito de uma nova campanha para controlar setores-chave da economia nacional.No meio do mês, o jornal Economic Information Daily, sob a égide da Xinhua, publicou um artigo criticando a indústria de videogames e chamando Honor of Kings, um jogo móvel da Tencent, de “ópio espiritual”. Apesar do qualificador ter sido posteriormente retirado do texto sem qualquer explicação, o golpe econômico era inevitável: as ações da Tencent e da NetEase caíram mais de 10% nas primeiras operações da Bolsa de Hong Kong.Como resultado do debate de que esse fenômeno de dependência de games desencadeou na sociedade, a Tencent, dona do “super app” WeChat, já havia começado a reduzir o tempo em que menores de idade podem jogar videogame antes que o Governo optasse por esse novo aperto. “Desde 2017, a Tencent explora e aplica novas tecnologias e funções para a proteção de menores (…) Vamos continuar a fazê-lo. A Tencent cumpre rigorosamente e implementa ativamente os requisitos das autoridades chinesas“, disse a empresa em um comunicado após comentários inflamados do Economic Information Daily.Em julho, a empresa anunciou que começaria a usar tecnologia de reconhecimento facial para identificar menores que jogam videogame à noite e ameaçou expulsar da plataforma aqueles que violassem a regra. A iniciativa, conhecida como Patrulha da Meia-Noite, tem como objetivo evitar que crianças e adolescentes usem os dispositivos móveis de seus pais para contornar a proibição. Para tanto, verificam as fotos que os usuários carregam ao se cadastrar no sistema de segurança social do país.As consequências da política atual a curto ou médio prazo para Tencent, NetEase e outros pesos pesados da área podem não ser tão alarmantes se as previsões da Bloomberg se concretizarem, com jogadores menores de 16 anos representando apenas 2,6% do total do recebido pela Tencent no primeiro semestre deste ano, enquanto as crianças menores de 12 anos representavam apenas 0,3%.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5945,"excerpt":"Anúncio ocorre em meio à crescente preocupação das autoridades com o vício nessa atividade, que eles descreveram como “ópio espiritual”. Controle deve ser exercidos pelas empresas de videogame","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/OU4TxladT4OlJZP3te_3uggsWpM=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/P7RGSKXW6MJEJ7PTWVDUSUXA3M.jpg","url":"https://brasil.elpais.com/tecnologia/2021-08-30/china-proibe-menores-de-idade-de-gastar-mais-de-tres-horas-por-semana-com-jogos-online.html"},"es-es":{"title":"China prohíbe que los menores dediquen más de tres horas semanales a los juegos por internet","byline":"Inma Bonet Bailén","content":["<figure><img alt=\"Un niño juega a un videojuego en Shandong, al este de China.\" width=\"828\" height=\"458\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/xgi9MOBctJMvgARPXvkK88Dnp6k=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/P7RGSKXW6MJEJ7PTWVDUSUXA3M.jpg\" srcset=\"https://imagenes.elpais.com/resizer/xgi9MOBctJMvgARPXvkK88Dnp6k=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/P7RGSKXW6MJEJ7PTWVDUSUXA3M.jpg 414w,https://imagenes.elpais.com/resizer/NAGkwtpEfN50iuFA6w6CBaAjkec=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/P7RGSKXW6MJEJ7PTWVDUSUXA3M.jpg 640w,https://imagenes.elpais.com/resizer/9BDwaypd7PRDH_dWJhY75RUFPPI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/P7RGSKXW6MJEJ7PTWVDUSUXA3M.jpg 1000w,https://imagenes.elpais.com/resizer/1qRMci8IZbMrndHPXYqM0-b8FWM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/P7RGSKXW6MJEJ7PTWVDUSUXA3M.jpg 1960w\"/><figcaption><span>Un niño juega a un videojuego en Shandong, al este de China.</span><span></span></figcaption></figure>","<p>El Gobierno de China ha lanzado una cruzada abierta contra los juegos por internet, una afición a la que acusan de haberse convertido en adicción entre los más jóvenes. Este lunes, las autoridades de Pekín han anunciado que prohibirán que los menores dediquen más de tres horas semanales a esta actividad, calificada a principios de agosto por un medio estatal de “opio espiritual”. Con esta decisión, los videojuegos<i> </i>vuelven a estar en el punto de mira de los reguladores de Pekín, quienes señalan como argumento de mayor peso para restringirlos el efecto nocivo que están causando entre aquellos que serán la fuerza motriz de la sociedad en un futuro no muy lejano.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://cincodias.elpais.com/cincodias/2021/08/03/companias/1627981185_158737.html?rel=listapoyo\">Las empresas chinas de videojuego caen en Bolsa tras calificar Pekín los juegos online de &#34;droga electrónica&#34;</a></li></ul></section>","<p>La Administración Estatal de Prensa y Publicaciones, el órgano regulador de las publicaciones impresas y digitales de China, ha especificado en un comunicado que las empresas de videojuegos por internet solo podrán permitir el acceso de los menores de 18 años a su contenido de 8 a 9 de la noche los viernes, sábados, domingos y festivos. Asimismo, ha comunicado que aumentará la frecuencia de las inspecciones a estas compañías con el objetivo de comprobar que se están implementando de manera efectiva estrategias contra la adicción al juego. Las empresas<i> </i>también tendrán estrictamente prohibido prestar cualquier otro tipo de servicio a menores fuera de ese horario y deberán verificar la identidad real de los usuarios, para impedir que una misma persona registre cuentas diferentes bajo un seudónimo.</p>","<p>El texto también hace hincapié en que los supervisores de esta directriz trabajarán en conjunto con las familias, escuelas y otros actores de la sociedad encargados de la formación de las nuevas generaciones. A este respecto, la agencia oficial de noticias Xinhua se ha hecho eco de las declaraciones de un portavoz de la institución: “Los adolescentes son el futuro de nuestra patria. Proteger la salud física y mental de los menores es una de las prioridades vitales de nuestro pueblo.”</p>","<p>El gigante asiático ya había limitado en 2019 el tiempo total que los menores podían acceder a videojuegos en línea a 90 minutos diarios y a tres horas en temporada vacacional. Según estadísticas publicadas por medios oficiales, el 62,5% de los niños y adolescentes chinos juega por internet con una frecuencia superior a la hasta ahora estipulada, y hasta un 13,2% de estos usuarios lo hacía ―al menos hasta la fecha― más de dos horas diarias en los días de actividad escolar.</p>","<p>Con más de 665 millones de <i>gamers</i>, China es el mayor mercado de videojuegos del mundo, un sector que, en la actual coyuntura del brote pandémico, no ha hecho más que crecer. Se estima que sus ventas en este 2021 estarán en torno a los 41.700 millones de dólares, un vaticinio que, previsiblemente, se verá afectado si, en efecto, las regulaciones consiguen el impacto que las autoridades esperan. Según un informe publicado a mediados de agosto por el portal alemán Statista, se espera que para 2025 –igualmente asumiendo que se mantendría la tendencia de la última década– la facturación aumente hasta alcanzar los 60.300 millones. La misma fuente señala que los videojuegos para móviles suponen dentro del mercado chino el 84% de las ventas, una prueba de que la labor de control no se limitará al espacio reducido del hogar y que precisará, además de la supervisión de los padres, la de otros adultos.</p>","<p>Tras el anuncio, las acciones de la empresa neerlandesa de inversiones tecnológicas Prosus NV, con una participación del 29% en Tencent, han caído un 1,45% en la bolsa de valores Euronext Ámsterdam, mientras que las de las compañías de videojuegos europeas Ubisoft y Embracer han retrocedido un 2% en el mismo parqué. Antes de la apertura de la sesión del lunes del mercado bursátil de Wall Street, las acciones de las firmas chinas NetEase y Bilibili ya habían caído más de un 6% y un 3%, respectivamente. Las nuevas medidas coinciden, además, con las recientes restricciones que el Gobierno ha impuesto a varios de sus gigantes tecnológicos, como Alibaba o Didi, <a href=\"https://elpais.com/economia/2021-07-04/pekin-castiga-a-didi-chuxing-el-uber-chino-por-uso-indebido-de-los-datos-de-sus-usuarios.html\">todas en el marco de una nueva campaña por controlar sectores clave de la economía nacional</a>.</p>","<p>A mediados de mes, el periódico <i>Economic Information Daily</i>, bajo el paraguas de Xinhua, publicaba un <a href=\"https://cincodias.elpais.com/cincodias/2021/08/03/companias/1627981185_158737.html\">artículo en el que criticaba la industria de los videojuegos y tachaba <i>Honor of Kings</i>, un juego para móviles de Tencent, de “opio espiritual”</a>. A pesar de que tal calificativo se retiró más tarde del texto sin que mediara explicación, el mazazo económico ya era inevitable: los títulos de Tencent y NetEase llegaron a caer más de un 10% en las primeras operaciones de la Bolsa de Hong Kong.</p>","<p>A raíz del debate que ha suscitado en el seno de la sociedad este fenómeno de la dependencia de los juegos, Tencent, propietario de la <a href=\"https://elpais.com/retina/2018/08/01/innovacion/1533122021_765780.html\">“superapp” WeChat</a>, ya había comenzado a reducir el tiempo que los menores pueden jugar a videojuegos antes de que el gobierno optase por este nuevo apretón de tuercas. “Desde 2017, Tencent ha explorado y aplicado nuevas tecnologías y funciones para la protección de los menores (…) Seguiremos haciéndolo. Tencent cumple rigurosamente e implementa de forma activa los requisitos de las autoridades chinas”, informó la empresa en un comunicado tras los comentarios incendiarios de <i>Economic Information Daily</i>.</p>","<p>En julio, la firma anunció que empezaría a utilizar tecnología de reconocimiento facial para identificar a los menores que jugasen a videojuegos por la noche, y amenazó con expulsar de la plataforma a aquellos que violasen la regla. Esta iniciativa, conocida como la Patrulla de Medianoche, tiene el objetivo de evitar que los niños y adolescentes utilicen los dispositivos móviles de sus mayores para saltarse la prohibición. Para ello, comprueba las fotos que los usuarios suben al registrase con las del sistema de seguridad social del país.</p>","<p>Las consecuencias de la actual política a corto o mediano plazo para Tencent, NetEase y otros pesos pesados del gremio podrían no ser tan alarmantes de cumplirse las predicciones de Bloomberg, ya que los jugadores menores de 16 años representaron únicamente un 2,6% del total de los gastos de Tencent en el primer semestre de este año, mientras que los niños de menos de 12 años supusieron tan solo el 0,3%.</p>","<p><i>Puedes seguir a EL PAÍS TECNOLOGÍA en</i><a href=\"https://www.facebook.com/elpaistecnologia\"><i> Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_tec\"><i>Twitter</i></a><i> o apuntarte aquí para recibir nuestra </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/356\"><i>newsletter semanal</i></a><i>.</i></p>"],"textContent":"Un niño juega a un videojuego en Shandong, al este de China.El Gobierno de China ha lanzado una cruzada abierta contra los juegos por internet, una afición a la que acusan de haberse convertido en adicción entre los más jóvenes. Este lunes, las autoridades de Pekín han anunciado que prohibirán que los menores dediquen más de tres horas semanales a esta actividad, calificada a principios de agosto por un medio estatal de “opio espiritual”. Con esta decisión, los videojuegos vuelven a estar en el punto de mira de los reguladores de Pekín, quienes señalan como argumento de mayor peso para restringirlos el efecto nocivo que están causando entre aquellos que serán la fuerza motriz de la sociedad en un futuro no muy lejano.Más informaciónLas empresas chinas de videojuego caen en Bolsa tras calificar Pekín los juegos online de \"droga electrónica\"La Administración Estatal de Prensa y Publicaciones, el órgano regulador de las publicaciones impresas y digitales de China, ha especificado en un comunicado que las empresas de videojuegos por internet solo podrán permitir el acceso de los menores de 18 años a su contenido de 8 a 9 de la noche los viernes, sábados, domingos y festivos. Asimismo, ha comunicado que aumentará la frecuencia de las inspecciones a estas compañías con el objetivo de comprobar que se están implementando de manera efectiva estrategias contra la adicción al juego. Las empresas también tendrán estrictamente prohibido prestar cualquier otro tipo de servicio a menores fuera de ese horario y deberán verificar la identidad real de los usuarios, para impedir que una misma persona registre cuentas diferentes bajo un seudónimo.El texto también hace hincapié en que los supervisores de esta directriz trabajarán en conjunto con las familias, escuelas y otros actores de la sociedad encargados de la formación de las nuevas generaciones. A este respecto, la agencia oficial de noticias Xinhua se ha hecho eco de las declaraciones de un portavoz de la institución: “Los adolescentes son el futuro de nuestra patria. Proteger la salud física y mental de los menores es una de las prioridades vitales de nuestro pueblo.”El gigante asiático ya había limitado en 2019 el tiempo total que los menores podían acceder a videojuegos en línea a 90 minutos diarios y a tres horas en temporada vacacional. Según estadísticas publicadas por medios oficiales, el 62,5% de los niños y adolescentes chinos juega por internet con una frecuencia superior a la hasta ahora estipulada, y hasta un 13,2% de estos usuarios lo hacía ―al menos hasta la fecha― más de dos horas diarias en los días de actividad escolar.Con más de 665 millones de gamers, China es el mayor mercado de videojuegos del mundo, un sector que, en la actual coyuntura del brote pandémico, no ha hecho más que crecer. Se estima que sus ventas en este 2021 estarán en torno a los 41.700 millones de dólares, un vaticinio que, previsiblemente, se verá afectado si, en efecto, las regulaciones consiguen el impacto que las autoridades esperan. Según un informe publicado a mediados de agosto por el portal alemán Statista, se espera que para 2025 –igualmente asumiendo que se mantendría la tendencia de la última década– la facturación aumente hasta alcanzar los 60.300 millones. La misma fuente señala que los videojuegos para móviles suponen dentro del mercado chino el 84% de las ventas, una prueba de que la labor de control no se limitará al espacio reducido del hogar y que precisará, además de la supervisión de los padres, la de otros adultos.Tras el anuncio, las acciones de la empresa neerlandesa de inversiones tecnológicas Prosus NV, con una participación del 29% en Tencent, han caído un 1,45% en la bolsa de valores Euronext Ámsterdam, mientras que las de las compañías de videojuegos europeas Ubisoft y Embracer han retrocedido un 2% en el mismo parqué. Antes de la apertura de la sesión del lunes del mercado bursátil de Wall Street, las acciones de las firmas chinas NetEase y Bilibili ya habían caído más de un 6% y un 3%, respectivamente. Las nuevas medidas coinciden, además, con las recientes restricciones que el Gobierno ha impuesto a varios de sus gigantes tecnológicos, como Alibaba o Didi, todas en el marco de una nueva campaña por controlar sectores clave de la economía nacional.A mediados de mes, el periódico Economic Information Daily, bajo el paraguas de Xinhua, publicaba un artículo en el que criticaba la industria de los videojuegos y tachaba Honor of Kings, un juego para móviles de Tencent, de “opio espiritual”. A pesar de que tal calificativo se retiró más tarde del texto sin que mediara explicación, el mazazo económico ya era inevitable: los títulos de Tencent y NetEase llegaron a caer más de un 10% en las primeras operaciones de la Bolsa de Hong Kong.A raíz del debate que ha suscitado en el seno de la sociedad este fenómeno de la dependencia de los juegos, Tencent, propietario de la “superapp” WeChat, ya había comenzado a reducir el tiempo que los menores pueden jugar a videojuegos antes de que el gobierno optase por este nuevo apretón de tuercas. “Desde 2017, Tencent ha explorado y aplicado nuevas tecnologías y funciones para la protección de los menores (…) Seguiremos haciéndolo. Tencent cumple rigurosamente e implementa de forma activa los requisitos de las autoridades chinas”, informó la empresa en un comunicado tras los comentarios incendiarios de Economic Information Daily.En julio, la firma anunció que empezaría a utilizar tecnología de reconocimiento facial para identificar a los menores que jugasen a videojuegos por la noche, y amenazó con expulsar de la plataforma a aquellos que violasen la regla. Esta iniciativa, conocida como la Patrulla de Medianoche, tiene el objetivo de evitar que los niños y adolescentes utilicen los dispositivos móviles de sus mayores para saltarse la prohibición. Para ello, comprueba las fotos que los usuarios suben al registrase con las del sistema de seguridad social del país.Las consecuencias de la actual política a corto o mediano plazo para Tencent, NetEase y otros pesos pesados del gremio podrían no ser tan alarmantes de cumplirse las predicciones de Bloomberg, ya que los jugadores menores de 16 años representaron únicamente un 2,6% del total de los gastos de Tencent en el primer semestre de este año, mientras que los niños de menos de 12 años supusieron tan solo el 0,3%.Puedes seguir a EL PAÍS TECNOLOGÍA en Facebook y Twitter o apuntarte aquí para recibir nuestra newsletter semanal.","length":6478,"excerpt":"El anuncio se produce en medio de una creciente preocupación de las autoridades por la adicción a esta actividad, que han llegado a calificar de “opio espiritual”","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/OU4TxladT4OlJZP3te_3uggsWpM=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/P7RGSKXW6MJEJ7PTWVDUSUXA3M.jpg","url":"https://elpais.com/tecnologia/2021-08-30/china-limita-a-tres-horas-semanales-la-practica-de-juegos-online-por-parte-de-los-menores.html"}}},"__N_SSG":true}