{"pageProps":{"page":{"id":"d4a6da0de1799b417902f5335e991f6e","pt-br":{"title":"Eleições presidenciais no Chile: os pontos cruciais do segundo turno entre José Antonio Kast e Gabriel Boric","byline":"Rocío Montes","content":["<p>O <a href=\"https://brasil.elpais.com/noticias/chile/\" target=\"_blank\">Chile</a> volta às urnas no próximo domingo, 19 de dezembro, depois de uma série de eleições desde outubro de 2020. Nos últimos 15 meses os chilenos tiveram que votar no referendo constitucional, nas eleições para eleger os deputados constituintes, prefeitos, vereadores e governadores, nas primárias presidenciais, no primeiro turno presidencial, em parlamentares, conselheiros regionais e, desta vez, no segundo turno para o Palácio de La Moneda. Mas, embora alguns especialistas tenham alertado para um possível cansaço eleitoral,<a href=\"https://brasil.elpais.com/internacional/2021-12-12/pesquisas-no-chile-apontam-vitoria-incerta-do-esquerdista-boric-contra-o-ultraconservador-kast.html\" target=\"_blank\"> a corrida presidencial está acalorada</a>. Dentro de poucos dias se enfrentarão, com propostas opostas, <a href=\"https://brasil.elpais.com/noticias/gabriel-boric-font/\" target=\"_blank\">Gabriel Boric</a>, de 35 anos, deputado da Frente Ampla em aliança com o Partido Comunista, e <a href=\"https://brasil.elpais.com/noticias/jose-antonio-kast-rist/\" target=\"_blank\">José Antonio Kast</a>, de 55 anos, um advogado ultraconservador, da extrema direita do Partido Republicano.</p>","<p>Apesar de os dois <a href=\"https://brasil.elpais.com/internacional/2021-11-22/kast-e-boric-28-dias-em-busca-de-um-objetivo-no-chile-aglutinar-o-centro-politico.html\" target=\"_blank\">terem moderado o tom para o segundo turno</a> —porque 46% dos eleitores não votaram neles em 21 de novembro, mas em um dos outros cinco candidatos—, eles representam <a href=\"https://brasil.elpais.com/opiniao/2021-12-04/vai-chile-vai-e-vence.html\" target=\"_blank\">modelos diametralmente diferentes em conteúdo e forma</a>. Têm, contudo, uma semelhança: ambos surgiram inesperadamente em cada um de seus setores do espectro político e há menos de um ano ninguém imaginava que a sucessão de Sebastian Piñera seria resolvida entre eles. Ambos também têm fortes laços com partidos espanhóis: <a href=\"https://brasil.elpais.com/internacional/2021-12-11/com-visita-ao-brasil-direita-espanhola-leva-sua-batalha-para-a-america-latina.html\" target=\"_blank\">enquanto Kast tem relações com o VOX</a>, Boric mantém laços históricos com o Podemos.</p>","<p>O comparecimento às urnas ainda continua sendo uma incógnita: em um país com altos índices de abstenção, em que o voto não é obrigatório, no primeiro turno apenas 47% dos eleitores foram às urnas.</p>","<h3>Como Boric e Kast chegam ao segundo turno?</h3>","<p>O dia 21 de novembro foi uma surpresa para a esquerda. Embora as pesquisas <a href=\"https://brasil.elpais.com/internacional/2021-11-21/extrema-direita-e-esquerda-vao-disputar-a-presidencia-do-chile-no-segundo-turno.html\" target=\"_blank\">previssem que Boric e Kast avançariam para o segundo turno</a>, o líder do Partido Republicano chegou em primeiro lugar e com dois pontos à frente do deputado da Frente Ampla: 27,9% contra 25,8%, respectivamente, o que não era esperado. Desde 1999 o vencedor do primeiro turno no Chile sempre conquistou a presidência, mas desta vez os analistas indicam que há motivos para pensar em reversão de resultados. Sobretudo porque existe uma fatia imensa de votos —46%— que precisam ser conquistados.</p>","<p>As pesquisas <a href=\"https://brasil.elpais.com/internacional/2021-12-12/pesquisas-no-chile-apontam-vitoria-incerta-do-esquerdista-boric-contra-o-ultraconservador-kast.html\" target=\"_blank\">indicam que Boric está à frente de Kast por margens variáveis</a>, algumas estreitas e outras mais amplas. Se o deputado vencer no próximo domingo, não será surpresa.</p>","<h3>Que apoio Kast tem?</h3>","<p>Kast conseguiu <a href=\"https://brasil.elpais.com/economia/2021-11-24/mercados-abracam-o-ressurgimento-da-direita-no-chile.html\" target=\"_blank\">ordenar rapidamente a direita</a>, que mais uma vez mostrou seu pragmatismo. Os partidos da coalizão governista, Chile Vamos, uniram-se a ele, embora Kast não fosse seu candidato no primeiro turno nem tenha disputado as primárias presidenciais realizadas por cada bloco em julho. Tanto a UDI como a Renovação Nacional (RN) —as legendas da direita na transição— expressaram com rapidez seu apoio a Kast, assim como o partido Evópoli, da direita liberal, liderado pelo sobrinho do candidato, o senador Felipe Kast, com quem não mantinha um bom relacionamento político. O candidato, por sua vez, quase não opôs resistências a mudanças em seu programa, exigidas por seus aliados mais moderados.</p>","<p>Quem relutou em apoiá-lo foi Sebastian Sichel, <a href=\"https://brasil.elpais.com/opiniao/2021-11-24/o-que-aconteceu-no-chile.html\" target=\"_blank\">o candidato governista à presidência, que ficou em quarto lugar,</a> com 12,7% dos votos. Uma semana depois da eleição, ele surpreendeu Kast com uma petição em troca de seu apoio, em um documento que chamou de <i>Nove Compromissos para o Fortalecimento da Democracia</i>, exigindo questões-chave como “respeito irrestrito pelos direitos humanos”. Logo depois, Sichel disse que apoiava Kast, porque seus termos haviam sido aceitos (embora tenha ficado claro que Kast manteve metas como a proposta de um novo estado de emergência em que o presidente tenha o poder de prender pessoas em suas próprias casas ou em locais que não sejam prisões nem estejam destinados à detenção).</p>","<p>Por sua vez, Kast incorporou rostos de mulheres, um eleitorado que tem sido especialmente esquivo com ele, por suas propostas iniciais de tentar fundir o Ministério da Mulher com outras pastas, por exemplo. Nesta segunda parte, incorporou Paula Daza, que liderou a batalha contra a covid-19, na Subsecretaria de Saúde, e uma figura histórica da direita, Evelyn Matthei, atual prefeita do município de Providencia.</p>","<h3>Que apoio Boric conseguiu?</h3>","<p>Boric juntou à sua campanha de segundo turno grande parte das legendas que formavam a Concertação, a aliança de centro-esquerda que liderou o país entre 1990 e 2010 (nos Governos de Patricio Aylwin, Eduardo Frei, Ricardo Lagos e no primeiro mandato de Michelle Bachelet) e que hoje está no chão: a candidata Yasna Provoste ficou em quinto lugar, com 11,6% dos votos.</p>","<p>Os primeiros a apoiá-lo “sem condições” foram os socialistas, que há meses vinham em um plano de aproximação de Boric (na verdade, buscavam uma primária presidencial conjunta, que foi vetada por parte da esquerda). Será precisamente no Partido Socialista que estará uma das principais fontes de tensão se Boric vencer, como parece provável: farão parte de um eventual Governo, rompendo a aliança histórica com a Democracia Cristã, que anunciou o seu apoio a Boric e também que se manterá na oposição, à margem dos resultados do dia 19?</p>","<p>Os democratas-cristãos decidiram em uma reunião institucional dar o seu apoio a Boric “sem condições”, em um debate para o qual o candidato enviou uma carta na qual se aprofunda nas questões que os unem e não nas que os separam, porque foram duas forças antagônicas na última década no Chile. “Eu sei que a arrogância geracional é uma má conselheira, que não há virtude por si só na juventude e na novidade, e sim que um projeto político deve ser julgado por suas convicções e princípios, e por se atuar em conformidade com eles”, afirmou Boric na carta.</p>","<p>Sem negociações prévias, um dos principais apoios a Boric neste período foi o de Lagos, uma das figuras que se tornou alvo constante de ataques políticos da Frente Ampla, desde sua irrupção no início dos anos 2010: suas políticas foram tachadas de “neoliberais”. A própria fundação de Michelle Bachelet, atual Alta Comissária da ONU para Direitos Humanos, também se uniu a Boric, embora neste caso o apoio pareça previsível dada a grande sintonia que a ex-presidente sempre teve com a nova geração da esquerda, surgida com o objetivo de substituir a Concertação.</p>","<p>Em sua campanha de segundo turno —<a href=\"https://brasil.elpais.com/internacional/2021-12-01/gabriel-boric-candidato-da-frente-ampla-de-esquerda-lidera-primeira-pesquisa-para-o-segundo-turno-no-chile.html\" target=\"_blank\">que mostrou melhor mobilização e organização do que a de Kast</a>—, Boric incorporou figuras populares, como a médica Izkia Siches, uma jovem profissional muito popular desde a pandemia.</p>","<h3>Os candidatos ficaram mais moderados?</h3>","<p>Ambos os candidatos tiveram que <a href=\"https://brasil.elpais.com/opiniao/2021-12-04/os-memes-poderao-salvar-um-pais-do-fascismo.html\" target=\"_blank\">tomar atitudes para cativar os setores moderados</a> e, sobretudo, porque no Parlamento que estreará em março as forças políticas estarão empatadas. Quem quer que ganhe a eleição terá que apelar ao diálogo e nenhum programa extremo ou de ruptura terá futuro.</p>","<p>Neste período, os candidatos fizeram ajustes importantes em seus respectivos programas de Governo. Tanto Boric como Kast logo de cara incorporaram em suas equipes respeitados economistas da direita governista e da centro-esquerda para aprimorar suas propostas nesse campo, em temas tão relevantes como a carga tributária (em seus programas originais, Boric buscava aumentá-la em oito pontos do PIB em oito anos e Kast, baixá-la em sete pontos, o que ambos moderaram). Se Boric teve que pôr ênfase em questões relacionadas à segurança pública e ao controle da imigração ilegal, temas que explicam em grande parte o primeiro lugar de Kast no primeiro turno, o republicano teve que retirar propostas de campanha, <a href=\"https://brasil.elpais.com/brasil/2017/08/03/internacional/1501732590_533051.html\" target=\"_blank\">como a busca da revogação da lei do aborto</a>, permitido em três situações, em vigor desde 2017.</p>","<p>Mas Kast manteve <a href=\"https://brasil.elpais.com/internacional/2021-12-09/investigacao-prova-que-o-pai-do-presidenciavel-chileno-jose-antonio-kast-foi-membro-do-partido-nazista.html\" target=\"_blank\">outras iniciativas polêmicas</a>, como a instalação de uma vala na fronteira norte do Chile para conter a imigração ilegal. “A vala sozinha —sem incluir as cercas que evitariam que animais e pessoas caíssem nela— custa cerca de 10 milhões de dólares e fizemos um cálculo para uma vala de três metros de profundidade por três de largura”, disse ele em um recente debate no rádio. Algo semelhante acontece com a proposta de promover uma reforma constitucional para um novo estado de emergência que dê ao presidente maiores poderes, em caso de perturbação da ordem pública.</p>","<h3>Qual o peso do voto dado a Parisi, o candidato que ficou em terceiro lugar sem pisar no Chile?</h3>","<p>A votação alcançada por Franco Parisi, que ficou em terceiro lugar no primeiro turno, com 12,8% dos votos, <a href=\"https://brasil.elpais.com/opiniao/2021-11-24/o-que-aconteceu-no-chile.html\" target=\"_blank\">é um dos aspectos mais analisados pelos especialistas políticos</a>. Em primeiro lugar, porque é um candidato incomum: mora nos Estados Unidos, não pisou no Chile para fazer sua campanha nem para votar, tem assuntos pendentes na Justiça —um processo de pensão alimentícia no Chile, promovido por sua ex-esposa, com quem tem filhos—e porque com um discurso antipolítico tem cativado jovens, principalmente homens, das classes média e baixa do norte do país. Porque, se Parisi é forte nessa parte do Chile —especialmente afetada pela imigração irregular—, Boric tem seu apoio mais sólido em grandes cidades como Santiago e Kast, no sul. Na áreas de Araucanía, com cidadãos fartos da violência no contexto do conflito entre os mapuches e o Estado chileno por disputa de terras, o republicano obteve 42%.</p>","<p>Embora não seja nada evidente se Parisi poderia ter o poder de transferir automaticamente seus votos para um dos dois candidatos ao Governo, ambos se esmeraram em fazer acenos para esse grupo de pessoas. Kast compareceu a um programa que Parisi tem na plataforma YouTube, chamado de <i>Bad Boys</i>, enquanto Boric disse que iria, mas, depois, recuou. Parisi, que tem uma estratégia eficaz nas redes sociais, escreveu no Twitter: “Dada a decisão de Boric de desprezar nosso convite para conversar com nossa comunidade, faremos o programa do mesmo jeito e detalharemos seu plano de Governo e o impacto que ele poderia ter para o Chile”.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"O Chile volta às urnas no próximo domingo, 19 de dezembro, depois de uma série de eleições desde outubro de 2020. Nos últimos 15 meses os chilenos tiveram que votar no referendo constitucional, nas eleições para eleger os deputados constituintes, prefeitos, vereadores e governadores, nas primárias presidenciais, no primeiro turno presidencial, em parlamentares, conselheiros regionais e, desta vez, no segundo turno para o Palácio de La Moneda. Mas, embora alguns especialistas tenham alertado para um possível cansaço eleitoral, a corrida presidencial está acalorada. Dentro de poucos dias se enfrentarão, com propostas opostas, Gabriel Boric, de 35 anos, deputado da Frente Ampla em aliança com o Partido Comunista, e José Antonio Kast, de 55 anos, um advogado ultraconservador, da extrema direita do Partido Republicano.Apesar de os dois terem moderado o tom para o segundo turno —porque 46% dos eleitores não votaram neles em 21 de novembro, mas em um dos outros cinco candidatos—, eles representam modelos diametralmente diferentes em conteúdo e forma. Têm, contudo, uma semelhança: ambos surgiram inesperadamente em cada um de seus setores do espectro político e há menos de um ano ninguém imaginava que a sucessão de Sebastian Piñera seria resolvida entre eles. Ambos também têm fortes laços com partidos espanhóis: enquanto Kast tem relações com o VOX, Boric mantém laços históricos com o Podemos.O comparecimento às urnas ainda continua sendo uma incógnita: em um país com altos índices de abstenção, em que o voto não é obrigatório, no primeiro turno apenas 47% dos eleitores foram às urnas.Como Boric e Kast chegam ao segundo turno?O dia 21 de novembro foi uma surpresa para a esquerda. Embora as pesquisas previssem que Boric e Kast avançariam para o segundo turno, o líder do Partido Republicano chegou em primeiro lugar e com dois pontos à frente do deputado da Frente Ampla: 27,9% contra 25,8%, respectivamente, o que não era esperado. Desde 1999 o vencedor do primeiro turno no Chile sempre conquistou a presidência, mas desta vez os analistas indicam que há motivos para pensar em reversão de resultados. Sobretudo porque existe uma fatia imensa de votos —46%— que precisam ser conquistados.As pesquisas indicam que Boric está à frente de Kast por margens variáveis, algumas estreitas e outras mais amplas. Se o deputado vencer no próximo domingo, não será surpresa.Que apoio Kast tem?Kast conseguiu ordenar rapidamente a direita, que mais uma vez mostrou seu pragmatismo. Os partidos da coalizão governista, Chile Vamos, uniram-se a ele, embora Kast não fosse seu candidato no primeiro turno nem tenha disputado as primárias presidenciais realizadas por cada bloco em julho. Tanto a UDI como a Renovação Nacional (RN) —as legendas da direita na transição— expressaram com rapidez seu apoio a Kast, assim como o partido Evópoli, da direita liberal, liderado pelo sobrinho do candidato, o senador Felipe Kast, com quem não mantinha um bom relacionamento político. O candidato, por sua vez, quase não opôs resistências a mudanças em seu programa, exigidas por seus aliados mais moderados.Quem relutou em apoiá-lo foi Sebastian Sichel, o candidato governista à presidência, que ficou em quarto lugar, com 12,7% dos votos. Uma semana depois da eleição, ele surpreendeu Kast com uma petição em troca de seu apoio, em um documento que chamou de Nove Compromissos para o Fortalecimento da Democracia, exigindo questões-chave como “respeito irrestrito pelos direitos humanos”. Logo depois, Sichel disse que apoiava Kast, porque seus termos haviam sido aceitos (embora tenha ficado claro que Kast manteve metas como a proposta de um novo estado de emergência em que o presidente tenha o poder de prender pessoas em suas próprias casas ou em locais que não sejam prisões nem estejam destinados à detenção).Por sua vez, Kast incorporou rostos de mulheres, um eleitorado que tem sido especialmente esquivo com ele, por suas propostas iniciais de tentar fundir o Ministério da Mulher com outras pastas, por exemplo. Nesta segunda parte, incorporou Paula Daza, que liderou a batalha contra a covid-19, na Subsecretaria de Saúde, e uma figura histórica da direita, Evelyn Matthei, atual prefeita do município de Providencia.Que apoio Boric conseguiu?Boric juntou à sua campanha de segundo turno grande parte das legendas que formavam a Concertação, a aliança de centro-esquerda que liderou o país entre 1990 e 2010 (nos Governos de Patricio Aylwin, Eduardo Frei, Ricardo Lagos e no primeiro mandato de Michelle Bachelet) e que hoje está no chão: a candidata Yasna Provoste ficou em quinto lugar, com 11,6% dos votos.Os primeiros a apoiá-lo “sem condições” foram os socialistas, que há meses vinham em um plano de aproximação de Boric (na verdade, buscavam uma primária presidencial conjunta, que foi vetada por parte da esquerda). Será precisamente no Partido Socialista que estará uma das principais fontes de tensão se Boric vencer, como parece provável: farão parte de um eventual Governo, rompendo a aliança histórica com a Democracia Cristã, que anunciou o seu apoio a Boric e também que se manterá na oposição, à margem dos resultados do dia 19?Os democratas-cristãos decidiram em uma reunião institucional dar o seu apoio a Boric “sem condições”, em um debate para o qual o candidato enviou uma carta na qual se aprofunda nas questões que os unem e não nas que os separam, porque foram duas forças antagônicas na última década no Chile. “Eu sei que a arrogância geracional é uma má conselheira, que não há virtude por si só na juventude e na novidade, e sim que um projeto político deve ser julgado por suas convicções e princípios, e por se atuar em conformidade com eles”, afirmou Boric na carta.Sem negociações prévias, um dos principais apoios a Boric neste período foi o de Lagos, uma das figuras que se tornou alvo constante de ataques políticos da Frente Ampla, desde sua irrupção no início dos anos 2010: suas políticas foram tachadas de “neoliberais”. A própria fundação de Michelle Bachelet, atual Alta Comissária da ONU para Direitos Humanos, também se uniu a Boric, embora neste caso o apoio pareça previsível dada a grande sintonia que a ex-presidente sempre teve com a nova geração da esquerda, surgida com o objetivo de substituir a Concertação.Em sua campanha de segundo turno —que mostrou melhor mobilização e organização do que a de Kast—, Boric incorporou figuras populares, como a médica Izkia Siches, uma jovem profissional muito popular desde a pandemia.Os candidatos ficaram mais moderados?Ambos os candidatos tiveram que tomar atitudes para cativar os setores moderados e, sobretudo, porque no Parlamento que estreará em março as forças políticas estarão empatadas. Quem quer que ganhe a eleição terá que apelar ao diálogo e nenhum programa extremo ou de ruptura terá futuro.Neste período, os candidatos fizeram ajustes importantes em seus respectivos programas de Governo. Tanto Boric como Kast logo de cara incorporaram em suas equipes respeitados economistas da direita governista e da centro-esquerda para aprimorar suas propostas nesse campo, em temas tão relevantes como a carga tributária (em seus programas originais, Boric buscava aumentá-la em oito pontos do PIB em oito anos e Kast, baixá-la em sete pontos, o que ambos moderaram). Se Boric teve que pôr ênfase em questões relacionadas à segurança pública e ao controle da imigração ilegal, temas que explicam em grande parte o primeiro lugar de Kast no primeiro turno, o republicano teve que retirar propostas de campanha, como a busca da revogação da lei do aborto, permitido em três situações, em vigor desde 2017.Mas Kast manteve outras iniciativas polêmicas, como a instalação de uma vala na fronteira norte do Chile para conter a imigração ilegal. “A vala sozinha —sem incluir as cercas que evitariam que animais e pessoas caíssem nela— custa cerca de 10 milhões de dólares e fizemos um cálculo para uma vala de três metros de profundidade por três de largura”, disse ele em um recente debate no rádio. Algo semelhante acontece com a proposta de promover uma reforma constitucional para um novo estado de emergência que dê ao presidente maiores poderes, em caso de perturbação da ordem pública.Qual o peso do voto dado a Parisi, o candidato que ficou em terceiro lugar sem pisar no Chile?A votação alcançada por Franco Parisi, que ficou em terceiro lugar no primeiro turno, com 12,8% dos votos, é um dos aspectos mais analisados pelos especialistas políticos. Em primeiro lugar, porque é um candidato incomum: mora nos Estados Unidos, não pisou no Chile para fazer sua campanha nem para votar, tem assuntos pendentes na Justiça —um processo de pensão alimentícia no Chile, promovido por sua ex-esposa, com quem tem filhos—e porque com um discurso antipolítico tem cativado jovens, principalmente homens, das classes média e baixa do norte do país. Porque, se Parisi é forte nessa parte do Chile —especialmente afetada pela imigração irregular—, Boric tem seu apoio mais sólido em grandes cidades como Santiago e Kast, no sul. Na áreas de Araucanía, com cidadãos fartos da violência no contexto do conflito entre os mapuches e o Estado chileno por disputa de terras, o republicano obteve 42%.Embora não seja nada evidente se Parisi poderia ter o poder de transferir automaticamente seus votos para um dos dois candidatos ao Governo, ambos se esmeraram em fazer acenos para esse grupo de pessoas. Kast compareceu a um programa que Parisi tem na plataforma YouTube, chamado de Bad Boys, enquanto Boric disse que iria, mas, depois, recuou. Parisi, que tem uma estratégia eficaz nas redes sociais, escreveu no Twitter: “Dada a decisão de Boric de desprezar nosso convite para conversar com nossa comunidade, faremos o programa do mesmo jeito e detalharemos seu plano de Governo e o impacto que ele poderia ter para o Chile”.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":10170,"excerpt":"O candidato da extrema direita e o da Frente Ampla de esquerda, que lidera as últimas pesquisas, se enfrentam no próximo domingo numa disputa marcada pela incerteza","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/oXg57clFt5QUTlH8qz5eQswLLzg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CUFG3VXOZHNQTM3VTP7PNTUBGI.jpg","url":"https://brasil.elpais.com/internacional/2021-12-13/eleicoes-presidenciais-no-chile-os-pontos-cruciais-do-segundo-turno-entre-jose-antonio-kast-e-gabriel-boric.html"},"es-es":{"title":"Elecciones presidenciales en Chile: las claves de la segunda vuelta entre Gabriel Boric y José Antonio Kast","byline":"Rocío Montes","content":["<figure><span><img alt=\"Los candidatos a la presidencia de Chile, José Antonio Kast (a la izquierda) y Gabriel Boric posan antes del debate celebrado en Santiago el 10 de diciembre de 2021.\" decoding=\"auto\" height=\"248\" srcset=\"https://imagenes.elpais.com/resizer/MI_ic8bS0Lz9i9rA8naSVn8YhN8=/414x0/filters:focal(1525x1375:1535x1385)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CUFG3VXOZHNQTM3VTP7PNTUBGI.jpg 414w,https://imagenes.elpais.com/resizer/ED7EmKt0N6nqSFq8zunUA5OB8dU=/828x0/filters:focal(1525x1375:1535x1385)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CUFG3VXOZHNQTM3VTP7PNTUBGI.jpg 640w,https://imagenes.elpais.com/resizer/97EySqxfC1Dx9ILPP1d5-uFMJYk=/980x0/filters:focal(1525x1375:1535x1385)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CUFG3VXOZHNQTM3VTP7PNTUBGI.jpg 1000w,https://imagenes.elpais.com/resizer/H4p1Bf3sa3GXrHP8P84t-12fnq4=/1960x0/filters:focal(1525x1375:1535x1385)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CUFG3VXOZHNQTM3VTP7PNTUBGI.jpg 1960w\" width=\"414\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/MI_ic8bS0Lz9i9rA8naSVn8YhN8=/414x0/filters:focal(1525x1375:1535x1385)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CUFG3VXOZHNQTM3VTP7PNTUBGI.jpg\"/></span><figcaption><span>Los candidatos a la presidencia de Chile, José Antonio Kast (a la izquierda) y Gabriel Boric posan antes del debate celebrado en Santiago el 10 de diciembre de 2021.</span><span>MARTIN BERNETTI (AFP)</span></figcaption></figure>","<p>Chile acude de nuevo a las urnas el domingo 19 de diciembre, después de una seguidilla electoral que no se ha detenido desde octubre de 2020. La ciudadanía en estos 15 meses<a href=\"https://elpais.com/internacional/2020-10-26/una-abrumadora-mayoria-de-chilenos-aprueba-enterrar-la-constitucion-de-pinochet.html\"> ha debido sufragar en el plebiscito constitucional</a>, en elecciones a<a href=\"https://elpais.com/internacional/2021-06-14/chile-elige-por-primera-vez-democraticamente-a-sus-gobernadores-con-menos-del-20-de-participacion.html\"> para elegir convencionales, alcaldes, concejales y gobernadores</a>, primarias presidenciales, <a href=\"https://elpais.com/internacional/2021-11-22/la-ultraderecha-y-la-izquierda-se-disputaran-la-presidencia-de-chile.html\">primera vuelta presidencial</a>, parlamentarias, consejeros regionales y, en esta ocasión, la segunda vuelta para La Moneda. Pero, aunque algunos especialistas han alertado por una posible fatiga electoral, la carrera presidencial está encendida. En pocos días , se enfrentarán<a href=\"https://elpais.com/internacional/2021-11-20/gabriel-boric-el-rostro-de-la-generacion-que-dio-el-sorpasso-a-la-concertacion-chilena.html\"> Gabriel Boric,</a> el diputado de 35 años del Frente Amplio en alianza con el Partido Comunista, y <a href=\"https://elpais.com/ideas/2021-11-20/jose-antonio-kast-la-extrema-derecha-chilena-mira-a-vox.html\">José Antonio Kast</a>, el abogado ultraconservador de 55 años, de la derecha extrema del Partido Republicano, con dos propuestas de país opuestas.</p>","<p>Mientras Boric empuja por las reformas que tienden a mayores derechos sociales y gasto fiscal luego de las revueltas de octubre de 2019, Kast apuesta a restablecer el orden y la estabilidad perdida en estos dos años, con la idea de un Estado pequeño, en lo que se ha llamado una contrarreforma. Aunque ambos se han moderado con miras a la segunda vuelta —porque un 46% de los electores no votó por ellos el 21 de noviembre, sino por alguno de los otros cinco candidatos—,<a href=\"https://elpais.com/internacional/2021-12-10/gabriel-boric-y-jose-antonio-kast-chocan-con-dos-proyectos-opuestos-para-chile-en-un-duro-debate-radial.html\"> representan modelos diametralmente distintos en contenido y forma. </a>Tienen, sin embargo, una semejanza: ambos emergieron inesperadamente en cada uno de sus sectores y hace menos de un año nadie imaginaba que la sucesión de Sebastián Piñera se resolvería entre ellos. También ambos tienen fuertes lazos con formaciones españolas: mientras <a href=\"https://elpais.com/espana/2021-12-11/casado-y-abascal-llevan-su-pulso-a-latinoamerica.html\">Kast tiene relaciones con VOX</a>, a Boric lo unen lazos históricos con Podemos.</p>","<p>La participación sigue siendo una incógnita: en un país con altas tasas de abstencionismo, en un sistema de voto voluntario, en la primera vuelta solo un 47% de los convocados concurrió a las urnas.</p>","<h3>¿Cómo llegan Boric y Kast a la segunda vuelta?</h3>","<p>El 21 de noviembre fue una sorpresa para la izquierda. Aunque los sondeos anticipaban que tanto Boric como Kast pasarían a la segunda vuelta, el líder del Partido Republicano llegó con la primera mayoría y aventajando por dos puntos al diputado del Frente Amplio: 27,9% contra 25,8%, respectivamente, lo que no era esperable. Aunque en Chile desde 1999 siempre ha ganado la presidencial el triunfador de la primera vuelta, en esta ocasión los analistas indican que existen razones para pensar en una reversión de resultados. Sobre todo, porque existe un inmenso bolsón de votos –un 46%– que debe ser conquistado.</p>","<p>Los sondeos indican que Boric aventaja a Kast por márgenes variables, algunos estrechos y otros más holgados. Si el próximo domingo 19 el diputado gana el balotajte, no sería una sorpresa.</p>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Únete a EL PAÍS para seguir toda la actualidad y leer sin límites.</p><p><a data-link-mx=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N93dzz6N&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccion&amp;kx_creatividad=internacional&amp;kx_formato_creatividad=ctaseccion_internacional&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9ta3Rjb250ZW50X2VkaXRvcmlhbF9jdGFzZWNjaW9uX2ludGVybmFjaW9uYWxfTEFUQU0=&amp;prod=SUSDIGAM&amp;o=susdig_camp\" data-link-am=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N93dzz6N&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccion&amp;kx_creatividad=internacional&amp;kx_formato_creatividad=ctaseccion_internacional&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9ta3Rjb250ZW50X2VkaXRvcmlhbF9jdGFzZWNjaW9uX2ludGVybmFjaW9uYWxfTEFUQU0=&amp;prod=SUSDIGAM&amp;o=susdig_camp\" href=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N0syfYIF&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccion&amp;kx_creatividad=internacional&amp;kx_formato_creatividad=ctaseccion_internacional&amp;kx_landing_destino=ES&amp;clk=https://elpais.com/landing_oferta/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9ta3Rjb250ZW50X2VkaXRvcmlhbF9jdGFzZWNjaW9uX2ludGVybmFjaW9uYWxfRVM=&amp;prod=SUSDIG&amp;o=susdig_camp&amp;prm=nwl_suscrip_cta_articulo_Subscription_españa\" id=\"cta_link_btn_id\">Suscríbete</a></p></div>","<h3>¿Qué apoyos ha conseguido Kast?</h3>","<p>Kast logró ordenar rápidamente a la derecha, que mostró nuevamente su pragmatismo. Los partidos de la coalición de Gobierno, Chile Vamos, se le sumaron, aunque Kast no era su candidato de primera vuelta ni participó en las primarias presidenciales que cada bloque celebró en julio. Tanto la UDI como Renovación Nacional (RN) –las formaciones de la derecha dela transición– expresaron con rapidez su apoyo a Kast, al igual que el partido Evópoli, de la derecha liberal, liderada por el sobrino del candidato, el senador Felipe Kast, con el que no tenían una buena relación política. El candidato, a cambio, a<a href=\"https://elpais.com/internacional/2021-12-07/el-candidato-chileno-de-extrema-derecha-modera-su-programa-para-ganar-apoyos-en-la-segunda-vuelta.html\">penas se resistió a los cambios de programa, </a>que le exigieron su aliados más moderados.</p>","<p>El que fue reticente a dar su apoyo fue Sebastián Sichel, el candidato oficialista a la presidencia que obtuvo el cuarto lugar y un 12,7% de las preferencias. Una semana después de las elecciones, sorprendió con un pliego de peticiones a Kast a cambio de su apoyo, en un documento que llamó <i>Nueve compromisos para reforzar la democracia</i>, donde le exigía asuntos clave como “el respeto irrestricto a los derechos humanos”. Luego, sin embargo, Sichel aseguró que apoyaba a Kast, porque se habían aceptado sus condiciones (aunque ha quedado en evidencia que Kast mantuvo asuntos como la propuesta de un nuevo Estado de Emergencia en que el presidente tenga la facultad de arrestar a las personas en sus propias moradas o en lugares que no sean cárceles ni estén destinadas a la detención).</p>","<p>A su vez, Kast ha incorporado rostros de mujeres, un electorado que le ha sido especialmente esquivo, por sus propuestas iniciales de intentar fusionar el Ministerio de la Mujer con otras carteras, por ejemplo. En esta segunda parte, incorporó a Paula Daza, que lideró la batalla contra la covid-19 desde la subsecretaría de Salud, y una figura histórica de la derecha, Evelyn Matthei, actual alcaldesa del municipio de Providencia.</p>","<h3>¿Qué apoyos ha conseguido Boric?</h3>","<p>Boric ha sumado a su campaña de segunda vuelta a buena parte del mundo que integró la Concertación, la alianza de centroizquierda que lideró el país entre 1990 y 2010 (en los gobiernos de Patricio Aylwin, Eduardo Frei, Ricardo Lagos y el primer período de Michelle Bachelet) y que hoy está en el suelo: su candidata Yasna Provoste obtuvo el quinto lugar con el 11,6% de la votación.</p>","<p><a href=\"https://elpais.com/internacional/2021-11-25/camilo-escalona-parte-del-electorado-popular-en-chile-se-ha-trasladado-a-la-ultraderecha.html\">Los primeros que lo respaldaron “sin condiciones” fueron los socialistas</a>, que hace meses venían en un plan de acercamiento a Boric (de hecho, buscaban una primaria presidencial conjunta, que fue vetada por parte de la izquierda). En el Partido Socialista, justamente, estarán una de las principales tensiones de ganar Boric, como parece probable: ¿formarán parte de un eventual Gobierno, rompiendo con la histórica alianza con la Democracia Cristiana, que ya anunció su apoyo a Boric pero también que se mantendrá en la oposición, al margen de los resultados del día 19?</p>","<p>Los democristianos resolvieron en una reunión institucional su respaldo al candidato Boric “sin condiciones”, en una junta en la que el candidato envió una carta en la que profundizó en los asuntos que los unen y no los que los separan, porque han sido dos fuerzas antagónicas en la última década en Chile. “Sé que la arrogancia generacional es una mala consejera, que no hay virtud <i>per se</i> en la juventud y la novedad, sino que un proyecto político debe juzgarse por sus convicciones, principios y actuar en consecuencia”, aseguró Boric en su misiva.</p>","<p>Sin negociaciones previas, uno de los principales apoyos a Boric en este período ha sido el de Lagos, una de las figuras que se convirtieron en un constante blanco de ataques políticos por parte del Frente Amplio, desde su irrupción a comienzos de la década de 2010: han tildado sus políticas de “neoliberales”. La propia fundación de Michelle Bachelet, actual Alta Comisionada de la ONU por los Derechos Humanos, también se sumó a Boric, aunque en este caso el apoyo parece predecible dada la gran sintonía que la expresidenta siempre tuvo con la nueva generación de izquierda, que emergió con el objetivo de reemplazar a la Concertación.</p>","<p>En su campaña de segunda vuelta –que ha mostrado mejor despliegue y organización que la de Kast–, Boric ha incorporado a rostros populares, como la médico Izkia Siches, una profesional joven muy popular desde la pandemia.</p>","<h3>¿Se han moderado los candidatos?</h3>","<p>Ambos candidatos han debido realizar gestos para cautivar a los sectores moderados y, sobre todo, porque en el Parlamento que debutará en marzo las fuerzas políticas estarán empatadas. Cualquiera gane las eleccciones, deberá apelar al diálogo y ningún programa extremo o rupturista tendrá futuro.</p>","<p>En este período, los candidatos han realizado importantes ajustes a sus respectivos programas de Gobierno. Tanto Boric como Kast, de partida, incorporaron a sus equipos a economistas respetados de la derecha oficialista y de la centroizquierda para mejorar sus propuestas en esta área, en asuntos tan relevantes como la carga tributaria (en sus programas originales, Boric buscaba aumentarla en 8 puntos del PIB en ocho años y Kast bajarla en siete puntos, lo que moderaron). Si Boric ha tenido que poner énfasis en asuntos relativos a la seguridad pública y al control de la inmigración irregular, temas que explican en buena parte la primera mayoría de Kast, el republicano ha debido eliminar propuestas de la campaña de primera vuelta, como la búsqueda de la derogación de la ley de aborto en tres causales, vigente desde 2017.</p>","<p>Pero Kast ha mantenido otras iniciativas polémicas, como la de instalar una zanja en la frontera norte de Chile para atajar la inmigración irregular. “La sola zanja –sin incluir las rejas que evitarían que caigan animales y personas a ellas– cuesta unos 10 millones de dólares y lo hemos calculado para una zanja de tres metros de profundidad por tres metros de ancho”, <a href=\"https://elpais.com/internacional/2021-12-10/gabriel-boric-y-jose-antonio-kast-chocan-con-dos-proyectos-opuestos-para-chile-en-un-duro-debate-radial.html\">aseguró en el reciente debate radial. </a>Algo similar sucede con la propuesta de promover una reforma constitucional para un nuevo estado de excepción que entregue al presidente mayores facultades, en caso de alteración del orden público.</p>","<h3>¿Qué peso tiene el voto a Parisi, el candidato que quedó tercero sin pisar Chile?</h3>","<p>La votación que obtuvo <a href=\"https://elpais.com/internacional/2021-11-23/el-candidato-sorpresa-que-no-piso-chile.html\">Franco Parisi, que se instaló en tercer lugar en primera vuelta con el 12,8% </a>de los votos, ha sido uno de los elementos mayormente analizado por los especialistas políticos. De partida, porque se trata de un candidato inusual: vive en Estados Unidos, no pisó Chile ni para su campaña ni para votar, tiene asuntos pendientes con la Justicia –un juicio por pensión de alimentos en Chile, impulsado por la que era su esposa, con la que tiene hijos– y porque con un discurso anti políticos ha cautivado a personas jóvenes, sobre todo hombres, de clases medias y bajas del norte del país. Porque si Parisi es fuerte en esta zona de Chile –especialmente afectada por la inmigración irregular–, Boric tiene sus mayores respaldos en ciudades grandes como Santiago y Kast en el sur. En zonas de la Araucanía, con la ciudadanía harta de la violencia en el marco del conflicto entre los mapuche y el Estado chileno por las tierras–, el republicano alcanzó un 42%.</p>","<p>Aunque no resulta nada evidente si Parisi podría tener el poder de traspasar automáticamente sus votos a alguno de los dos candidatos que disputan el Gobierno, ambos se han esmerado en hacerle guiños a este grupo de personas. <a href=\"https://elpais.com/internacional/2021-12-07/el-candidato-que-llego-tercero-en-las-presidenciales-de-chile-entrevista-a-los-que-siguen-en-carrera.html\">Kast asistió a un programa que Parisi tiene en la plataforma YouTube,</a> bautizado <i>Bad boys</i>, mientras Boric aseguró que iría, pero luego echó pie atrás. Parisi, que tiene una eficaz estrategia en redes sociales, escribió en Twitter: “Dada la decisión de Boric de despreciar nuestra invitación a conversar con nuestra comunidad, haremos el programa de igual manera y desmenuzaremos su plan de Gobierno en detalle y el impacto que podría tener para Chile”.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"Los candidatos a la presidencia de Chile, José Antonio Kast (a la izquierda) y Gabriel Boric posan antes del debate celebrado en Santiago el 10 de diciembre de 2021.MARTIN BERNETTI (AFP)Chile acude de nuevo a las urnas el domingo 19 de diciembre, después de una seguidilla electoral que no se ha detenido desde octubre de 2020. La ciudadanía en estos 15 meses ha debido sufragar en el plebiscito constitucional, en elecciones a para elegir convencionales, alcaldes, concejales y gobernadores, primarias presidenciales, primera vuelta presidencial, parlamentarias, consejeros regionales y, en esta ocasión, la segunda vuelta para La Moneda. Pero, aunque algunos especialistas han alertado por una posible fatiga electoral, la carrera presidencial está encendida. En pocos días , se enfrentarán Gabriel Boric, el diputado de 35 años del Frente Amplio en alianza con el Partido Comunista, y José Antonio Kast, el abogado ultraconservador de 55 años, de la derecha extrema del Partido Republicano, con dos propuestas de país opuestas.Mientras Boric empuja por las reformas que tienden a mayores derechos sociales y gasto fiscal luego de las revueltas de octubre de 2019, Kast apuesta a restablecer el orden y la estabilidad perdida en estos dos años, con la idea de un Estado pequeño, en lo que se ha llamado una contrarreforma. Aunque ambos se han moderado con miras a la segunda vuelta —porque un 46% de los electores no votó por ellos el 21 de noviembre, sino por alguno de los otros cinco candidatos—, representan modelos diametralmente distintos en contenido y forma. Tienen, sin embargo, una semejanza: ambos emergieron inesperadamente en cada uno de sus sectores y hace menos de un año nadie imaginaba que la sucesión de Sebastián Piñera se resolvería entre ellos. También ambos tienen fuertes lazos con formaciones españolas: mientras Kast tiene relaciones con VOX, a Boric lo unen lazos históricos con Podemos.La participación sigue siendo una incógnita: en un país con altas tasas de abstencionismo, en un sistema de voto voluntario, en la primera vuelta solo un 47% de los convocados concurrió a las urnas.¿Cómo llegan Boric y Kast a la segunda vuelta?El 21 de noviembre fue una sorpresa para la izquierda. Aunque los sondeos anticipaban que tanto Boric como Kast pasarían a la segunda vuelta, el líder del Partido Republicano llegó con la primera mayoría y aventajando por dos puntos al diputado del Frente Amplio: 27,9% contra 25,8%, respectivamente, lo que no era esperable. Aunque en Chile desde 1999 siempre ha ganado la presidencial el triunfador de la primera vuelta, en esta ocasión los analistas indican que existen razones para pensar en una reversión de resultados. Sobre todo, porque existe un inmenso bolsón de votos –un 46%– que debe ser conquistado.Los sondeos indican que Boric aventaja a Kast por márgenes variables, algunos estrechos y otros más holgados. Si el próximo domingo 19 el diputado gana el balotajte, no sería una sorpresa.Únete a EL PAÍS para seguir toda la actualidad y leer sin límites.Suscríbete¿Qué apoyos ha conseguido Kast?Kast logró ordenar rápidamente a la derecha, que mostró nuevamente su pragmatismo. Los partidos de la coalición de Gobierno, Chile Vamos, se le sumaron, aunque Kast no era su candidato de primera vuelta ni participó en las primarias presidenciales que cada bloque celebró en julio. Tanto la UDI como Renovación Nacional (RN) –las formaciones de la derecha dela transición– expresaron con rapidez su apoyo a Kast, al igual que el partido Evópoli, de la derecha liberal, liderada por el sobrino del candidato, el senador Felipe Kast, con el que no tenían una buena relación política. El candidato, a cambio, apenas se resistió a los cambios de programa, que le exigieron su aliados más moderados.El que fue reticente a dar su apoyo fue Sebastián Sichel, el candidato oficialista a la presidencia que obtuvo el cuarto lugar y un 12,7% de las preferencias. Una semana después de las elecciones, sorprendió con un pliego de peticiones a Kast a cambio de su apoyo, en un documento que llamó Nueve compromisos para reforzar la democracia, donde le exigía asuntos clave como “el respeto irrestricto a los derechos humanos”. Luego, sin embargo, Sichel aseguró que apoyaba a Kast, porque se habían aceptado sus condiciones (aunque ha quedado en evidencia que Kast mantuvo asuntos como la propuesta de un nuevo Estado de Emergencia en que el presidente tenga la facultad de arrestar a las personas en sus propias moradas o en lugares que no sean cárceles ni estén destinadas a la detención).A su vez, Kast ha incorporado rostros de mujeres, un electorado que le ha sido especialmente esquivo, por sus propuestas iniciales de intentar fusionar el Ministerio de la Mujer con otras carteras, por ejemplo. En esta segunda parte, incorporó a Paula Daza, que lideró la batalla contra la covid-19 desde la subsecretaría de Salud, y una figura histórica de la derecha, Evelyn Matthei, actual alcaldesa del municipio de Providencia.¿Qué apoyos ha conseguido Boric?Boric ha sumado a su campaña de segunda vuelta a buena parte del mundo que integró la Concertación, la alianza de centroizquierda que lideró el país entre 1990 y 2010 (en los gobiernos de Patricio Aylwin, Eduardo Frei, Ricardo Lagos y el primer período de Michelle Bachelet) y que hoy está en el suelo: su candidata Yasna Provoste obtuvo el quinto lugar con el 11,6% de la votación.Los primeros que lo respaldaron “sin condiciones” fueron los socialistas, que hace meses venían en un plan de acercamiento a Boric (de hecho, buscaban una primaria presidencial conjunta, que fue vetada por parte de la izquierda). En el Partido Socialista, justamente, estarán una de las principales tensiones de ganar Boric, como parece probable: ¿formarán parte de un eventual Gobierno, rompiendo con la histórica alianza con la Democracia Cristiana, que ya anunció su apoyo a Boric pero también que se mantendrá en la oposición, al margen de los resultados del día 19?Los democristianos resolvieron en una reunión institucional su respaldo al candidato Boric “sin condiciones”, en una junta en la que el candidato envió una carta en la que profundizó en los asuntos que los unen y no los que los separan, porque han sido dos fuerzas antagónicas en la última década en Chile. “Sé que la arrogancia generacional es una mala consejera, que no hay virtud per se en la juventud y la novedad, sino que un proyecto político debe juzgarse por sus convicciones, principios y actuar en consecuencia”, aseguró Boric en su misiva.Sin negociaciones previas, uno de los principales apoyos a Boric en este período ha sido el de Lagos, una de las figuras que se convirtieron en un constante blanco de ataques políticos por parte del Frente Amplio, desde su irrupción a comienzos de la década de 2010: han tildado sus políticas de “neoliberales”. La propia fundación de Michelle Bachelet, actual Alta Comisionada de la ONU por los Derechos Humanos, también se sumó a Boric, aunque en este caso el apoyo parece predecible dada la gran sintonía que la expresidenta siempre tuvo con la nueva generación de izquierda, que emergió con el objetivo de reemplazar a la Concertación.En su campaña de segunda vuelta –que ha mostrado mejor despliegue y organización que la de Kast–, Boric ha incorporado a rostros populares, como la médico Izkia Siches, una profesional joven muy popular desde la pandemia.¿Se han moderado los candidatos?Ambos candidatos han debido realizar gestos para cautivar a los sectores moderados y, sobre todo, porque en el Parlamento que debutará en marzo las fuerzas políticas estarán empatadas. Cualquiera gane las eleccciones, deberá apelar al diálogo y ningún programa extremo o rupturista tendrá futuro.En este período, los candidatos han realizado importantes ajustes a sus respectivos programas de Gobierno. Tanto Boric como Kast, de partida, incorporaron a sus equipos a economistas respetados de la derecha oficialista y de la centroizquierda para mejorar sus propuestas en esta área, en asuntos tan relevantes como la carga tributaria (en sus programas originales, Boric buscaba aumentarla en 8 puntos del PIB en ocho años y Kast bajarla en siete puntos, lo que moderaron). Si Boric ha tenido que poner énfasis en asuntos relativos a la seguridad pública y al control de la inmigración irregular, temas que explican en buena parte la primera mayoría de Kast, el republicano ha debido eliminar propuestas de la campaña de primera vuelta, como la búsqueda de la derogación de la ley de aborto en tres causales, vigente desde 2017.Pero Kast ha mantenido otras iniciativas polémicas, como la de instalar una zanja en la frontera norte de Chile para atajar la inmigración irregular. “La sola zanja –sin incluir las rejas que evitarían que caigan animales y personas a ellas– cuesta unos 10 millones de dólares y lo hemos calculado para una zanja de tres metros de profundidad por tres metros de ancho”, aseguró en el reciente debate radial. Algo similar sucede con la propuesta de promover una reforma constitucional para un nuevo estado de excepción que entregue al presidente mayores facultades, en caso de alteración del orden público.¿Qué peso tiene el voto a Parisi, el candidato que quedó tercero sin pisar Chile?La votación que obtuvo Franco Parisi, que se instaló en tercer lugar en primera vuelta con el 12,8% de los votos, ha sido uno de los elementos mayormente analizado por los especialistas políticos. De partida, porque se trata de un candidato inusual: vive en Estados Unidos, no pisó Chile ni para su campaña ni para votar, tiene asuntos pendientes con la Justicia –un juicio por pensión de alimentos en Chile, impulsado por la que era su esposa, con la que tiene hijos– y porque con un discurso anti políticos ha cautivado a personas jóvenes, sobre todo hombres, de clases medias y bajas del norte del país. Porque si Parisi es fuerte en esta zona de Chile –especialmente afectada por la inmigración irregular–, Boric tiene sus mayores respaldos en ciudades grandes como Santiago y Kast en el sur. En zonas de la Araucanía, con la ciudadanía harta de la violencia en el marco del conflicto entre los mapuche y el Estado chileno por las tierras–, el republicano alcanzó un 42%.Aunque no resulta nada evidente si Parisi podría tener el poder de traspasar automáticamente sus votos a alguno de los dos candidatos que disputan el Gobierno, ambos se han esmerado en hacerle guiños a este grupo de personas. Kast asistió a un programa que Parisi tiene en la plataforma YouTube, bautizado Bad boys, mientras Boric aseguró que iría, pero luego echó pie atrás. Parisi, que tiene una eficaz estrategia en redes sociales, escribió en Twitter: “Dada la decisión de Boric de despreciar nuestra invitación a conversar con nuestra comunidad, haremos el programa de igual manera y desmenuzaremos su plan de Gobierno en detalle y el impacto que podría tener para Chile”.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":10988,"excerpt":"El candidato del Frente Amplio y el PC y el postulante de la derecha extrema se enfrentan el domingo 19 de diciembre en una votación de final incierto","siteName":"El País","image":"https://imagenes.elpais.com/resizer/Vtyx4fb5t_2RFBaQMiH7hBIZQo8=/1200x0/filters:focal(1525x1375:1535x1385)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CUFG3VXOZHNQTM3VTP7PNTUBGI.jpg","url":"https://elpais.com/internacional/2021-12-12/elecciones-presidenciales-en-chile-las-claves-de-la-segunda-vuelta-entre-gabriel-boric-y-jose-antonio-kast.html"}}},"__N_SSG":true}