{"pageProps":{"page":{"id":"5f42a0026d5ad8fd507aae9df9eb7a03","pt-br":{"title":"Choque entre trens deixa ao menos 36 mortos no Paquistão","byline":"Ángeles Espinosa","content":["<section><h3>Mais informações</h3></section>","<p>Mais de 30 pessoas morreram e pelo menos outras cem ficaram feridas nesta segunda-feira após o <a href=\"https://brasil.elpais.com/noticias/accidentes-trafico/\" target=\"_blank\">choque entre dois trens</a> na província de Sindh, no sul do <a href=\"https://brasil.elpais.com/noticias/pakistan/\" target=\"_blank\">Paquistão</a>, segundo a imprensa local. As equipes de resgates temem que o número de mortos aumente, pois ainda há passageiros presos nos vagões, e a ausência de equipamentos adequados atrasou as tarefas de salvamento. O acidente, que paralisou o tráfego ferroviário em todo o país, expõe a precária manutenção de uma rede com um século e meio de antiguidade.</p>","<p>De acordo com a porta-voz da empresa ferroviária Pakistan Railways (PR), Nazia Jabeen, o acidente ocorreu pouco depois das 3h30 (19h30 de domingo em Brasília), quando o Millat Express, que tinha saído de Karachi, a capital de Sindh, com direção a Sarghoda, 1.200 quilômetros ao norte, descarrilou e caiu sobre a outra via. A composição então se chocou contra o trem Sir Syed Express, que vinha de Rawalpindi, nas proximidades da estação de Raiti, no distrito de Ghotki, ainda dentro da província de Sindh. “O condutor tentou utilizar o freio de emergência, mas a locomotiva atingiu os vagões atravessados na via”, afirma o comunicado. Ao todo, 900 pessoas viajavam nos trens acidentados.</p>","<p>Entre 15 e 20 passageiros estavam presos nos vagões tombados do Millat Express no final da manhã, segundo o superintendente da polícia de Ghotki, Umar Tufail, citado pelo jornal <i>Dawn</i>. As autoridades estavam tentando enviar equipamentos pesados para resgatar essas vítimas, mas Turail temia que o número de mortos aumentasse, já que um dos vagões permanecia inacessível.</p>","<p>Segundo esse policial, já foram recuperados 36 corpos, e outros quatro foram localizados, mas não puderam ser resgatados. Anteriormente, a porta-voz ferroviária havia dito que dois dos 31 corpos levados aos hospitais eram de funcionários da PR. O Exército enviou soldados e ambulâncias com pessoal médico para ajudar nas tarefas. Além disso, uma equipe de engenheiros militares viajava de helicóptero à área para colaborar na retirada dos restos do trem.</p>","<p>O primeiro-ministro Imran Khan declarou-se “comovido” com o acidente. “Pedi ao ministro das Ferrovias que se desloque ao local e assegure a assistência médica aos feridos e apoio às famílias dos mortos. Ordenei uma investigação completa sobre as falhas de segurança”, tuitou.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"en\" dir=\"ltr\">Shocked by the horrific train accident at Ghotki early this morning leaving 30 passengers dead. Have asked Railway Minister to reach site &amp; ensure medical assistance to injured &amp; support for families of the dead. Ordering comprehensive investigation into railway safety faultlines</p>— Imran Khan (@ImranKhanPTI) <a href=\"https://twitter.com/ImranKhanPTI/status/1401754056226480128?ref_src=twsrc%5Etfw\">June 7, 2021</a></blockquote>\n\n</div>","<p>Àquela altura, a mídia paquistanesa já divulgava depoimentos de funcionários da PR criticando o estado da rede. “A via tem problemas em vários pontos, os vagões são velhos, alguns têm 40 anos”, declarava Khalid Latif ao canal Geo News, segundo a Reuters. “Várias vezes eu disse aos superiores: ‘Por favor, façam algo a respeito’”, acrescentava esse ferroviário.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>De fato, os acidentes são habituais numa infraestrutura que começou a ser construída pelos britânicos na segunda metade do século XIX e que clama por uma modernização. Em 2005, no mesmo distrito onde ocorreu o acidente desta segunda, 130 pessoas morreram quando um trem lotado colidiu com outro que estava parado numa estação, e um terceiro golpeou os vagões danificados. Em julho do ano passado, ao menos 19 pessoas morreram e outras 15 ficaram feridas quando um trem atingiu um ônibus de passageiros na província do Punjab.</p>","<p>Também o ministro da informação, Fawad Chaudhry reconheceu que o sistema “necessita de uma revisão faz tempo”. Mas os sucessivos governos não obtiveram o financiamento necessário. Alguns responsáveis esperavam que a <a href=\"https://brasil.elpais.com/noticias/china/\" target=\"_blank\">China</a> oferecesse ajuda como parte de <a href=\"https://brasil.elpais.com/brasil/2017/05/13/internacional/1494692129_532492.html\" target=\"_blank\">sua nova Rota da Seda</a>, que já a levou a investir em vários projetos de infraestrutura e energia no Paquistão.</p>","<p>Enquanto isso, apenas os cidadãos de recursos limitados recorrem ao trem, que é extremamente lento, e quem pode se permitir viaja de ônibus nos trajetos curtos ou de avião nos mais longos. </p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesMais de 30 pessoas morreram e pelo menos outras cem ficaram feridas nesta segunda-feira após o choque entre dois trens na província de Sindh, no sul do Paquistão, segundo a imprensa local. As equipes de resgates temem que o número de mortos aumente, pois ainda há passageiros presos nos vagões, e a ausência de equipamentos adequados atrasou as tarefas de salvamento. O acidente, que paralisou o tráfego ferroviário em todo o país, expõe a precária manutenção de uma rede com um século e meio de antiguidade.De acordo com a porta-voz da empresa ferroviária Pakistan Railways (PR), Nazia Jabeen, o acidente ocorreu pouco depois das 3h30 (19h30 de domingo em Brasília), quando o Millat Express, que tinha saído de Karachi, a capital de Sindh, com direção a Sarghoda, 1.200 quilômetros ao norte, descarrilou e caiu sobre a outra via. A composição então se chocou contra o trem Sir Syed Express, que vinha de Rawalpindi, nas proximidades da estação de Raiti, no distrito de Ghotki, ainda dentro da província de Sindh. “O condutor tentou utilizar o freio de emergência, mas a locomotiva atingiu os vagões atravessados na via”, afirma o comunicado. Ao todo, 900 pessoas viajavam nos trens acidentados.Entre 15 e 20 passageiros estavam presos nos vagões tombados do Millat Express no final da manhã, segundo o superintendente da polícia de Ghotki, Umar Tufail, citado pelo jornal Dawn. As autoridades estavam tentando enviar equipamentos pesados para resgatar essas vítimas, mas Turail temia que o número de mortos aumentasse, já que um dos vagões permanecia inacessível.Segundo esse policial, já foram recuperados 36 corpos, e outros quatro foram localizados, mas não puderam ser resgatados. Anteriormente, a porta-voz ferroviária havia dito que dois dos 31 corpos levados aos hospitais eram de funcionários da PR. O Exército enviou soldados e ambulâncias com pessoal médico para ajudar nas tarefas. Além disso, uma equipe de engenheiros militares viajava de helicóptero à área para colaborar na retirada dos restos do trem.O primeiro-ministro Imran Khan declarou-se “comovido” com o acidente. “Pedi ao ministro das Ferrovias que se desloque ao local e assegure a assistência médica aos feridos e apoio às famílias dos mortos. Ordenei uma investigação completa sobre as falhas de segurança”, tuitou.Shocked by the horrific train accident at Ghotki early this morning leaving 30 passengers dead. Have asked Railway Minister to reach site & ensure medical assistance to injured & support for families of the dead. Ordering comprehensive investigation into railway safety faultlines— Imran Khan (@ImranKhanPTI) June 7, 2021\n\nÀquela altura, a mídia paquistanesa já divulgava depoimentos de funcionários da PR criticando o estado da rede. “A via tem problemas em vários pontos, os vagões são velhos, alguns têm 40 anos”, declarava Khalid Latif ao canal Geo News, segundo a Reuters. “Várias vezes eu disse aos superiores: ‘Por favor, façam algo a respeito’”, acrescentava esse ferroviário.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nDe fato, os acidentes são habituais numa infraestrutura que começou a ser construída pelos britânicos na segunda metade do século XIX e que clama por uma modernização. Em 2005, no mesmo distrito onde ocorreu o acidente desta segunda, 130 pessoas morreram quando um trem lotado colidiu com outro que estava parado numa estação, e um terceiro golpeou os vagões danificados. Em julho do ano passado, ao menos 19 pessoas morreram e outras 15 ficaram feridas quando um trem atingiu um ônibus de passageiros na província do Punjab.Também o ministro da informação, Fawad Chaudhry reconheceu que o sistema “necessita de uma revisão faz tempo”. Mas os sucessivos governos não obtiveram o financiamento necessário. Alguns responsáveis esperavam que a China oferecesse ajuda como parte de sua nova Rota da Seda, que já a levou a investir em vários projetos de infraestrutura e energia no Paquistão.Enquanto isso, apenas os cidadãos de recursos limitados recorrem ao trem, que é extremamente lento, e quem pode se permitir viaja de ônibus nos trajetos curtos ou de avião nos mais longos. Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4460,"excerpt":"Equipes de resgates tentam liberar dezenas de passageiros presos nas ferragens das composições, onde viajavam 900 pessoas","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/84Zch5O0S2Km3U8VkpM2lCoyMCg=/1200x0/filters:focal(2275x1733:2285x1743)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NDVF7URQYR3YBUQKMJFCNU4NUM.jpg","url":"https://brasil.elpais.com/internacional/2021-06-07/choque-entre-trens-deixa-ao-menos-36-mortos-no-paquistao.html"},"es-es":{"title":"Un choque de dos trenes causa al menos 40 muertos en Pakistán","byline":"Ángeles Espinosa","content":["<p>Al menos 40 personas han resultado muertas y un centenar heridas este lunes al colisionar dos trenes en la provincia de Sindh, en el sur de <a href=\"https://elpais.com/noticias/pakistan/\" target=\"_blank\">Pakistán</a>, según informan los medios locales. Los equipos de rescate temen que aumente el número de víctimas mortales, ya que aún hay pasajeros atrapados en los vagones y la ausencia de maquinaria adecuada ha retrasado las tareas de rescate. El accidente, que ha paralizado el <a href=\"https://elpais.com/noticias/trafico-ferroviario/\" target=\"_blank\">tráfico ferroviario</a> en todo el país, pone de relieve el precario mantenimiento de una red de siglo y medio de antigüedad.</p>","<p>De acuerdo con la portavoz de Pakistan Railways (PR), Nazia Jabeen, el accidente se produjo poco después de las 3.30 del lunes (00.30 en la España peninsular) cuando el Millat Express que había salido de Karachi, la capital de Sindh, con dirección a Sarghoda, 1.200 kilómetros más al norte, descarriló y cayó sobre la otra vía. Eso hizo que chocara con el Sir Syed Express que venía de Rawalpindi, en las proximidades de la estación de Raiti, en el distrito de Ghotki, aún dentro de la provincia de Sindh. “El conductor trató de utilizar el freno de emergencia, pero la locomotora golpeó los vagones atravesados en la vía”, asegura el comunicado. En total, 900 personas viajaban en los convoyes siniestrados.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/mexico/2021-05-08/tren-numero-19-ultimo-viaje.html?rel=listapoyo\">Línea 12 accidente: Tren número 19. Último viaje</a></li><li><a href=\"https://elpais.com/internacional/2021-04-28/egipto-el-pais-del-millar-de-accidentes-de-tren-al-ano.html?rel=listapoyo\">Egipto, el país del millar de accidentes de tren al año </a></li></ul></section>","<p>Entre 15 y 20 pasajeros se encontraban atrapados en los vagones volcados del Millat Express al final de la mañana, según el superintendente de la policía de Ghotki, Umar Tufail, citado por el diario <i>Dawn</i>. Las autoridades estaban intentando enviar maquinaria pesada para rescatarles, pero Turail temía que aumentara el número de muertos, ya que uno de los coches aún era inaccesible.</p>","<p>En total se han recuperado 40 cadáveres. Con anterioridad, la portavoz de los ferrocarriles había dicho que dos de los 31 cuerpos llegados a los hospitales eran de empleados de PR. El ejército ha enviado tropas y ambulancias con personal médico para ayudar en las tareas. Además, un equipo de ingenieros militares viajaba a la zona en helicóptero para colaborar en el despiece de los restos del tren.</p>","<p>El primer ministro,<a href=\"https://elpais.com/ideas/2020-08-08/el-peligroso-juego-del-primer-ministro-de-pakistan-que-llama-martir-a-osama-bin-laden.html\" target=\"_blank\"> Imran Khan</a>, se ha declarado “conmocionado” por el accidente. “He pedido al ministro de Ferrocarriles que se desplace al lugar y asegure la asistencia médica a los heridos y apoyo para las familias de los muertos. [También he] ordenado una investigación completa sobre los fallos de seguridad”, ha tuiteado.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"en\" dir=\"ltr\">Shocked by the horrific train accident at Ghotki early this morning leaving 30 passengers dead. Have asked Railway Minister to reach site &amp; ensure medical assistance to injured &amp; support for families of the dead. Ordering comprehensive investigation into railway safety faultlines</p>— Imran Khan (@ImranKhanPTI) <a href=\"https://twitter.com/ImranKhanPTI/status/1401754056226480128?ref_src=twsrc%5Etfw\">June 7, 2021</a></blockquote>\n\n</div>","<p>Para entonces, los medios paquistaníes ya difundían testimonios de empleados de PR criticando el estado de la red. “La vía tiene problemas en varios puntos, los vagones son viejos, algunos tienen 40 años”, declaraba Khalid Latif a la cadena de televisión Geo News, según Reuters. “Varias veces les he dicho a los altos mandos: ‘Por favor, hagan algo al respecto”, añadía este ferroviario.</p>","<p>De hecho, los accidentes son habituales en una infraestructura que construyeron los británicos en la segunda mitad del siglo XIX y que, 74 años después de la independencia de Pakistán, clama por una modernización. En el mismo distrito de Ghotki se produjo un choque en 2005 que dejó 130 muertos cuando un tren abarrotado de pasajeros colisionó con otro que estaba parado en una estación y un tercero golpeó los vagones dañados. En julio del año pasado al menos 19 personas murieron y otras 15 resultaron heridas cuando un convoy embistió a un autobús de pasajeros en la provincia del Punjab.</p>","<p>También el ministro de información, Fawad Chaudhry reconoció que el sistema “necesita una revisión desde hace tiempo”. Pero los sucesivos gobiernos de este país con capacidad nuclear no han logrado la financiación necesaria. Algunos responsables confiaban en que China ofreciera ayuda como parte de su nueva <i>Ruta de la seda, </i>que ya le ha llevado a<a href=\"https://elpais.com/internacional/2018/11/23/actualidad/1542961245_879891.html\" target=\"_blank\"> invertir en varios proyectos de infraestructura</a> y energía en Pakistán.</p>","<p>Mientras tanto, solo los ciudadanos de recursos moderados recurren al tren, ya que resulta desesperantemente lento y quienes pueden permitírselo viajan en autobús en los trayectos cortos y en avión en los largos.</p>"],"textContent":"Al menos 40 personas han resultado muertas y un centenar heridas este lunes al colisionar dos trenes en la provincia de Sindh, en el sur de Pakistán, según informan los medios locales. Los equipos de rescate temen que aumente el número de víctimas mortales, ya que aún hay pasajeros atrapados en los vagones y la ausencia de maquinaria adecuada ha retrasado las tareas de rescate. El accidente, que ha paralizado el tráfico ferroviario en todo el país, pone de relieve el precario mantenimiento de una red de siglo y medio de antigüedad.De acuerdo con la portavoz de Pakistan Railways (PR), Nazia Jabeen, el accidente se produjo poco después de las 3.30 del lunes (00.30 en la España peninsular) cuando el Millat Express que había salido de Karachi, la capital de Sindh, con dirección a Sarghoda, 1.200 kilómetros más al norte, descarriló y cayó sobre la otra vía. Eso hizo que chocara con el Sir Syed Express que venía de Rawalpindi, en las proximidades de la estación de Raiti, en el distrito de Ghotki, aún dentro de la provincia de Sindh. “El conductor trató de utilizar el freno de emergencia, pero la locomotora golpeó los vagones atravesados en la vía”, asegura el comunicado. En total, 900 personas viajaban en los convoyes siniestrados.Más informaciónLínea 12 accidente: Tren número 19. Último viajeEgipto, el país del millar de accidentes de tren al año Entre 15 y 20 pasajeros se encontraban atrapados en los vagones volcados del Millat Express al final de la mañana, según el superintendente de la policía de Ghotki, Umar Tufail, citado por el diario Dawn. Las autoridades estaban intentando enviar maquinaria pesada para rescatarles, pero Turail temía que aumentara el número de muertos, ya que uno de los coches aún era inaccesible.En total se han recuperado 40 cadáveres. Con anterioridad, la portavoz de los ferrocarriles había dicho que dos de los 31 cuerpos llegados a los hospitales eran de empleados de PR. El ejército ha enviado tropas y ambulancias con personal médico para ayudar en las tareas. Además, un equipo de ingenieros militares viajaba a la zona en helicóptero para colaborar en el despiece de los restos del tren.El primer ministro, Imran Khan, se ha declarado “conmocionado” por el accidente. “He pedido al ministro de Ferrocarriles que se desplace al lugar y asegure la asistencia médica a los heridos y apoyo para las familias de los muertos. [También he] ordenado una investigación completa sobre los fallos de seguridad”, ha tuiteado.Shocked by the horrific train accident at Ghotki early this morning leaving 30 passengers dead. Have asked Railway Minister to reach site & ensure medical assistance to injured & support for families of the dead. Ordering comprehensive investigation into railway safety faultlines— Imran Khan (@ImranKhanPTI) June 7, 2021\n\nPara entonces, los medios paquistaníes ya difundían testimonios de empleados de PR criticando el estado de la red. “La vía tiene problemas en varios puntos, los vagones son viejos, algunos tienen 40 años”, declaraba Khalid Latif a la cadena de televisión Geo News, según Reuters. “Varias veces les he dicho a los altos mandos: ‘Por favor, hagan algo al respecto”, añadía este ferroviario.De hecho, los accidentes son habituales en una infraestructura que construyeron los británicos en la segunda mitad del siglo XIX y que, 74 años después de la independencia de Pakistán, clama por una modernización. En el mismo distrito de Ghotki se produjo un choque en 2005 que dejó 130 muertos cuando un tren abarrotado de pasajeros colisionó con otro que estaba parado en una estación y un tercero golpeó los vagones dañados. En julio del año pasado al menos 19 personas murieron y otras 15 resultaron heridas cuando un convoy embistió a un autobús de pasajeros en la provincia del Punjab.También el ministro de información, Fawad Chaudhry reconoció que el sistema “necesita una revisión desde hace tiempo”. Pero los sucesivos gobiernos de este país con capacidad nuclear no han logrado la financiación necesaria. Algunos responsables confiaban en que China ofreciera ayuda como parte de su nueva Ruta de la seda, que ya le ha llevado a invertir en varios proyectos de infraestructura y energía en Pakistán.Mientras tanto, solo los ciudadanos de recursos moderados recurren al tren, ya que resulta desesperantemente lento y quienes pueden permitírselo viajan en autobús en los trayectos cortos y en avión en los largos.","length":4404,"excerpt":"Los equipos de rescate tratan de liberar a decenas de pasajeros atrapados entre los restos de los convoyes, en los que viajaban 900 personas","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/84Zch5O0S2Km3U8VkpM2lCoyMCg=/1200x0/filters:focal(2275x1733:2285x1743)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NDVF7URQYR3YBUQKMJFCNU4NUM.jpg","url":"https://elpais.com/internacional/2021-06-07/un-choque-de-dos-trenes-causa-al-menos-36-muertos-en-pakistan.html"}}},"__N_SSG":true}