{"pageProps":{"page":{"id":"220643ad9749bc1b28526a06fe9a3e75","pt-br":{"title":"Peru vai às urnas eleger um novo presidente sob a sensação de urgência histórica","byline":"Juan Diego Quesada, Jacqueline Fowks","content":["<section><h3>Mais informações</h3></section>","<p>O povo peruano vai às urnas neste domingo, 6 de junho, com a sensação de viver talvez o momento mais transcendental de sua história recente.<a href=\"https://brasil.elpais.com/noticias/pedro-castillo/\" target=\"_blank\"> Pedro Castillo</a> e<a href=\"https://brasil.elpais.com/noticias/keiko-sofia-fujimori/\" target=\"_blank\"> Keiko Fujimori</a> ―os dois candidatos a presidir o <a href=\"https://brasil.elpais.com/noticias/peru/\" target=\"_blank\">Peru</a> pelos próximos cinco anos― são vistos por parte da sociedade como um perigo para o instável sistema político local. O país teve cinco presidentes distintos nos últimos cinco anos, um por ano. Todos os chefes de Estado eleitos desde 1986 passaram um período na prisão por acusações de corrupção. Neste contexto, os eleitores precisam escolher entre Keiko Fujimori, filha do autocrata Alberto Fujimori, um político conservador e populista cujo partido ―e ela própria― são acusados de corrupção, e um professor de esquerda radical, Pedro Castillo, socialmente conservador e imprevisível. <a href=\"https://brasil.elpais.com/brasil/2021-05-31/polarizacao-extrema-divide-o-peru-a-uma-semana-do-segundo-turno.html\" target=\"_blank\">Eles chegam empatados nas pesquisas</a> após uma campanha dura e agressiva. O vencedor, previsivelmente, o fará com uma margem pequena de votos.</p>","<p>A eleição chega em um momento de crise. O Peru registrou mais de 185.000 mortes por <a href=\"https://brasil.elpais.com/noticias/covid-19/\" target=\"_blank\">covid-19</a>, o que o coloca como <a href=\"https://brasil.elpais.com/internacional/2021-06-02/peru-pais-como-mais-mortos-por-100000-habitantes-apos-revisar-os-dados-oficiais-da-covid-19.html\" target=\"_blank\">o país com o maior número de mortes per capita no mundo</a>. A pandemia destacou as falhas do sistema público de saúde. Muitas pessoas morreram sem supervisão médica ou tanques de oxigênio. Aqueles que recorreram ao sistema de saúde privado às vezes se endividam para sempre. Há casos de peruanos que não buscam os corpos dos seus parentes dos hospitais porque não podem arcar com os custos dos tratamentos, que podem chegar a 300.000 dólares. </p>","<p>A eleição chega em um momento de crise. O Peru registrou mais de 185.000 mortes por covid-19, o que o coloca como o país com o maior número de mortes per capita no mundo. A pandemia destacou as falhas do sistema público de saúde. Muitas pessoas morreram sem supervisão médica ou tanques de oxigênio. Aqueles que recorreram ao sistema de saúde privado às vezes se endividam para sempre. Há casos de peruanos que não buscam os corpos dos seus parentes dos hospitais porque não podem arcar com os custos dos tratamentos, que podem chegar a 300.000 dólares. dólar. <a href=\"https://brasil.elpais.com/internacional/2020-11-22/o-modelo-peruano-a-beira-do-abismo.html\" target=\"_blank\">A economia peruana caiu 11% em 2020</a> (o maior retrocesso em três décadas) devido à pandemia, que fez o país adotar um rígido confinamento entre março e junho do ano passado, e também causou um aumento de 10 pontos percentuais da pobreza em relação a 2019. Atualmente quase 10 milhões de pessoas não conseguem atender às suas necessidades essenciais, ou seja, 30% da população.</p>","<p>As duas opções de voto pareciam as mais improváveis quando a campanha para o primeiro turno começou. Keiko Fujimori desperdiçou quase todo o seu capital político nos últimos anos depois de afirmar, em 2016, que <a href=\"https://brasil.elpais.com/brasil/2016/06/04/internacional/1465071708_401475.html\" target=\"_blank\">as eleições das quais saiu derrotada foram fraudadas </a>e, desde então, com maioria no Congresso, passou a dificultar a governabilidade do país. Paralelamente, <a href=\"https://brasil.elpais.com/brasil/2018/10/10/internacional/1539186236_528387.html\" target=\"_blank\">suspeitas de corrupção a assombram e</a>, somadas ao sobrenome do pai, fizeram com que parte do eleitorado peruano acreditasse que Alberto Fujimori será o comandante de uma cleptocracia caso ela saia vencedora. Ainda assim, a votação foi tremendamente fragmentada e ela se destacou no primeiro turno, com 13% dos votos, <a href=\"https://brasil.elpais.com/internacional/2021-06-05/keiko-fujimori-busca-ganhar-as-eleicoes-do-peru-com-pedido-de-perdao-pelos-erros-passados.html-2\" target=\"_blank\">sobre as demais opções da direita</a>. </p>","<p><a href=\"https://brasil.elpais.com/internacional/2021-04-13/o-homem-que-colocou-as-elites-peruanas-aos-pes-de-seu-cavalo.html\" target=\"_blank\">O mais votado no primeiro turno foi, surpreendentemente, Pedro Castillo,</a> que ficou conhecido em 2017 ao liderar uma greve de professores. Quatro anos depois, muitos não se lembravam dele. Mas Castillo, com um discurso a favor dos pobres e prometendo combater a histórica desigualdade social, as oligarquias empresariais e o sistema de castas, percorreu o país de ponta a ponta. Por outro lado, mostrou-se conservador nos costumes e ostentou ideias contra as liberdades, como o casamento homossexual e o aborto, e chegou a dizer que introduziria a pena de morte. Então recuou no discurso. O que foi uma constante em sua campanha. Ele está ligado a um partido marxista-leninista liderado por um político muito dogmático, mas não se diz comunista, embora abrace muitas de suas teses. No dia da votação, foi votar a cavalo, que se assustou ao ver a multidão esperando pelo candidato.</p>","<p>Assim, os dois permaneceram, frente a frente. O <i>establishment</i> peruano optou massivamente por Keiko Fujimori. As grandes cidades se encheram de <i>outdoors</i> <a href=\"https://brasil.elpais.com/brasil/2021-06-04/o-eterno-retorno-do-comunismo-ao-brasil-cuidado.html\" target=\"_blank\">alertando para os riscos da chegada do comunismo</a>, de um Peru chavista no horizonte, prestes a ver seus cidadãos fugindo pelas fronteiras, como em Cuba. Nem é preciso dizer que eram indiretas contra Pedro Castillo, mesmo quando os murais não citavam seu nome. Qualquer pessoa entendia a mensagem. Enquanto isso, quase sempre que se ligava a televisão, a candidata conservadora aparecia, fosse em programas de entretenimento ou de entrevistas. Ela foi vista ao meio-dia cozinhando uma receita de <i>seco</i>, um prato típico peruano; à tarde, com as filhas e uma celebridade batendo papo sobre temas variados. Dois dias antes, foi entrevistada por duas horas por Magaly Medina, apresentadora do programa de maior audiência do país. Em outros programas televisivos, os apresentadores, mesmo que ela não estivesse, vestiam a camisa do time de futebol peruano, que tem sido o uniforme de campanha da candidata. E, assim, convidavam os eleitores a pensarem sobre “liberdade e contra o comunismo”.</p>","<figure><img alt=\"Uma eleitora de Keiko Fujimori exibe em um ato de campanha uma foto do ex-presidente Alberto Fujimori, em 3 de junho, em Lima. \" width=\"5184\" height=\"3456\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/gq-bMo6rNs5MvNwCGC4Rac-9J_Y=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3TJMN7DY5EGUDEBQFMF3EZWQ2U.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/gq-bMo6rNs5MvNwCGC4Rac-9J_Y=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3TJMN7DY5EGUDEBQFMF3EZWQ2U.jpg 414w,https://imagens.brasil.elpais.com/resizer/Thb_e9NLNfQy_m4_yjkvxtmB40k=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3TJMN7DY5EGUDEBQFMF3EZWQ2U.jpg 640w,https://imagens.brasil.elpais.com/resizer/59CCERi6pR1xim_BK3GMgRwhhi8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3TJMN7DY5EGUDEBQFMF3EZWQ2U.jpg 1000w,https://imagens.brasil.elpais.com/resizer/jf2MqP3vkYl3REJZaMzWWjXQ8k8=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3TJMN7DY5EGUDEBQFMF3EZWQ2U.jpg 1960w\"/><figcaption><span>Uma eleitora de Keiko Fujimori exibe em um ato de campanha uma foto do ex-presidente Alberto Fujimori, em 3 de junho, em Lima. </span><span><span>STRINGER / AP</span></span></figcaption></figure>","<p>Castillo, por sua vez, quase não deu entrevistas aos grandes meios de comunicação. Quando queria se posicionar sobre qualquer tema, fazia um pronunciamento na rádio Exitosa. Sua campanha foi mais clássica. Como seus adversários querem relacioná-lo ao venezuelano <a href=\"https://brasil.elpais.com/noticias/nicolas-maduro-moros/\" target=\"_blank\">Nicolás Maduro</a>, ele transmitiu ao vivo uma entrevista com <a href=\"https://brasil.elpais.com/brasil/2018/09/02/cultura/1535900349_033202.html\" target=\"_blank\">José <i>Pepe</i> Mujica</a>, o ex-presidente uruguaio que se tornou <i>santo</i> secular da esquerda democrática e austera. Mas o mercado não está convencido. Algumas empresas em Lima fecharam suas portas neste domingo por temerem saques e atos de vandalismo caso o candidato seja derrotado. Há quem interprete esses gestos como mais uma forma de propaganda a favor de Fujimori. </p>","<p>As pesquisas favoreceram o professor rural durante todo o mês. Na última semana, porém, Fujimori o alcançou. Existe um empate técnico. A foto final decidirá quem fica com o poder.</p>"],"textContent":"Mais informaçõesO povo peruano vai às urnas neste domingo, 6 de junho, com a sensação de viver talvez o momento mais transcendental de sua história recente. Pedro Castillo e Keiko Fujimori ―os dois candidatos a presidir o Peru pelos próximos cinco anos― são vistos por parte da sociedade como um perigo para o instável sistema político local. O país teve cinco presidentes distintos nos últimos cinco anos, um por ano. Todos os chefes de Estado eleitos desde 1986 passaram um período na prisão por acusações de corrupção. Neste contexto, os eleitores precisam escolher entre Keiko Fujimori, filha do autocrata Alberto Fujimori, um político conservador e populista cujo partido ―e ela própria― são acusados de corrupção, e um professor de esquerda radical, Pedro Castillo, socialmente conservador e imprevisível. Eles chegam empatados nas pesquisas após uma campanha dura e agressiva. O vencedor, previsivelmente, o fará com uma margem pequena de votos.A eleição chega em um momento de crise. O Peru registrou mais de 185.000 mortes por covid-19, o que o coloca como o país com o maior número de mortes per capita no mundo. A pandemia destacou as falhas do sistema público de saúde. Muitas pessoas morreram sem supervisão médica ou tanques de oxigênio. Aqueles que recorreram ao sistema de saúde privado às vezes se endividam para sempre. Há casos de peruanos que não buscam os corpos dos seus parentes dos hospitais porque não podem arcar com os custos dos tratamentos, que podem chegar a 300.000 dólares. A eleição chega em um momento de crise. O Peru registrou mais de 185.000 mortes por covid-19, o que o coloca como o país com o maior número de mortes per capita no mundo. A pandemia destacou as falhas do sistema público de saúde. Muitas pessoas morreram sem supervisão médica ou tanques de oxigênio. Aqueles que recorreram ao sistema de saúde privado às vezes se endividam para sempre. Há casos de peruanos que não buscam os corpos dos seus parentes dos hospitais porque não podem arcar com os custos dos tratamentos, que podem chegar a 300.000 dólares. dólar. A economia peruana caiu 11% em 2020 (o maior retrocesso em três décadas) devido à pandemia, que fez o país adotar um rígido confinamento entre março e junho do ano passado, e também causou um aumento de 10 pontos percentuais da pobreza em relação a 2019. Atualmente quase 10 milhões de pessoas não conseguem atender às suas necessidades essenciais, ou seja, 30% da população.As duas opções de voto pareciam as mais improváveis quando a campanha para o primeiro turno começou. Keiko Fujimori desperdiçou quase todo o seu capital político nos últimos anos depois de afirmar, em 2016, que as eleições das quais saiu derrotada foram fraudadas e, desde então, com maioria no Congresso, passou a dificultar a governabilidade do país. Paralelamente, suspeitas de corrupção a assombram e, somadas ao sobrenome do pai, fizeram com que parte do eleitorado peruano acreditasse que Alberto Fujimori será o comandante de uma cleptocracia caso ela saia vencedora. Ainda assim, a votação foi tremendamente fragmentada e ela se destacou no primeiro turno, com 13% dos votos, sobre as demais opções da direita. O mais votado no primeiro turno foi, surpreendentemente, Pedro Castillo, que ficou conhecido em 2017 ao liderar uma greve de professores. Quatro anos depois, muitos não se lembravam dele. Mas Castillo, com um discurso a favor dos pobres e prometendo combater a histórica desigualdade social, as oligarquias empresariais e o sistema de castas, percorreu o país de ponta a ponta. Por outro lado, mostrou-se conservador nos costumes e ostentou ideias contra as liberdades, como o casamento homossexual e o aborto, e chegou a dizer que introduziria a pena de morte. Então recuou no discurso. O que foi uma constante em sua campanha. Ele está ligado a um partido marxista-leninista liderado por um político muito dogmático, mas não se diz comunista, embora abrace muitas de suas teses. No dia da votação, foi votar a cavalo, que se assustou ao ver a multidão esperando pelo candidato.Assim, os dois permaneceram, frente a frente. O establishment peruano optou massivamente por Keiko Fujimori. As grandes cidades se encheram de outdoors alertando para os riscos da chegada do comunismo, de um Peru chavista no horizonte, prestes a ver seus cidadãos fugindo pelas fronteiras, como em Cuba. Nem é preciso dizer que eram indiretas contra Pedro Castillo, mesmo quando os murais não citavam seu nome. Qualquer pessoa entendia a mensagem. Enquanto isso, quase sempre que se ligava a televisão, a candidata conservadora aparecia, fosse em programas de entretenimento ou de entrevistas. Ela foi vista ao meio-dia cozinhando uma receita de seco, um prato típico peruano; à tarde, com as filhas e uma celebridade batendo papo sobre temas variados. Dois dias antes, foi entrevistada por duas horas por Magaly Medina, apresentadora do programa de maior audiência do país. Em outros programas televisivos, os apresentadores, mesmo que ela não estivesse, vestiam a camisa do time de futebol peruano, que tem sido o uniforme de campanha da candidata. E, assim, convidavam os eleitores a pensarem sobre “liberdade e contra o comunismo”.Uma eleitora de Keiko Fujimori exibe em um ato de campanha uma foto do ex-presidente Alberto Fujimori, em 3 de junho, em Lima. STRINGER / APCastillo, por sua vez, quase não deu entrevistas aos grandes meios de comunicação. Quando queria se posicionar sobre qualquer tema, fazia um pronunciamento na rádio Exitosa. Sua campanha foi mais clássica. Como seus adversários querem relacioná-lo ao venezuelano Nicolás Maduro, ele transmitiu ao vivo uma entrevista com José Pepe Mujica, o ex-presidente uruguaio que se tornou santo secular da esquerda democrática e austera. Mas o mercado não está convencido. Algumas empresas em Lima fecharam suas portas neste domingo por temerem saques e atos de vandalismo caso o candidato seja derrotado. Há quem interprete esses gestos como mais uma forma de propaganda a favor de Fujimori. As pesquisas favoreceram o professor rural durante todo o mês. Na última semana, porém, Fujimori o alcançou. Existe um empate técnico. A foto final decidirá quem fica com o poder.","length":6176,"excerpt":"O país andino precisa escolher neste domingo entre os candidatos Pedro Castillo, de esquerda, e Keiko Fujimori, de direita, protagonistas de uma campanha áspera e que dividiu a sociedade em dois extremos","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/NAtADN4EmyuWv8HpgExQrcOLvxc=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQIN3346M3XJMPOV45CB3IRBJQ.jpg","url":"https://brasil.elpais.com/internacional/2021-06-06/peru-vai-as-urnas-eleger-um-novo-presidente-sob-a-sensacao-de-urgencia-historica.html"},"es-es":{"title":"Perú acude a las urnas con sensación de urgencia histórica","byline":"Juan Diego Quesada, Jacqueline Fowks","content":["<figure><img alt=\"Los candidatos presidenciales de Perú, Keiko Fujimori y Pedro Castillo, en una imagen de mayo de 2021.\" width=\"828\" height=\"553\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/-GLaoxkyn0KHwpfgVWKZBq-sJlk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQIN3346M3XJMPOV45CB3IRBJQ.jpg\" srcset=\"https://imagenes.elpais.com/resizer/-GLaoxkyn0KHwpfgVWKZBq-sJlk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQIN3346M3XJMPOV45CB3IRBJQ.jpg 414w,https://imagenes.elpais.com/resizer/DSIDi6GrWKx_ve7UeXv9xV5jaq0=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQIN3346M3XJMPOV45CB3IRBJQ.jpg 640w,https://imagenes.elpais.com/resizer/1Gei6b0YHQ0MF8JR4WxxF2Ikwao=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQIN3346M3XJMPOV45CB3IRBJQ.jpg 1000w,https://imagenes.elpais.com/resizer/HBkezSF7Ye-slCCIBldki-TcQIg=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQIN3346M3XJMPOV45CB3IRBJQ.jpg 1960w\"/><figcaption><span>Los candidatos presidenciales de Perú, Keiko Fujimori y Pedro Castillo, en una imagen de mayo de 2021.</span><span></span></figcaption></figure>","<p><a href=\"https://elpais.com/noticias/elecciones-peru/\">Perú vota este domingo</a> con la sensación de encontrarse en el momento más trascendental de su historia reciente. Los dos candidatos a presidir el país durante los próximos cinco años son percibidos por parte de la sociedad como un peligro para el inestable sistema político peruano. El Gobierno ha tenido cinco presidentes distintos en el último lustro, uno por año. Todos los jefes de Estado electos desde 1986 han pasado un tiempo en prisión por casos de corrupción. En este punto, ahora toca elegir entre <a href=\"https://elpais.com/internacional/2021-06-04/keiko-fujimori-y-el-perdon.html\">Keiko Fujimori</a>, la hija del autócrata <a href=\"https://elpais.com/noticias/alberto-fujimori/\">Alberto Fujimori</a>, una política conservadora y populista cuyo partido y ella misma están involucrados en corruptelas, y un profesor radical de izquierdas, <a href=\"https://elpais.com/internacional/2021-06-05/pedro-castillo-el-candidato-descalzo.html\">Pedro Castillo</a>, conservador en lo social e imprevisible en lo demás. Llegan empatados en las encuestas después de una campaña áspera y agresiva. El vencedor, previsiblemente, lo logrará por un puñado de votos.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-06-04/keiko-fujimori-y-el-perdon.html?rel=listapoyo\">Keiko Fujimori y el perdón</a></li><li><a href=\"https://elpais.com/internacional/2021-06-05/pedro-castillo-el-candidato-descalzo.html?rel=listapoyo\">Pedro Castillo, el candidato descalzo</a></li><li><a href=\"https://elpais.com/internacional/2021-06-05/claves-de-las-renidas-elecciones-presidenciales-que-dividen-peru.html?rel=listapoyo\">Claves de las reñidas elecciones presidenciales que dividen Perú</a></li></ul></section>","<p>La elección llega en un momento de crisis. Perú ha registrado más de 185.000 muertes por la covid-19, lo que le coloca como<a href=\"https://elpais.com/internacional/2021-06-01/peru-eleva-de-68000-a-180000-los-muertos-por-la-pandemia-de-la-covid-19.html\"> el país con más fallecidos per cápita del mundo.</a> La pandemia ha evidenciado los fallos del sistema de salud público. Mucha gente ha muerto sin supervisión médica ni tanques de oxígeno. Los que han acudido a la sanidad privada en ocasiones se han endeudado para siempre. Hay casos de peruanos que no recogen el cadáver de sus familiares porque no pueden afrontar los gastos de la clínica, de hasta 300.000 dólares.</p>","<p>La economía no va mejor. Dos semanas después de la primera vuelta electoral, el 26 de abril, Perú registró el máximo histórico del tipo de cambio interbancario -3.84 soles la venta por dólar-. Cifras similares se han repetido en la semana previa a las urnas. El 3 de junio la moneda nacional se depreció hasta llegar a 3.86 soles por dólar. <a href=\"https://elpais.com/economia/2021-02-16/la-economia-en-peru-cayo-un-11-en-2020-el-mayor-retroceso-en-30-anos.html\">La economía peruana cayó 11% en 2020</a> -el mayor retroceso en tres décadas- debido al confinamiento estricto por causa de la pandemia entre marzo y junio, y causó además un incremento de 10 puntos porcentuales de pobreza respecto de 2019: actualmente casi 10 millones de personas no pueden cubrir sus necesidades esenciales, es decir el 30% de la población.</p>","<figure><img alt=\"Propaganda política en Tacabamba, la ciudad más cercana al pueblo de Castillo, donde votará este domingo.\" width=\"4928\" height=\"3280\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/gqkZq5uu2sZorj9ccJ2q0WFAL64=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/73HFJECRJJSDGI7HHNH7V2WCWM.jpg\" srcset=\"https://imagenes.elpais.com/resizer/gqkZq5uu2sZorj9ccJ2q0WFAL64=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/73HFJECRJJSDGI7HHNH7V2WCWM.jpg 414w,https://imagenes.elpais.com/resizer/bUX1CQ_grAQEWPq12KL7UWhr9tQ=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/73HFJECRJJSDGI7HHNH7V2WCWM.jpg 640w,https://imagenes.elpais.com/resizer/o5TM4_6MGZN1xn4UkfKP9kWkgyE=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/73HFJECRJJSDGI7HHNH7V2WCWM.jpg 1000w,https://imagenes.elpais.com/resizer/kC3H03E2RITVKJuKu8iuZPEhP30=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/73HFJECRJJSDGI7HHNH7V2WCWM.jpg 1960w\"/><figcaption><span>Propaganda política en Tacabamba, la ciudad más cercana al pueblo de Castillo, donde votará este domingo.</span><span><span>ERNESTO BENAVIDES / AFP</span></span></figcaption></figure>","<p>Las dos opciones de voto parecían las más improbables cuando arrancó la campaña de la primera vuelta. Keiko Fujimori había dilapidado casi todo su capital político en los últimos años después de que en 2016 asegurara que le habían robado las elecciones y desde entonces, con mayoría en el Congreso, dificultara la gobernabilidad del país. En paralelo le rodearon casos de corrupción, que sumados a su nombre, ahondó en la idea de que es la cabeza de una cleptocracia. Sin embargo, el voto estuvo tremendamente fragmentado y ella sobresalió, con un 13% de votos, sobre el resto de opciones de derecha.</p>","<p>El más votado entonces, por sorpresa, fue Castillo, que se hizo conocido en 2017 al liderar una huelga de maestros. Cuatro años después no muchos lo recordaban. Pero Castillo, con un discurso en beneficio de los pobres y la desigualdad histórica que existe en el país, en contra de las oligarquías empresariales y el sistema de castas, se recorrió el país, de punta a punta. Exhibió un desacomplejado discurso contra libertades como el matrimonio homosexual o el aborto, y llegó a decir que implantaría la pena de muerte. Después rectificó. Esa ha sido una constante en su campaña. Está adscrito a un partido marxista-leninista que lidera un político muy dogmático, pero él no se dice comunista aunque abraza muchas de sus tesis. En ese enredo de sí, pero no se ha pasado el último mes. Fue a depositar su voto en la urna subido a un caballo que se asustó al ver a la multitud que esperaban al candidato.</p>","<figure><img alt=\"Una seguidora de Keiko Fujimori sostiene un retrato de Alberto Fujimori, su padre, que gobernó de forma autoritaria en Perú de 1992 al 2000, en un mitin el 3 de junio, en Lima.\" width=\"5184\" height=\"3456\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/gq-bMo6rNs5MvNwCGC4Rac-9J_Y=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3TJMN7DY5EGUDEBQFMF3EZWQ2U.jpg\" srcset=\"https://imagenes.elpais.com/resizer/gq-bMo6rNs5MvNwCGC4Rac-9J_Y=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3TJMN7DY5EGUDEBQFMF3EZWQ2U.jpg 414w,https://imagenes.elpais.com/resizer/Thb_e9NLNfQy_m4_yjkvxtmB40k=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3TJMN7DY5EGUDEBQFMF3EZWQ2U.jpg 640w,https://imagenes.elpais.com/resizer/59CCERi6pR1xim_BK3GMgRwhhi8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3TJMN7DY5EGUDEBQFMF3EZWQ2U.jpg 1000w,https://imagenes.elpais.com/resizer/jf2MqP3vkYl3REJZaMzWWjXQ8k8=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3TJMN7DY5EGUDEBQFMF3EZWQ2U.jpg 1960w\"/><figcaption><span>Una seguidora de Keiko Fujimori sostiene un retrato de Alberto Fujimori, su padre, que gobernó de forma autoritaria en Perú de 1992 al 2000, en un mitin el 3 de junio, en Lima.</span><span><span>STRINGER / AP</span></span></figcaption></figure>","<p>Así, quedaron los dos, frente a frente. La campaña ha sido durísima. El establishment peruano se ha decantado masivamente a favor de Keiko. Las grandes ciudades se han llenado de paneles alertando de la llegada del comunismo, de un Perú chavista en el horizonte, de que nos encontramos a las puertas de ver a peruanos huyendo en balsa como en Cuba. No hace falta explicar que eran indirectas contra Castillo, cualquier transeúnte se pispaba. Casi a cualquier hora que se encienda la televisión aparece Keiko, en programas de magazines y en realities. Se la ha visto a mediodía cocinando una receta de seco, un plato típico; por la tarde en un programa con sus hijas y una celebridad. Dos días antes fue entrevistada durante dos horas por Magaly Medina, quien conduce el programa de mayor audiencia. En otros programas los presentadores, aunque ella no estuviera, vestían la camiseta de la selección peruana de fútbol, que ha sido la indumentaria de Fujimori. Llamaban a pensar “en la libertad, en la inversión y contra el comunismo”.</p>","<p>Castillo no ha dado apenas entrevistas a los medios. Cuando quiere hacer alguna precisión sobre alguna polémica entra brevemente en una cadena de radio que se llama Exitosa. Su campaña ha sido más clásica. Como sus adversarios lo quieren emparentar con Maduro, retransmitió en vivo una entrevista con <a href=\"https://elpais.com/noticias/jose-mujica/\">José Mujica</a>, el expresidente uruguayo convertido en santo laico de la izquierda democrática y austera. El poder financiero no termina de convencerse. Algunos comercios de Lima tapiaron sus tiendas por miedo a que haya saqueos y vandalismo si Castillo cae derrotado. Hay quien interpreta esos gestos como una forma más de propaganda a favor de Fujimori.</p>","<p>Las encuestas favorecieron a Castillo durante todo el mes. En la última semana Fujimori le ha alcanzado. Hay un empate técnico. La foto <i>finish</i> decidirá cuál de los dos se hace con el poder.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\"><b>Suscríbase aquí</b></a><b> </b>a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"Los candidatos presidenciales de Perú, Keiko Fujimori y Pedro Castillo, en una imagen de mayo de 2021.Perú vota este domingo con la sensación de encontrarse en el momento más trascendental de su historia reciente. Los dos candidatos a presidir el país durante los próximos cinco años son percibidos por parte de la sociedad como un peligro para el inestable sistema político peruano. El Gobierno ha tenido cinco presidentes distintos en el último lustro, uno por año. Todos los jefes de Estado electos desde 1986 han pasado un tiempo en prisión por casos de corrupción. En este punto, ahora toca elegir entre Keiko Fujimori, la hija del autócrata Alberto Fujimori, una política conservadora y populista cuyo partido y ella misma están involucrados en corruptelas, y un profesor radical de izquierdas, Pedro Castillo, conservador en lo social e imprevisible en lo demás. Llegan empatados en las encuestas después de una campaña áspera y agresiva. El vencedor, previsiblemente, lo logrará por un puñado de votos.Más informaciónKeiko Fujimori y el perdónPedro Castillo, el candidato descalzoClaves de las reñidas elecciones presidenciales que dividen PerúLa elección llega en un momento de crisis. Perú ha registrado más de 185.000 muertes por la covid-19, lo que le coloca como el país con más fallecidos per cápita del mundo. La pandemia ha evidenciado los fallos del sistema de salud público. Mucha gente ha muerto sin supervisión médica ni tanques de oxígeno. Los que han acudido a la sanidad privada en ocasiones se han endeudado para siempre. Hay casos de peruanos que no recogen el cadáver de sus familiares porque no pueden afrontar los gastos de la clínica, de hasta 300.000 dólares.La economía no va mejor. Dos semanas después de la primera vuelta electoral, el 26 de abril, Perú registró el máximo histórico del tipo de cambio interbancario -3.84 soles la venta por dólar-. Cifras similares se han repetido en la semana previa a las urnas. El 3 de junio la moneda nacional se depreció hasta llegar a 3.86 soles por dólar. La economía peruana cayó 11% en 2020 -el mayor retroceso en tres décadas- debido al confinamiento estricto por causa de la pandemia entre marzo y junio, y causó además un incremento de 10 puntos porcentuales de pobreza respecto de 2019: actualmente casi 10 millones de personas no pueden cubrir sus necesidades esenciales, es decir el 30% de la población.Propaganda política en Tacabamba, la ciudad más cercana al pueblo de Castillo, donde votará este domingo.ERNESTO BENAVIDES / AFPLas dos opciones de voto parecían las más improbables cuando arrancó la campaña de la primera vuelta. Keiko Fujimori había dilapidado casi todo su capital político en los últimos años después de que en 2016 asegurara que le habían robado las elecciones y desde entonces, con mayoría en el Congreso, dificultara la gobernabilidad del país. En paralelo le rodearon casos de corrupción, que sumados a su nombre, ahondó en la idea de que es la cabeza de una cleptocracia. Sin embargo, el voto estuvo tremendamente fragmentado y ella sobresalió, con un 13% de votos, sobre el resto de opciones de derecha.El más votado entonces, por sorpresa, fue Castillo, que se hizo conocido en 2017 al liderar una huelga de maestros. Cuatro años después no muchos lo recordaban. Pero Castillo, con un discurso en beneficio de los pobres y la desigualdad histórica que existe en el país, en contra de las oligarquías empresariales y el sistema de castas, se recorrió el país, de punta a punta. Exhibió un desacomplejado discurso contra libertades como el matrimonio homosexual o el aborto, y llegó a decir que implantaría la pena de muerte. Después rectificó. Esa ha sido una constante en su campaña. Está adscrito a un partido marxista-leninista que lidera un político muy dogmático, pero él no se dice comunista aunque abraza muchas de sus tesis. En ese enredo de sí, pero no se ha pasado el último mes. Fue a depositar su voto en la urna subido a un caballo que se asustó al ver a la multitud que esperaban al candidato.Una seguidora de Keiko Fujimori sostiene un retrato de Alberto Fujimori, su padre, que gobernó de forma autoritaria en Perú de 1992 al 2000, en un mitin el 3 de junio, en Lima.STRINGER / APAsí, quedaron los dos, frente a frente. La campaña ha sido durísima. El establishment peruano se ha decantado masivamente a favor de Keiko. Las grandes ciudades se han llenado de paneles alertando de la llegada del comunismo, de un Perú chavista en el horizonte, de que nos encontramos a las puertas de ver a peruanos huyendo en balsa como en Cuba. No hace falta explicar que eran indirectas contra Castillo, cualquier transeúnte se pispaba. Casi a cualquier hora que se encienda la televisión aparece Keiko, en programas de magazines y en realities. Se la ha visto a mediodía cocinando una receta de seco, un plato típico; por la tarde en un programa con sus hijas y una celebridad. Dos días antes fue entrevistada durante dos horas por Magaly Medina, quien conduce el programa de mayor audiencia. En otros programas los presentadores, aunque ella no estuviera, vestían la camiseta de la selección peruana de fútbol, que ha sido la indumentaria de Fujimori. Llamaban a pensar “en la libertad, en la inversión y contra el comunismo”.Castillo no ha dado apenas entrevistas a los medios. Cuando quiere hacer alguna precisión sobre alguna polémica entra brevemente en una cadena de radio que se llama Exitosa. Su campaña ha sido más clásica. Como sus adversarios lo quieren emparentar con Maduro, retransmitió en vivo una entrevista con José Mujica, el expresidente uruguayo convertido en santo laico de la izquierda democrática y austera. El poder financiero no termina de convencerse. Algunos comercios de Lima tapiaron sus tiendas por miedo a que haya saqueos y vandalismo si Castillo cae derrotado. Hay quien interpreta esos gestos como una forma más de propaganda a favor de Fujimori.Las encuestas favorecieron a Castillo durante todo el mes. En la última semana Fujimori le ha alcanzado. Hay un empate técnico. La foto finish decidirá cuál de los dos se hace con el poder.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":6201,"excerpt":"El país andino elige entre dos candidatos populistas, Pedro Castillo y Keiko Fujimori, protagonistas de una campaña muy áspera que ha dividido a la sociedad","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/_1w2K-rLjBNhj0wG6RzLOTXMpj4=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HF5XCJAYBVH2ZB7CE3ZNHEHCHI.jpg","url":"https://elpais.com/internacional/2021-06-06/peru-acude-a-las-urnas-con-sensacion-de-urgencia-historica.html"}}},"__N_SSG":true}