{"pageProps":{"page":{"id":"64f1af393a8a1b773c2f2f891f4445c4","pt-br":{"title":"Exército espanhol se mobiliza para controlar Ceuta após entrada de quase 6.000 imigrantes","byline":"María Martín, Laura J. Varo","content":["<section><h3>In English</h3><ul><li><a href=\"https://english.elpais.com/spanish_news/2021-05-18/more-than-6000-people-swim-to-ceuta-amid-diplomatic-row-between-spain-and-morocco.html?rel=listapoyo\">Spain deploys army after some 6,000 undocumented migrants swim to Ceuta</a></li></ul></section>","<p>Várias unidades do Exército espanhol foram mobilizadas na madrugada desta terça-feira em Ceuta (<a href=\"https://brasil.elpais.com/brasil/2014/02/06/internacional/1391721234_624715.html\" target=\"_blank\">enclave espanhol no norte da África</a>) para ajudar nos trabalhos de controle das ruas da cidade, depois da entrada de quase 6.000 imigrantes, a maioria deles marroquinos, pelos molhes fronteiriços. A chegada de pessoas a nado e a pé foi constante durante toda a segunda-feira e continua na manhã desta terça, na mesma praia onde os tanques se instalaram. Nas últimas 24 horas, milhares de jovens, mas também famílias inteiras, se lançaram ao mar perante o olhar impassível das autoridades marroquinas. Calcula-se que haja quase 1.500 menores de idade entre os recém-chegados. Um homem morreu na tentativa.</p>","<p>O Exército se dirigiu aos galpões industriais próximos à praia de El Tarajal, onde se concentra boa parte dos imigrantes, principalmente os menores de idade. Também levou veículos blindados à praia. Na areia, grupos de jovens se mantêm de pé, dentro da água, em frente aos militares que formavam um cordão de isolamento na linha da água. Alguns metros adiante, destacam-se as cabeças de nadadores que ainda chegaram à praia. Entre os dois quebra-mares, protegidos por grades, quatro blindados estão dispostos em frente à cerca que delimita a fronteira. Ouvem-se disparos de festim vindo dali. Os soldados se empenham em devolver os rapazes que correm num trecho de praia que parece ser terra de ninguém. O objetivo é agrupar os recém-chegados, colaborar na logística e ajudar a manter a calma nesta e em outras áreas da cidade por onde perambulam grupos de imigrantes marroquinos.</p>","<section><h3>Mais informações</h3></section>","<p>A intenção do Ministério do Interior é negociar com Marrocos a devolução dos imigrantes, e até agora foram executados quase 2.700 retornos, segundo o ministro espanhol do Interior, Fernando Grande-Marlaska. Seu ministério enviou 150 agentes de polícia a Ceuta a para acelerar esses trâmites. O ministro prometeu que as autoridades serão “contundentes na defesa das fronteiras” e adotarão “todas as medidas necessárias para reverter a situação extraordinária e excepcional”.</p>","<p>As devoluções estão ocorrendo “sem a menor formalidade”, conforme testemunhou a agência Efe. A Ordem dos Advogados de Ceuta confirmou ao EL PAÍS que, ao contrário do que costuma ocorrer quando acontecem entradas numerosas, seus profissionais desta vez não foram chamados para auxiliar legalmente os retornados, conforme previsto em lei. Uma questão crucial é o que acontecerá com os menores não submetidos a esses acordos de devolução. “Conforme a lei e os tratados internacionais, protegeremos os menores”, prometeu o ministro.</p>","<p>A entrada de 6.000 pessoas de forma irregular em um só dia é um acontecimento inédito na Espanha. Nem nos momentos de <a href=\"https://brasil.elpais.com/2018/07/26/a-impressionante-entrada-em-massa-de-600-imigrantes-em-territorio-europeu/\" target=\"_blank\">maior pressão migratória</a> cifras similares foram alcançadas. O recorde mais recente havia sido no fim de semana de 7 e 8 de novembro do ano passado nas ilhas Canárias, quando 1.500 pessoas entraram em um só dia, num total de quase 2.200 em todo o fim de semana. A entrada maciça de marroquinos, diante da inação das forças de segurança da polícia marroquina, ocorre num contexto de tensão diplomática entre Madri e Rabat. O Governo marroquino ficou incomodado com a internação em um hospital de Logroño do líder do Frente Polisario e presidente da República Árabe Saharaui Democrática (RASD), <a href=\"https://brasil.elpais.com/brasil/2017/11/28/album/1511887506_170652.html\" target=\"_blank\">Brahim Gali</a>, de 73 anos e afligido pela covid-19. O dirigente do Saara Ocidental ―antiga colônia espanhola ocupada por Marrocos― foi acolhido na Espanha “por solicitação da Argélia”, seguindo “razões estritamente humanitárias”, mas Marrocos considerou o gesto como uma decisão “premeditada” e tomada “pelas costas por um sócio e vizinho”. O reino norte-africano disse que se manteria atento aos acontecimentos.</p>","<p>Em entrevista à emissora pública TVE, o ministro espanhol desvinculou a crise das tensões com Rabat. “Temos uma relação absolutamente frutífera com o Governo de Marrocos em matéria migratória. Vemos como muita gente morre no mar. Estamos em uma crise migratória que é continuada no tempo”, afirmou Grande-Marlaska. “Estamos há três anos com crises migratórias importantes. Esta é uma situação excepcional, mas em outras, também relevantes, soubemos reverter a situação.”</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>O presidente do Governo (primeiro-ministro) da Espanha, Pedro Sánchez, publicou no Twitter uma mensagem de apoio à cidade. “Minha prioridade neste momento é devolver a normalidade a Ceuta. Seus cidadãos e cidadãs devem saber que contam com o apoio absoluto do Governo da Espanha e a máxima firmeza para velar por sua segurança e defender sua integridade como parte do país perante qualquer desafio.” Sánchez cancelou uma viagem a Paris nesta terça-feira, onde participaria de uma cúpula que discutirá programas de apoio financeiro ao continente africano, e fará uma declaração institucional depois de se reunir com seu gabinete para discutir a situação em Ceuta e também em Melilla, outra cidade espanhola encravada no litoral marroquino.</p>","<p>Em uma reunião encerrada na madrugada desta terça, o Centro de Coordenação Operativa (Cecor) de Ceuta decidiu criar um comitê de coordenação envolvendo todas as forças de segurança espanholas para “controlar todos os pontos sensíveis da cidade” e “manter a ordem das ruas”, informaram as autoridades espanholas em Ceuta. A Guarda Civil, além disso, reforçou sua presença na fronteira, nos molhes e no perímetro fronteiriço.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"es\" dir=\"ltr\">Mi prioridad en este momento es devolver la normalidad a Ceuta. Sus ciudadanos y ciudadanas deben saber que cuentan con el apoyo absoluto del Gobierno de España y la máxima firmeza para velar por su seguridad y defender su integridad como parte del país ante cualquier desafío.</p>— Pedro Sánchez (@sanchezcastejon) <a href=\"https://twitter.com/sanchezcastejon/status/1394555877101916165?ref_src=twsrc%5Etfw\">May 18, 2021</a></blockquote>\n\n</div>","<p>Também foram acionados os integrantes da Unidade de Apoio Logístico 23 (ULOG-23), com a intenção de instalar beliches para a acolhida dos imigrantes que entraram. A cidade preparará o estádio Benoliel para receber os marroquinos adultos que forem encontrados pela rua, até que sejam devolvidos ao país vizinho. Os menores permanecerão, por enquanto, em um acampamento específico e nos galpões industriais de El Tarajal.</p>","<h3>Pressão em Melilla</h3>","<p>Na madrugada desta terça, 86 migrantes subsaarianos conseguiram entrar em Melilla, cerca de 380 quilômetros a leste de Ceuta, após saltar a cerca fronteiriça entre a Espanha e Marrocos. Essas entradas, ocorridas em diferentes momentos, começaram às 4h45 (hora local, 23h45 de segunda em Brasília) pela zona do Dique Sul, onde a polícia local interrompeu o tráfego de veículos para facilitar a fiscalização da fronteira pela Polícia Nacional e a Guarda Civil. Entre os recém-chegados havia uma mulher que precisou de assistência da <a href=\"https://brasil.elpais.com/noticias/cicr-comite-internacional-cruz-roja/\" target=\"_blank\">Cruz Vermelha</a>.</p>","<p>A Delegação do Governo espanhol em Melilla informou que mais de 300 pessoas tentaram saltar a cerca, mas que o dispositivo “anti-intrusão” da Guarda Civil, do qual participa também a Polícia Nacional, conseguiu evitar o acesso de mais de 200 deles. Três agentes da Guarda Civil precisaram de atendimento médico após sofrerem contusões leves. A nota da delegação de Governo informa que houve “colaboração ativa das forças de segurança de Marrocos”.</p>","<p>Fontes policiais disseram à Efe que os imigrantes entraram em Melilla em vários grupos, o primeiro deles mais numeroso, e uma vez na cidade se dirigiram correndo ao Centro de Estadia Temporária de Imigrantes (CETI), escoltados por patrulhas da Guarda Civil e da Polícia Local. Os subsaarianos percorreram o Passeio Marítimo comemorando sua entrada na cidade com manifestações de alegria e gritos de euforia. O prefeito Eduardo de Castro já havia manifestado nesta segunda-feira a preocupação de seu Governo com a entrada maciça que ocorria em Ceuta, e seu antecessor e líder regional do conservador Partido Popular, Juan José Imbroda, advertiu que “depois virá Melilla”. </p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"In EnglishSpain deploys army after some 6,000 undocumented migrants swim to CeutaVárias unidades do Exército espanhol foram mobilizadas na madrugada desta terça-feira em Ceuta (enclave espanhol no norte da África) para ajudar nos trabalhos de controle das ruas da cidade, depois da entrada de quase 6.000 imigrantes, a maioria deles marroquinos, pelos molhes fronteiriços. A chegada de pessoas a nado e a pé foi constante durante toda a segunda-feira e continua na manhã desta terça, na mesma praia onde os tanques se instalaram. Nas últimas 24 horas, milhares de jovens, mas também famílias inteiras, se lançaram ao mar perante o olhar impassível das autoridades marroquinas. Calcula-se que haja quase 1.500 menores de idade entre os recém-chegados. Um homem morreu na tentativa.O Exército se dirigiu aos galpões industriais próximos à praia de El Tarajal, onde se concentra boa parte dos imigrantes, principalmente os menores de idade. Também levou veículos blindados à praia. Na areia, grupos de jovens se mantêm de pé, dentro da água, em frente aos militares que formavam um cordão de isolamento na linha da água. Alguns metros adiante, destacam-se as cabeças de nadadores que ainda chegaram à praia. Entre os dois quebra-mares, protegidos por grades, quatro blindados estão dispostos em frente à cerca que delimita a fronteira. Ouvem-se disparos de festim vindo dali. Os soldados se empenham em devolver os rapazes que correm num trecho de praia que parece ser terra de ninguém. O objetivo é agrupar os recém-chegados, colaborar na logística e ajudar a manter a calma nesta e em outras áreas da cidade por onde perambulam grupos de imigrantes marroquinos.Mais informaçõesA intenção do Ministério do Interior é negociar com Marrocos a devolução dos imigrantes, e até agora foram executados quase 2.700 retornos, segundo o ministro espanhol do Interior, Fernando Grande-Marlaska. Seu ministério enviou 150 agentes de polícia a Ceuta a para acelerar esses trâmites. O ministro prometeu que as autoridades serão “contundentes na defesa das fronteiras” e adotarão “todas as medidas necessárias para reverter a situação extraordinária e excepcional”.As devoluções estão ocorrendo “sem a menor formalidade”, conforme testemunhou a agência Efe. A Ordem dos Advogados de Ceuta confirmou ao EL PAÍS que, ao contrário do que costuma ocorrer quando acontecem entradas numerosas, seus profissionais desta vez não foram chamados para auxiliar legalmente os retornados, conforme previsto em lei. Uma questão crucial é o que acontecerá com os menores não submetidos a esses acordos de devolução. “Conforme a lei e os tratados internacionais, protegeremos os menores”, prometeu o ministro.A entrada de 6.000 pessoas de forma irregular em um só dia é um acontecimento inédito na Espanha. Nem nos momentos de maior pressão migratória cifras similares foram alcançadas. O recorde mais recente havia sido no fim de semana de 7 e 8 de novembro do ano passado nas ilhas Canárias, quando 1.500 pessoas entraram em um só dia, num total de quase 2.200 em todo o fim de semana. A entrada maciça de marroquinos, diante da inação das forças de segurança da polícia marroquina, ocorre num contexto de tensão diplomática entre Madri e Rabat. O Governo marroquino ficou incomodado com a internação em um hospital de Logroño do líder do Frente Polisario e presidente da República Árabe Saharaui Democrática (RASD), Brahim Gali, de 73 anos e afligido pela covid-19. O dirigente do Saara Ocidental ―antiga colônia espanhola ocupada por Marrocos― foi acolhido na Espanha “por solicitação da Argélia”, seguindo “razões estritamente humanitárias”, mas Marrocos considerou o gesto como uma decisão “premeditada” e tomada “pelas costas por um sócio e vizinho”. O reino norte-africano disse que se manteria atento aos acontecimentos.Em entrevista à emissora pública TVE, o ministro espanhol desvinculou a crise das tensões com Rabat. “Temos uma relação absolutamente frutífera com o Governo de Marrocos em matéria migratória. Vemos como muita gente morre no mar. Estamos em uma crise migratória que é continuada no tempo”, afirmou Grande-Marlaska. “Estamos há três anos com crises migratórias importantes. Esta é uma situação excepcional, mas em outras, também relevantes, soubemos reverter a situação.”\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nO presidente do Governo (primeiro-ministro) da Espanha, Pedro Sánchez, publicou no Twitter uma mensagem de apoio à cidade. “Minha prioridade neste momento é devolver a normalidade a Ceuta. Seus cidadãos e cidadãs devem saber que contam com o apoio absoluto do Governo da Espanha e a máxima firmeza para velar por sua segurança e defender sua integridade como parte do país perante qualquer desafio.” Sánchez cancelou uma viagem a Paris nesta terça-feira, onde participaria de uma cúpula que discutirá programas de apoio financeiro ao continente africano, e fará uma declaração institucional depois de se reunir com seu gabinete para discutir a situação em Ceuta e também em Melilla, outra cidade espanhola encravada no litoral marroquino.Em uma reunião encerrada na madrugada desta terça, o Centro de Coordenação Operativa (Cecor) de Ceuta decidiu criar um comitê de coordenação envolvendo todas as forças de segurança espanholas para “controlar todos os pontos sensíveis da cidade” e “manter a ordem das ruas”, informaram as autoridades espanholas em Ceuta. A Guarda Civil, além disso, reforçou sua presença na fronteira, nos molhes e no perímetro fronteiriço.Mi prioridad en este momento es devolver la normalidad a Ceuta. Sus ciudadanos y ciudadanas deben saber que cuentan con el apoyo absoluto del Gobierno de España y la máxima firmeza para velar por su seguridad y defender su integridad como parte del país ante cualquier desafío.— Pedro Sánchez (@sanchezcastejon) May 18, 2021\n\nTambém foram acionados os integrantes da Unidade de Apoio Logístico 23 (ULOG-23), com a intenção de instalar beliches para a acolhida dos imigrantes que entraram. A cidade preparará o estádio Benoliel para receber os marroquinos adultos que forem encontrados pela rua, até que sejam devolvidos ao país vizinho. Os menores permanecerão, por enquanto, em um acampamento específico e nos galpões industriais de El Tarajal.Pressão em MelillaNa madrugada desta terça, 86 migrantes subsaarianos conseguiram entrar em Melilla, cerca de 380 quilômetros a leste de Ceuta, após saltar a cerca fronteiriça entre a Espanha e Marrocos. Essas entradas, ocorridas em diferentes momentos, começaram às 4h45 (hora local, 23h45 de segunda em Brasília) pela zona do Dique Sul, onde a polícia local interrompeu o tráfego de veículos para facilitar a fiscalização da fronteira pela Polícia Nacional e a Guarda Civil. Entre os recém-chegados havia uma mulher que precisou de assistência da Cruz Vermelha.A Delegação do Governo espanhol em Melilla informou que mais de 300 pessoas tentaram saltar a cerca, mas que o dispositivo “anti-intrusão” da Guarda Civil, do qual participa também a Polícia Nacional, conseguiu evitar o acesso de mais de 200 deles. Três agentes da Guarda Civil precisaram de atendimento médico após sofrerem contusões leves. A nota da delegação de Governo informa que houve “colaboração ativa das forças de segurança de Marrocos”.Fontes policiais disseram à Efe que os imigrantes entraram em Melilla em vários grupos, o primeiro deles mais numeroso, e uma vez na cidade se dirigiram correndo ao Centro de Estadia Temporária de Imigrantes (CETI), escoltados por patrulhas da Guarda Civil e da Polícia Local. Os subsaarianos percorreram o Passeio Marítimo comemorando sua entrada na cidade com manifestações de alegria e gritos de euforia. O prefeito Eduardo de Castro já havia manifestado nesta segunda-feira a preocupação de seu Governo com a entrada maciça que ocorria em Ceuta, e seu antecessor e líder regional do conservador Partido Popular, Juan José Imbroda, advertiu que “depois virá Melilla”. Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":8245,"excerpt":"Ministro do Interior promete que a Espanha será “contundente na defesa das fronteiras”, diante da inação da polícia marroquina. 2.700 pessoas foram devolvidas após fazer o trajeto a nado","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/1JtM9oE0Aollcv4AqAp8OVNxq5w=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IINGOWLX5VBYLGNTIIZBLXSUPU.jpeg","url":"https://brasil.elpais.com/internacional/2021-05-18/exercito-espanhol-se-mobiliza-para-controlar-ceuta-apos-entrada-de-quase-6000-imigrantes.html"},"es-es":{"title":"El Ejército se despliega para controlar Ceuta tras la entrada de cerca de 6.000 inmigrantes","byline":"María Martín, Laura J. Varo","content":["<section><h3>In English</h3><ul><li><a href=\"https://english.elpais.com/spanish_news/2021-05-18/more-than-6000-people-swim-to-ceuta-amid-diplomatic-row-between-spain-and-morocco.html?rel=listapoyo\">Spain deploys army after some 6,000 undocumented migrants swim to Ceuta</a></li></ul></section>","<p>Varias unidades del Ejército de Tierra se han desplegado en la madrugada del martes en Ceuta para ayudar en las labores de control de las calles de la ciudad <a href=\"https://elpais.com/espana/2021-05-17/un-millar-de-personas-llegan-a-nado-a-ceuta-en-plena-escalada-de-tension-diplomatica-con-marruecos.html\" target=\"_blank\">tras la entrada de cerca de 6.000 inmigrantes, la mayoría marroquíes, por los espigones fronterizos</a>. La llegada de personas a nado y a pie fue constante durante todo el lunes y continúa en la mañana de este martes en la misma playa donde se han desplegado tanques. En las últimas 24 horas, miles de jóvenes, pero también familias enteras, se han lanzado al mar ante la pasividad de las autoridades marroquíes. Entre los recién llegados se calcula que hay cerca de 1.500 menores de edad. Un hombre murió en el intento.</p>","<p>El Ejército se ha dirigido a las naves del Tarajal, <a href=\"https://elpais.com/elpais/2021/05/17/album/1621274347_504634.html\" target=\"_blank\">donde se concentra a buena parte de los inmigrantes</a>, principalmente los menores de edad. También ha llevado vehículos blindados a la playa del Tarajal. En el arenal hay grupos de jóvenes de pie, en el agua, frente a los militares, que han formado un cordón en la orilla. A metros de la arena, sobresalen cabezas de nadadores que no se acercan aún a la orilla. Entre los dos espigones, protegidos por rejas, cuatro blindados están dispuestos frente al vallado perimetral. De la zona proviene sonido de fogueo. Los soldados se afanan en devolver a los chavales que corretean en el trozo de playa que se asemeja a la tierra de nadie.</p>","<p>“No tenemos cifras ni de los que hemos llevado al hospital”, comenta Isabel Brasero, portavoz de Cruz Roja. Los equipos de emergencias parecen liebres recorriendo la orilla. De un extremo a otro del trozo de playa que linda con la verja que da acceso al paso fronterizo hay personas exhaustas, prácticamente todas de origen subsahariano, no magrebíes. El objetivo es agrupar a los recién llegados, colaborar en la logística y ayudar a mantener la calma en estas zonas así como en otros lugares donde se está comprobando la presencia de grupos de inmigrantes marroquíes que deambulan por la ciudad.</p>","<figure><img alt=\"Agentes de la Guardia Civil rescatan a varias personas en una zona próxima a la frontera de Ceuta con Marruecos, este martes. \" width=\"5000\" height=\"3333\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/7tBwqe6Vs87Vhg9uMqzh5PSNjqw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BSXSYSPAKEBRYARB5GA4VKQBMA.jpg\" srcset=\"https://imagenes.elpais.com/resizer/7tBwqe6Vs87Vhg9uMqzh5PSNjqw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BSXSYSPAKEBRYARB5GA4VKQBMA.jpg 414w,https://imagenes.elpais.com/resizer/Gfnsa-nkFhQ_U8Xs6Qz2k03bso8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BSXSYSPAKEBRYARB5GA4VKQBMA.jpg 640w,https://imagenes.elpais.com/resizer/t-7UQ3MCgxFn0nEWoRnfRIPekWM=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BSXSYSPAKEBRYARB5GA4VKQBMA.jpg 1000w,https://imagenes.elpais.com/resizer/KvpSiVYlCn9wvLiLJVTs5i-BIUc=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BSXSYSPAKEBRYARB5GA4VKQBMA.jpg 1960w\"/><figcaption><span>Agentes de la Guardia Civil rescatan a varias personas en una zona próxima a la frontera de Ceuta con Marruecos, este martes. </span><span><span>JAVIER FERGO / AP</span></span></figcaption></figure>","<p>La intención del Ministerio del Interior es negociar con Marruecos la devolución de los inmigrantes y hasta ahora se han ejecutado cerca de 2.700 retornos, según ha manifestado el ministro, Fernando Grande-Marlaska. El ministerio ha enviado a Ceuta a 150 agentes de policía para agilizar esos trámites. El ministro ha asegurado que serán “contundentes en la defensa de las fronteras” y adoptará “todas las medidas necesarias para revertir la situación extraordinaria y excepcional”.</p>","<p>Las devoluciones se están realizando “sin la menor formalidad”, según ha comprobado la agencia Efe. El Colegio de Abogados de Ceuta ha confirmado a EL PAÍS que sus letrados no han sido avisados, como suele ocurrir cuando se producen entradas numerosas, para asistir legalmente a los retornados conforme a la legislación. Una cuestión clave será qué pasará con los menores a los que no se somete a esos acuerdos de devolución. “Conforme a la ley y los tratados internacionales protegeremos a los menores”, ha asegurado el ministro.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/espana/2021-05-18/ultima-hora-de-la-llegada-masiva-de-inmigrantes-a-ceuta-en-directo.html?rel=listapoyo\">Última hora de la llegada masiva de inmigrantes a Ceuta, en directo </a></li></ul></section>","<p><a href=\"https://elpais.com/espana/2021-05-18/ultima-hora-de-la-llegada-masiva-de-inmigrantes-a-ceuta-en-directo.html\" target=\"_blank\">La entrada de 6.000 personas de forma irregular en un solo día es un acontecimiento inédito en España</a>. Ni en los momentos de más presión migratoria se han alcanzado cifras similares. El récord más reciente se batió el fin de semana del 7 y 8 de noviembre en Canarias, cuando entraron en un solo día 1.500 personas y ese fin de semana acabaron desembarcando casi 2.200 migrantes. La entrada masiva de marroquíes, ante la inacción de las fuerzas de seguridad de la gendarmería marroquí, <a href=\"https://elpais.com/espana/2021-04-24/marruecos-se-queja-a-espana-por-acoger-al-lider-del-frente-polisario.html\" target=\"_blank\">se produce en un contexto de tensión diplomática con Marruecos</a>. Rabat está molesto con España por el ingreso en un hospital de Logroño del líder del Frente Polisario y presidente de la República Árabe Saharaui Democrática (RASD), <a href=\"https://elpais.com/internacional/2016/07/09/actualidad/1468076549_432770.html\" target=\"_blank\">Brahim Gali, de 73 años y aquejado de covid-1</a>9. El Ministerio de Asuntos Exteriores justificó la acogida del dirigente saharaui, solicitada por Argelia, “por razones estrictamente humanitarias”, pero Marruecos consideró el gesto como una decisión “premeditada” y tomada “a espaldas de un socio y vecino”. Rabat advirtió de que tomaba nota.</p>","<p>Durante su intervención en TVE, el ministro del Interior ha desvinculado la crisis con las tensiones con Rabat. “Tenemos una relación con el Gobierno de Marruecos absolutamente fructífera en materia migratoria. Vemos cómo muchas personas mueren en el mar. Estamos en una crisis migratoria que es continuada en el tiempo”, ha afirmado Grande-Marlaska. “Llevamos tres años con crisis migratorias importantes. Esta es una situación excepcional, pero en otras también relevantes, hemos sabido revertir la situación”.</p>","<p>El presidente del Gobierno, Pedro Sánchez, ha publicado en Twitter un mensaje de apoyo a la ciudad. “Mi prioridad en este momento es devolver la normalidad a Ceuta. Sus ciudadanos y ciudadanas deben saber que cuentan con el apoyo absoluto del Gobierno de España y la máxima firmeza para velar por su seguridad y defender su integridad como parte del país ante cualquier desafío”. Sánchez ha cancelado su viaje a París previsto para este martes para participar en una cumbre en la que se tratarán programas de apoyo financiero al continente africano y hará una declaración institucional tras el Consejo de Ministros, en el que se abordará la situación en Ceuta y también en Melilla.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"es\" dir=\"ltr\">Mi prioridad en este momento es devolver la normalidad a Ceuta. Sus ciudadanos y ciudadanas deben saber que cuentan con el apoyo absoluto del Gobierno de España y la máxima firmeza para velar por su seguridad y defender su integridad como parte del país ante cualquier desafío.</p>— Pedro Sánchez (@sanchezcastejon) <a href=\"https://twitter.com/sanchezcastejon/status/1394555877101916165?ref_src=twsrc%5Etfw\">May 18, 2021</a></blockquote>\n\n</div>","<p>Pasada la medianoche del lunes concluía la reunión del Centro de Coordinación Operativa (Cecor) de Ceuta en la que se acordó crear un comité de coordinación con todas las fuerzas de seguridad del Estado para “controlar todos los puntos sensibles de la ciudad” y “mantener el orden de las calles”, según informó la Delegación de Gobierno. La Guardia Civil, además, reforzó su presencia en la frontera, espigones y perímetro fronterizo.</p>","<div><div><p><img src=\"https://imagenes.elpais.com/resizer/CmusCEjb3qotlgeNp5zbrm1OIJk=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/27QFYLOJ5VCQBFFQ2TROV63CEM.jpg\" loading=\"lazy\"/></p></div><div><p><span>En vídeo, imágenes de las llegadas desde este lunes.</span><span>Antonio Sempere / Europa Press / VÍDEO: EPV</span></p></div></div>","<p>También se ha activado a los integrantes de la Unidad de Apoyo Logístico número 23 (ULOG-23) con la intención de instalar literas para la acogida de los inmigrantes que han entrado. La ciudad habilitará el estadio Benoliel para llevar allí a los marroquíes adultos que se encuentran en la calle, y posteriormente proceder a su devolución, según la Delegación de Gobierno. Los más pequeños permanecerán, de momento, en un campamento para menores y en las naves del Tarajal.</p>","<h3>Presión en Melilla</h3>","<p>86 migrantes subsaharianos han saltado la valla fronteriza entre España y Marruecos en Melilla y han logrado acceder a la ciudad en la madrugada de este martes. Las entradas, que se han producido en diferentes tandas, comenzaron a las 4.45 por la zona del dique Sur, donde la Policía Local cortó el tráfico para “para facilitar el control” de la Policía Nacional y la Guardia Civil. Entre los recién llegados había una mujer que ha necesitado la asistencia de Cruz Roja.</p>","<figure><img alt=\"El grupo de personas procedentes de Marruecos y que cruzó la frontera durante la madrugada de este martes, en la puerta del centro de recepción de inmigrantes de Melilla. \" width=\"5760\" height=\"3840\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/Bmixuq7H7ZRsallDMfmKNeIXqq0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GTB6DFO4T5FW2MO6FHBSRAZJAY.jpg\" srcset=\"https://imagenes.elpais.com/resizer/Bmixuq7H7ZRsallDMfmKNeIXqq0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GTB6DFO4T5FW2MO6FHBSRAZJAY.jpg 414w,https://imagenes.elpais.com/resizer/jTho4Xv6cqtHFubsSQxxgivE7vE=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GTB6DFO4T5FW2MO6FHBSRAZJAY.jpg 640w,https://imagenes.elpais.com/resizer/vCt5iKTy_3Yc1zzgy8m8U0EQzWM=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GTB6DFO4T5FW2MO6FHBSRAZJAY.jpg 1000w,https://imagenes.elpais.com/resizer/h6z5UJYmXg9-IG-xRnoqUUKf6L0=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GTB6DFO4T5FW2MO6FHBSRAZJAY.jpg 1960w\"/><figcaption><span>El grupo de personas procedentes de Marruecos y que cruzó la frontera durante la madrugada de este martes, en la puerta del centro de recepción de inmigrantes de Melilla. </span><span><span>Javier Bernardo / AP</span></span></figcaption></figure>","<p>La Delegación de Gobierno de Melilla ha informado de que fueron más de 300 personas las que intentaron saltar la valla, pero que el dispositivo “antiintrusión” de la Guardia Civil, en el que participó también la Policía Nacional, logró evitar el acceso a más de 200 migrantes. Tres agentes de la Guardia Civil han requerido asistencia sanitaria por contusiones leves. La nota de la delegación señala que hubo “colaboración activa de las fuerzas de seguridad de Marruecos”.</p>","<p>Según han informado a Efe fuentes policiales, los inmigrantes han entrado en Melilla en varios grupos, el primero de ellos más numeroso, y una vez en la ciudad se han dirigido a la carrera hacia el Centro de Estancia Temporal de Inmigrantes (CETI), escoltados por patrullas de la Guardia Civil y la Policía Local. Los subsaharianos han recorrido el Paseo Marítimo celebrando su entrada a la ciudad con muestras de alegría y gritos de euforia. El presidente de Melilla, Eduardo de Castro, ya expresó este lunes la preocupación de su Gobierno por la entrada masiva que se estaba produciendo en Ceuta, y su antecesor y líder regional del PP, Juan José Imbroda, advirtió de que “después vendrá Melilla”.</p>"],"textContent":"In EnglishSpain deploys army after some 6,000 undocumented migrants swim to CeutaVarias unidades del Ejército de Tierra se han desplegado en la madrugada del martes en Ceuta para ayudar en las labores de control de las calles de la ciudad tras la entrada de cerca de 6.000 inmigrantes, la mayoría marroquíes, por los espigones fronterizos. La llegada de personas a nado y a pie fue constante durante todo el lunes y continúa en la mañana de este martes en la misma playa donde se han desplegado tanques. En las últimas 24 horas, miles de jóvenes, pero también familias enteras, se han lanzado al mar ante la pasividad de las autoridades marroquíes. Entre los recién llegados se calcula que hay cerca de 1.500 menores de edad. Un hombre murió en el intento.El Ejército se ha dirigido a las naves del Tarajal, donde se concentra a buena parte de los inmigrantes, principalmente los menores de edad. También ha llevado vehículos blindados a la playa del Tarajal. En el arenal hay grupos de jóvenes de pie, en el agua, frente a los militares, que han formado un cordón en la orilla. A metros de la arena, sobresalen cabezas de nadadores que no se acercan aún a la orilla. Entre los dos espigones, protegidos por rejas, cuatro blindados están dispuestos frente al vallado perimetral. De la zona proviene sonido de fogueo. Los soldados se afanan en devolver a los chavales que corretean en el trozo de playa que se asemeja a la tierra de nadie.“No tenemos cifras ni de los que hemos llevado al hospital”, comenta Isabel Brasero, portavoz de Cruz Roja. Los equipos de emergencias parecen liebres recorriendo la orilla. De un extremo a otro del trozo de playa que linda con la verja que da acceso al paso fronterizo hay personas exhaustas, prácticamente todas de origen subsahariano, no magrebíes. El objetivo es agrupar a los recién llegados, colaborar en la logística y ayudar a mantener la calma en estas zonas así como en otros lugares donde se está comprobando la presencia de grupos de inmigrantes marroquíes que deambulan por la ciudad.Agentes de la Guardia Civil rescatan a varias personas en una zona próxima a la frontera de Ceuta con Marruecos, este martes. JAVIER FERGO / APLa intención del Ministerio del Interior es negociar con Marruecos la devolución de los inmigrantes y hasta ahora se han ejecutado cerca de 2.700 retornos, según ha manifestado el ministro, Fernando Grande-Marlaska. El ministerio ha enviado a Ceuta a 150 agentes de policía para agilizar esos trámites. El ministro ha asegurado que serán “contundentes en la defensa de las fronteras” y adoptará “todas las medidas necesarias para revertir la situación extraordinaria y excepcional”.Las devoluciones se están realizando “sin la menor formalidad”, según ha comprobado la agencia Efe. El Colegio de Abogados de Ceuta ha confirmado a EL PAÍS que sus letrados no han sido avisados, como suele ocurrir cuando se producen entradas numerosas, para asistir legalmente a los retornados conforme a la legislación. Una cuestión clave será qué pasará con los menores a los que no se somete a esos acuerdos de devolución. “Conforme a la ley y los tratados internacionales protegeremos a los menores”, ha asegurado el ministro.Más informaciónÚltima hora de la llegada masiva de inmigrantes a Ceuta, en directo La entrada de 6.000 personas de forma irregular en un solo día es un acontecimiento inédito en España. Ni en los momentos de más presión migratoria se han alcanzado cifras similares. El récord más reciente se batió el fin de semana del 7 y 8 de noviembre en Canarias, cuando entraron en un solo día 1.500 personas y ese fin de semana acabaron desembarcando casi 2.200 migrantes. La entrada masiva de marroquíes, ante la inacción de las fuerzas de seguridad de la gendarmería marroquí, se produce en un contexto de tensión diplomática con Marruecos. Rabat está molesto con España por el ingreso en un hospital de Logroño del líder del Frente Polisario y presidente de la República Árabe Saharaui Democrática (RASD), Brahim Gali, de 73 años y aquejado de covid-19. El Ministerio de Asuntos Exteriores justificó la acogida del dirigente saharaui, solicitada por Argelia, “por razones estrictamente humanitarias”, pero Marruecos consideró el gesto como una decisión “premeditada” y tomada “a espaldas de un socio y vecino”. Rabat advirtió de que tomaba nota.Durante su intervención en TVE, el ministro del Interior ha desvinculado la crisis con las tensiones con Rabat. “Tenemos una relación con el Gobierno de Marruecos absolutamente fructífera en materia migratoria. Vemos cómo muchas personas mueren en el mar. Estamos en una crisis migratoria que es continuada en el tiempo”, ha afirmado Grande-Marlaska. “Llevamos tres años con crisis migratorias importantes. Esta es una situación excepcional, pero en otras también relevantes, hemos sabido revertir la situación”.El presidente del Gobierno, Pedro Sánchez, ha publicado en Twitter un mensaje de apoyo a la ciudad. “Mi prioridad en este momento es devolver la normalidad a Ceuta. Sus ciudadanos y ciudadanas deben saber que cuentan con el apoyo absoluto del Gobierno de España y la máxima firmeza para velar por su seguridad y defender su integridad como parte del país ante cualquier desafío”. Sánchez ha cancelado su viaje a París previsto para este martes para participar en una cumbre en la que se tratarán programas de apoyo financiero al continente africano y hará una declaración institucional tras el Consejo de Ministros, en el que se abordará la situación en Ceuta y también en Melilla.Mi prioridad en este momento es devolver la normalidad a Ceuta. Sus ciudadanos y ciudadanas deben saber que cuentan con el apoyo absoluto del Gobierno de España y la máxima firmeza para velar por su seguridad y defender su integridad como parte del país ante cualquier desafío.— Pedro Sánchez (@sanchezcastejon) May 18, 2021\n\nPasada la medianoche del lunes concluía la reunión del Centro de Coordinación Operativa (Cecor) de Ceuta en la que se acordó crear un comité de coordinación con todas las fuerzas de seguridad del Estado para “controlar todos los puntos sensibles de la ciudad” y “mantener el orden de las calles”, según informó la Delegación de Gobierno. La Guardia Civil, además, reforzó su presencia en la frontera, espigones y perímetro fronterizo.En vídeo, imágenes de las llegadas desde este lunes.Antonio Sempere / Europa Press / VÍDEO: EPVTambién se ha activado a los integrantes de la Unidad de Apoyo Logístico número 23 (ULOG-23) con la intención de instalar literas para la acogida de los inmigrantes que han entrado. La ciudad habilitará el estadio Benoliel para llevar allí a los marroquíes adultos que se encuentran en la calle, y posteriormente proceder a su devolución, según la Delegación de Gobierno. Los más pequeños permanecerán, de momento, en un campamento para menores y en las naves del Tarajal.Presión en Melilla86 migrantes subsaharianos han saltado la valla fronteriza entre España y Marruecos en Melilla y han logrado acceder a la ciudad en la madrugada de este martes. Las entradas, que se han producido en diferentes tandas, comenzaron a las 4.45 por la zona del dique Sur, donde la Policía Local cortó el tráfico para “para facilitar el control” de la Policía Nacional y la Guardia Civil. Entre los recién llegados había una mujer que ha necesitado la asistencia de Cruz Roja.El grupo de personas procedentes de Marruecos y que cruzó la frontera durante la madrugada de este martes, en la puerta del centro de recepción de inmigrantes de Melilla. Javier Bernardo / APLa Delegación de Gobierno de Melilla ha informado de que fueron más de 300 personas las que intentaron saltar la valla, pero que el dispositivo “antiintrusión” de la Guardia Civil, en el que participó también la Policía Nacional, logró evitar el acceso a más de 200 migrantes. Tres agentes de la Guardia Civil han requerido asistencia sanitaria por contusiones leves. La nota de la delegación señala que hubo “colaboración activa de las fuerzas de seguridad de Marruecos”.Según han informado a Efe fuentes policiales, los inmigrantes han entrado en Melilla en varios grupos, el primero de ellos más numeroso, y una vez en la ciudad se han dirigido a la carrera hacia el Centro de Estancia Temporal de Inmigrantes (CETI), escoltados por patrullas de la Guardia Civil y la Policía Local. Los subsaharianos han recorrido el Paseo Marítimo celebrando su entrada a la ciudad con muestras de alegría y gritos de euforia. El presidente de Melilla, Eduardo de Castro, ya expresó este lunes la preocupación de su Gobierno por la entrada masiva que se estaba produciendo en Ceuta, y su antecesor y líder regional del PP, Juan José Imbroda, advirtió de que “después vendrá Melilla”.","length":8697,"excerpt":"Las llegadas se siguen produciendo ante la pasividad marroquí. Grande-Marlaska asegura que el Gobierno será “contundente en la defensa de las fronteras”. 2.700 personas han sido devueltas","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/rho0anbiVYm8T4CiJA8EqxgTTCE=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VNKKS42HJNA4HJM3U2OMVA5QH4.jpg","url":"https://elpais.com/espana/2021-05-18/el-ejercito-se-despliega-para-controlar-las-calles-de-ceuta-tras-la-entrada-de-5000-inmigrantes.html"}}},"__N_SSG":true}