{"pageProps":{"page":{"id":"6ceff7b89e69992e3934ae6b105c028e","pt-br":{"title":"Reunião de ‘Friends’, o retorno da piada repetida transformada em placebo para a alma (com ‘spoilers’)","byline":"Héctor Llanos Martínez","content":["<section><h3>Mais informações</h3></section>","<p>A <a href=\"https://brasil.elpais.com/cultura/2020-01-04/a-elegancia-perdida-de-friends.html\" target=\"_blank\">oitava temporada de <i><b>Friends</b></i></a> começou a ser exibida nos Estados Unidos 16 dias depois dos <a href=\"https://brasil.elpais.com/brasil/2017/03/31/album/1490954694_014589.html\" target=\"_blank\">atentados terroristas de 11 de setembro</a>. A <a href=\"https://brasil.elpais.com/noticias/series-comedia/\" target=\"_blank\">comédia</a>, que por todos esses anos foi a opção preferida em sua faixa de horário, conseguiu pela primeira vez se tornar o conteúdo mais visto da temporada, uma colocação que sempre perdia para <i>E.R.:Plantão Médico</i>.</p>","<p>Essa curva ascendente de audiência, um fenômeno completamente inédito em um programa tão longevo, refletia o que o público sentia pela série. O espectador <a href=\"https://brasil.elpais.com/brasil/2017/10/09/fotorrelato/1507560594_704531.html\" target=\"_blank\">sabia o que iria encontrar</a> se sintonizasse em sua televisão a NBC às oito horas da noite. Lá estaria uma Nova York com as Torres Gêmeas. Desse modo, além de voltar a um lugar utópico e invencível, também retornaria aos seus protagonistas, transformados no calor do lar. Eles eram os mais parecidos aos amigos imaginários da infância, que ajudam a canalizar emoções e se adaptar a um mundo desconhecido. Os comprimidos de <a href=\"https://brasil.elpais.com/brasil/2017/07/04/cultura/1499159598_683109.html\" target=\"_blank\">placebo de 22 minutos de duração</a> que até esse momento haviam aliviado pequenos medos e decepções serviam, a partir de então, de remédio contra terrores e angústias existenciais que 20 anos de história confirmaram como justificados.</p>","<p><a href=\"https://brasil.elpais.com/cultura/2020-02-22/assim-sera-a-reuniao-de-friends-em-um-novo-capitulo.html\" target=\"_blank\"><i>Friends: The reunion</i></a>, que a HBO Max nos Estados Unidos inclui no catálogo a partir desta quinta-feira —O Brasil precisa esperar a chegada da plataforma em 29 de junho— não avança nas tramas de seus personagens porque não é uma ficção. Através de seus atores, <a href=\"http://brasil.elpais.com/brasil/2019/09/18/album/1568828862_121514.html\" target=\"_blank\">recupera os seus protagonistas</a> que construíam um novo modelo de família: a escolhida. Juntos dividiam <a href=\"https://brasil.elpais.com/brasil/2019/01/07/cultura/1546881720_096918.html\" target=\"_blank\">as mesmas piadas repetidas</a>, após a mesma sintonia e <a href=\"https://brasil.elpais.com/brasil/2014/09/24/elviajero/1411584542_492915.html\" target=\"_blank\">nos mesmos cenários</a> que ocuparam a tela durante uma década. Lembra, definitivamente, todos esses elementos que fizeram com que uma ficção fosse, pela cotidianidade, um pedacinho da realidade aos seus seguidores. E essas piadas (a tendência ao divórcio de Ross, as manias de Monica, o tempo na relação entre Rachel e Ross, a frase de paquera de Joey, <a href=\"https://brasil.elpais.com/brasil/2015/08/27/cultura/1440664266_511840.html\" target=\"_blank\">o <i>Smelly Cat</i> de Phoebe</a>, o trabalho desconhecido de Chandler e a própria Janice) continuam vivas neste reencontro.</p>","<p><b>[Aviso aos leitores: a partir deste parágrafo aparecem detalhes gerais sobre o conteúdo do episódio]</b>. O programa especial começa com o elenco chegando um a um ao estúdio número 24 da <a href=\"https://brasil.elpais.com/noticias/warner-bros-entertainment/\" target=\"_blank\">Warner Bros</a>., o mesmo em que <i>Friends </i>foi gravado entre 1994 e 2004, como nessas reuniões de velhos colegas de universidade tão populares nos Estados Unidos. Com o antigo cenário completamente reconstruído, os atores não podem evitar compartilhar recordações e histórias pessoais com o restante do elenco e <a href=\"https://brasil.elpais.com/brasil/2014/11/25/cultura/1416925407_869629.html\" target=\"_blank\">recuperar alguns traços de seus personagens</a>. Sendo novamente um grupo, comparecem ao encontro do apresentador James Corden diante da famosa fonte que aparece na abertura musical, para fazer uma entrevista grupal que estrutura o episódio.</p>","<figure><img alt=\"O elenco de ‘Friends’ lembrando histórias no antigo cenário da série. \" width=\"6000\" height=\"4000\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/c-77DPtcz0Yo0nrg_TX0q9UsbRY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5CAPDSGMQBDGDLZRM334P6ARTA.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/c-77DPtcz0Yo0nrg_TX0q9UsbRY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5CAPDSGMQBDGDLZRM334P6ARTA.jpg 414w,https://imagens.brasil.elpais.com/resizer/o5JnBqdYOzfe70rct4cIARy7Ec4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5CAPDSGMQBDGDLZRM334P6ARTA.jpg 640w,https://imagens.brasil.elpais.com/resizer/MUX8dk6qkbBJGLAEMagMVP-B_lk=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5CAPDSGMQBDGDLZRM334P6ARTA.jpg 1000w,https://imagens.brasil.elpais.com/resizer/8lpB6n25vZjCm5hGa2P9VaNpjCo=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5CAPDSGMQBDGDLZRM334P6ARTA.jpg 1960w\"/><figcaption><span>O elenco de ‘Friends’ lembrando histórias no antigo cenário da série. </span><span><span>Terence Patrick HBO</span></span></figcaption></figure>","<p>Nos 100 minutos de overdose de saudade, <a href=\"https://brasil.elpais.com/noticias/jennifer-aniston/\" target=\"_blank\">Jennifer Aniston</a>, David Schwimmer e companhia recriam várias das sequências mais lembradas e revisam falhas de gravação, enquanto algumas das estrelas convidadas que passaram por esse mesmo set de filmagem falam suas próprias lembranças. Outras celebridades que nunca passaram por lá, algumas delas que sequer haviam nascido quando o programa começou a ser exibido, participam do reencontro mimetizando-se com o universo e a infinidade de referências dos seis amigos. Os criadores do fenômeno também participam da cerimônia, explicando como cortejaram os seis atores quase desconhecidos como se fossem grandes estrelas por entender que eram os únicos <a href=\"https://brasil.elpais.com/brasil/2014/12/26/estilo/1419622889_741996.html\" target=\"_blank\">capazes de entregar alma e diversão</a> genuína aos jovens na casa dos 20 anos que haviam imaginado no papel, além de grandes doses de clássica comédia física.</p>","<p>Esse olhar ao passado perde a oportunidade de fazer uma menção a assuntos que entraram nesses anos à quase permanente conversa sobre a série, como a falta de diversidade racial que mostrou em suas 10 temporadas, apesar de seguidores de todas as procedências —incluindo a Nobel da Paz <a href=\"https://brasil.elpais.com/noticias/malala-yousafzai/\" target=\"_blank\">Malala Yousafzai</a> e os membros da banda sul-coreana BTS― lembrarem em um momento do especial como foram importantes em suas vidas personagens que viviam presos em uma tela bidimensional. Sem ter planejado, o reencontro de <i>Friends </i>surge em novos tempos de incerteza, no momento adequado para que o espectador receba um novo abraço de seus amigos imaginários.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesA oitava temporada de Friends começou a ser exibida nos Estados Unidos 16 dias depois dos atentados terroristas de 11 de setembro. A comédia, que por todos esses anos foi a opção preferida em sua faixa de horário, conseguiu pela primeira vez se tornar o conteúdo mais visto da temporada, uma colocação que sempre perdia para E.R.:Plantão Médico.Essa curva ascendente de audiência, um fenômeno completamente inédito em um programa tão longevo, refletia o que o público sentia pela série. O espectador sabia o que iria encontrar se sintonizasse em sua televisão a NBC às oito horas da noite. Lá estaria uma Nova York com as Torres Gêmeas. Desse modo, além de voltar a um lugar utópico e invencível, também retornaria aos seus protagonistas, transformados no calor do lar. Eles eram os mais parecidos aos amigos imaginários da infância, que ajudam a canalizar emoções e se adaptar a um mundo desconhecido. Os comprimidos de placebo de 22 minutos de duração que até esse momento haviam aliviado pequenos medos e decepções serviam, a partir de então, de remédio contra terrores e angústias existenciais que 20 anos de história confirmaram como justificados.Friends: The reunion, que a HBO Max nos Estados Unidos inclui no catálogo a partir desta quinta-feira —O Brasil precisa esperar a chegada da plataforma em 29 de junho— não avança nas tramas de seus personagens porque não é uma ficção. Através de seus atores, recupera os seus protagonistas que construíam um novo modelo de família: a escolhida. Juntos dividiam as mesmas piadas repetidas, após a mesma sintonia e nos mesmos cenários que ocuparam a tela durante uma década. Lembra, definitivamente, todos esses elementos que fizeram com que uma ficção fosse, pela cotidianidade, um pedacinho da realidade aos seus seguidores. E essas piadas (a tendência ao divórcio de Ross, as manias de Monica, o tempo na relação entre Rachel e Ross, a frase de paquera de Joey, o Smelly Cat de Phoebe, o trabalho desconhecido de Chandler e a própria Janice) continuam vivas neste reencontro.[Aviso aos leitores: a partir deste parágrafo aparecem detalhes gerais sobre o conteúdo do episódio]. O programa especial começa com o elenco chegando um a um ao estúdio número 24 da Warner Bros., o mesmo em que Friends foi gravado entre 1994 e 2004, como nessas reuniões de velhos colegas de universidade tão populares nos Estados Unidos. Com o antigo cenário completamente reconstruído, os atores não podem evitar compartilhar recordações e histórias pessoais com o restante do elenco e recuperar alguns traços de seus personagens. Sendo novamente um grupo, comparecem ao encontro do apresentador James Corden diante da famosa fonte que aparece na abertura musical, para fazer uma entrevista grupal que estrutura o episódio.O elenco de ‘Friends’ lembrando histórias no antigo cenário da série. Terence Patrick HBONos 100 minutos de overdose de saudade, Jennifer Aniston, David Schwimmer e companhia recriam várias das sequências mais lembradas e revisam falhas de gravação, enquanto algumas das estrelas convidadas que passaram por esse mesmo set de filmagem falam suas próprias lembranças. Outras celebridades que nunca passaram por lá, algumas delas que sequer haviam nascido quando o programa começou a ser exibido, participam do reencontro mimetizando-se com o universo e a infinidade de referências dos seis amigos. Os criadores do fenômeno também participam da cerimônia, explicando como cortejaram os seis atores quase desconhecidos como se fossem grandes estrelas por entender que eram os únicos capazes de entregar alma e diversão genuína aos jovens na casa dos 20 anos que haviam imaginado no papel, além de grandes doses de clássica comédia física.Esse olhar ao passado perde a oportunidade de fazer uma menção a assuntos que entraram nesses anos à quase permanente conversa sobre a série, como a falta de diversidade racial que mostrou em suas 10 temporadas, apesar de seguidores de todas as procedências —incluindo a Nobel da Paz Malala Yousafzai e os membros da banda sul-coreana BTS― lembrarem em um momento do especial como foram importantes em suas vidas personagens que viviam presos em uma tela bidimensional. Sem ter planejado, o reencontro de Friends surge em novos tempos de incerteza, no momento adequado para que o espectador receba um novo abraço de seus amigos imaginários.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4736,"excerpt":"Episódio especial lançado nesta quinta nos EUA junta os seis atores da série em torno de vários dos símbolos que a tornaram a comédia mais bem-sucedida da TV. Brasil ainda terá de esperar","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/GHa9Sus18CwwXrbEjkne1PUxTIs=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HQ7477GIR5HOHJX3SEMHOBKYKE.jpg","url":"https://brasil.elpais.com/cultura/2021-05-26/a-reuniao-de-friends-o-retorno-da-piada-repetida-transformada-em-placebo-para-a-alma-com-spoilers.html"},"es-es":{"title":"‘Friends: La reunión’, el estreno del chiste recurrente convertido en placebo para el alma","byline":"Héctor Llanos Martínez","content":["<p>La octava temporada de <a href=\"https://elpais.com/noticias/friends/\" target=\"_blank\"><i>Friends</i></a> comenzó a emitirse en Estados Unidos 16 días después de los <a href=\"https://elpais.com/noticias/11-s/\" target=\"_blank\">atentados terroristas del 11-S</a>. La comedia, que todos esos años había sido la opción preferida en su franja horaria, logró por vez primera coronarse como el contenido más visto de la temporada, un puesto que siempre le arrebataba <a href=\"https://elpais.com/cultura/2019/08/30/television/1567186428_066207.html\" target=\"_blank\"><i>Urgencias</i></a>.</p>","<p>Esa curva ascendente de audiencia, un fenómeno por completo inédito en un programa tan longevo, reflejaba lo que el público sentía por la serie. El espectador sabía lo que iba a encontrar si sintonizaba en su televisor la NBC los jueves a las ocho de la noche. Allí estaría un Nueva York con Torres Gemelas. Así, además de a un lugar utópico e invencible, también regresaría a sus protagonistas, convertidos en calor de hogar. Ellos eran lo más parecido a los amigos imaginarios de la infancia, que ayudan a canalizar emociones y adaptarse a un mundo desconocido. Las píldoras de placebo de 22 minutos de duración que hasta ese momento habían aliviado pequeños miedos y decepciones servían a partir de entonces de medicina contra terrores y angustias existenciales que 20 años de historia han confirmado como justificados.</p>","<p><i>Friends: The Reunion, </i>que HBO España y HBO Max en Estados Unidos incluyen desde este jueves en su catálogo —América Latina tendrá que esperar a la llegada de esta última plataforma en el mes de junio— no avanza en las tramas de sus personajes porque no es una ficción. A través de sus actores, recupera a los seis protagonistas que construían un nuevo modelo de familia: la elegida. Juntos compartían los mismos chistes recurrentes, tras la misma sintonía y en los mismos decorados que ocuparon la pantalla durante una década. Recuerda, en definitiva, todos esos elementos que hicieron que una ficción fuera, a base de cotidianidad, un pedacito de realidad para sus seguidores. Y esas bromas (la tendencia al divorcio de Ross, las manías de Monica, el descanso que se estaban tomando Rachel y Ross, la frase de ligar de Joey, el <i>Smelly Cat</i> de Phoebe, el trabajo desconocido de Chandler y la propia Janice) siguen vivas en este reencuentro.</p>","<p><b>[Aviso a los lectores: a partir de este párrafo aparecen detalles generales sobre el contenido del episodio, que no se emitirá hasta este jueves]</b>. El programa especial arranca con el elenco llegando uno a uno al plató número 24 de Warner Bros., el mismo en el que se grabó <i>Friends</i> entre 1994 y 2004, como en esas reuniones de viejos compañeros de universidad tan populares en Estados Unidos. Con el antiguo decorado completamente reconstruido, los actores no pueden evitar compartir recuerdos y anécdotas personales con el resto del reparto ni recuperar algunos de los <i>tics</i> de sus personajes. Siendo de nuevo un <i>pack</i>, acuden al encuentro del presentador James Corden ante la famosa fuente que aparece en la cabecera musical, para hacer un entrevista grupal que vertebra el episodio.</p>","<figure><img alt=\"El reparto de &#39;Friends&#39;, recordando anécdotas en el antiguo decorado de la serie.\" width=\"6000\" height=\"4000\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/c-77DPtcz0Yo0nrg_TX0q9UsbRY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5CAPDSGMQBDGDLZRM334P6ARTA.jpg\" srcset=\"https://imagenes.elpais.com/resizer/c-77DPtcz0Yo0nrg_TX0q9UsbRY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5CAPDSGMQBDGDLZRM334P6ARTA.jpg 414w,https://imagenes.elpais.com/resizer/o5JnBqdYOzfe70rct4cIARy7Ec4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5CAPDSGMQBDGDLZRM334P6ARTA.jpg 640w,https://imagenes.elpais.com/resizer/MUX8dk6qkbBJGLAEMagMVP-B_lk=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5CAPDSGMQBDGDLZRM334P6ARTA.jpg 1000w,https://imagenes.elpais.com/resizer/8lpB6n25vZjCm5hGa2P9VaNpjCo=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5CAPDSGMQBDGDLZRM334P6ARTA.jpg 1960w\"/><figcaption><span>El reparto de &#39;Friends&#39;, recordando anécdotas en el antiguo decorado de la serie.</span><span><span>Terence Patrick HBO</span></span></figcaption></figure>","<p>En los 100 minutos de sobredosis de nostalgia, Jennifer Aniston, David Schwimmer y compañía recrean varias de las secuencias más recordadas y revisan tomas falsas, mientras algunas de las estrellas invitadas que pasaron por ese mismo set de rodaje suman sus propios recuerdos. Otras celebridades que nunca pasaron por allí, algunas de ellas ni siquiera habían nacido cuando el programa comenzó a emitirse, participan en el reencuentro mimetizándose con el universo y la infinidad de guiños de los seis amigos. Los creadores del fenómeno también participan en la ceremonia, explicando cómo cortejaron a seis actores casi desconocidos como si fueran grandes estrellas, al entender que eran los únicos capaces de aportar alma y diversión genuina a los veinteañeros que habían imaginado sobre el papel, además de grandes dosis de clásica comedia física.</p>","<p>Esta mirada al pasado pierde la oportunidad de hacer una mención a asuntos que se han adherido en estos años a la casi permanente conversación en torno a la serie, como la falta de diversidad racial que mostró en sus 10 temporadas, a pesar de que seguidores de toda procedencia —incluidos la joven Nobel de la Paz Malala Yousafzai y los miembros de la banda surcoreana BTS― recuerdan en un momento del especial lo importantes que fueron en sus vidas personajes que vivían encerrados en una pantalla bidimensional. Sin haberlo planeado, el reencuentro de <i>Friends</i> aparece en nuevos tiempos de incertidumbre, en el momento adecuado para que el espectador reciba un nuevo abrazo de sus amigos imaginarios.</p>","<figure><img alt=\"Matt LeBlanc y David Schwimmer (en el fondo), durante uno de los juegos que les plantea el programa especial.\" width=\"6000\" height=\"4000\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/gI8LVWZbpWQPa7kjbzQDTLGFXDE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TLTNCUXKSRDQNHEY63QQV4T6NI.jpg\" srcset=\"https://imagenes.elpais.com/resizer/gI8LVWZbpWQPa7kjbzQDTLGFXDE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TLTNCUXKSRDQNHEY63QQV4T6NI.jpg 414w,https://imagenes.elpais.com/resizer/MLGaeCPjRNpcGkzTpVY7b-baiWg=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TLTNCUXKSRDQNHEY63QQV4T6NI.jpg 640w,https://imagenes.elpais.com/resizer/enpRV6dlOS23OlNN8wRTBg8lA6k=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TLTNCUXKSRDQNHEY63QQV4T6NI.jpg 1000w,https://imagenes.elpais.com/resizer/34CoYKeIeLMQixkRzcymPRn5CMQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TLTNCUXKSRDQNHEY63QQV4T6NI.jpg 1960w\"/><figcaption><span>Matt LeBlanc y David Schwimmer (en el fondo), durante uno de los juegos que les plantea el programa especial.</span><span><span>Terence Patrick HBO</span></span></figcaption></figure>","<p><i>Puedes seguir EL PAÍS TELEVISIÓN en </i><a href=\"https://twitter.com/elpais_tele\"><i>Twitter</i></a><i> o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/337\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"La octava temporada de Friends comenzó a emitirse en Estados Unidos 16 días después de los atentados terroristas del 11-S. La comedia, que todos esos años había sido la opción preferida en su franja horaria, logró por vez primera coronarse como el contenido más visto de la temporada, un puesto que siempre le arrebataba Urgencias.Esa curva ascendente de audiencia, un fenómeno por completo inédito en un programa tan longevo, reflejaba lo que el público sentía por la serie. El espectador sabía lo que iba a encontrar si sintonizaba en su televisor la NBC los jueves a las ocho de la noche. Allí estaría un Nueva York con Torres Gemelas. Así, además de a un lugar utópico e invencible, también regresaría a sus protagonistas, convertidos en calor de hogar. Ellos eran lo más parecido a los amigos imaginarios de la infancia, que ayudan a canalizar emociones y adaptarse a un mundo desconocido. Las píldoras de placebo de 22 minutos de duración que hasta ese momento habían aliviado pequeños miedos y decepciones servían a partir de entonces de medicina contra terrores y angustias existenciales que 20 años de historia han confirmado como justificados.Friends: The Reunion, que HBO España y HBO Max en Estados Unidos incluyen desde este jueves en su catálogo —América Latina tendrá que esperar a la llegada de esta última plataforma en el mes de junio— no avanza en las tramas de sus personajes porque no es una ficción. A través de sus actores, recupera a los seis protagonistas que construían un nuevo modelo de familia: la elegida. Juntos compartían los mismos chistes recurrentes, tras la misma sintonía y en los mismos decorados que ocuparon la pantalla durante una década. Recuerda, en definitiva, todos esos elementos que hicieron que una ficción fuera, a base de cotidianidad, un pedacito de realidad para sus seguidores. Y esas bromas (la tendencia al divorcio de Ross, las manías de Monica, el descanso que se estaban tomando Rachel y Ross, la frase de ligar de Joey, el Smelly Cat de Phoebe, el trabajo desconocido de Chandler y la propia Janice) siguen vivas en este reencuentro.[Aviso a los lectores: a partir de este párrafo aparecen detalles generales sobre el contenido del episodio, que no se emitirá hasta este jueves]. El programa especial arranca con el elenco llegando uno a uno al plató número 24 de Warner Bros., el mismo en el que se grabó Friends entre 1994 y 2004, como en esas reuniones de viejos compañeros de universidad tan populares en Estados Unidos. Con el antiguo decorado completamente reconstruido, los actores no pueden evitar compartir recuerdos y anécdotas personales con el resto del reparto ni recuperar algunos de los tics de sus personajes. Siendo de nuevo un pack, acuden al encuentro del presentador James Corden ante la famosa fuente que aparece en la cabecera musical, para hacer un entrevista grupal que vertebra el episodio.El reparto de 'Friends', recordando anécdotas en el antiguo decorado de la serie.Terence Patrick HBOEn los 100 minutos de sobredosis de nostalgia, Jennifer Aniston, David Schwimmer y compañía recrean varias de las secuencias más recordadas y revisan tomas falsas, mientras algunas de las estrellas invitadas que pasaron por ese mismo set de rodaje suman sus propios recuerdos. Otras celebridades que nunca pasaron por allí, algunas de ellas ni siquiera habían nacido cuando el programa comenzó a emitirse, participan en el reencuentro mimetizándose con el universo y la infinidad de guiños de los seis amigos. Los creadores del fenómeno también participan en la ceremonia, explicando cómo cortejaron a seis actores casi desconocidos como si fueran grandes estrellas, al entender que eran los únicos capaces de aportar alma y diversión genuina a los veinteañeros que habían imaginado sobre el papel, además de grandes dosis de clásica comedia física.Esta mirada al pasado pierde la oportunidad de hacer una mención a asuntos que se han adherido en estos años a la casi permanente conversación en torno a la serie, como la falta de diversidad racial que mostró en sus 10 temporadas, a pesar de que seguidores de toda procedencia —incluidos la joven Nobel de la Paz Malala Yousafzai y los miembros de la banda surcoreana BTS― recuerdan en un momento del especial lo importantes que fueron en sus vidas personajes que vivían encerrados en una pantalla bidimensional. Sin haberlo planeado, el reencuentro de Friends aparece en nuevos tiempos de incertidumbre, en el momento adecuado para que el espectador reciba un nuevo abrazo de sus amigos imaginarios.Matt LeBlanc y David Schwimmer (en el fondo), durante uno de los juegos que les plantea el programa especial.Terence Patrick HBOPuedes seguir EL PAÍS TELEVISIÓN en Twitter o apuntarte aquí para recibir nuestra newsletter semanal.","length":4753,"excerpt":"El episodio especial, disponible en HBO España y HBO Max en Estados Unidos desde este jueves, reúne a los seis actores de la serie en torno a varios de los iconos que hicieron de ella la comedia televisiva más exitosa de la historia","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/GHa9Sus18CwwXrbEjkne1PUxTIs=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HQ7477GIR5HOHJX3SEMHOBKYKE.jpg","url":"https://elpais.com/television/2021-05-26/friends-la-reunion-el-regreso-del-chiste-recurrente-convertido-en-placebo-para-el-alma.html"}}},"__N_SSG":true}