{"pageProps":{"page":{"id":"e7aab802d8032d80515713e69f820bbe","pt-br":{"title":"Um ano da morte de George Floyd é marcado por reforma policial encalhada e aumento da violência","byline":"Amanda Mars","content":["<section><h3>Mais informações</h3></section>","<p>No dia em que iria morrer, 25 de maio de 2020, <a href=\"https://brasil.elpais.com/noticias/george-floyd/\" target=\"_blank\"><b>George Floyd</b></a> foi comprar tabaco em uma loja que frequentava em <a href=\"https://brasil.elpais.com/noticias/minneapolis/\" target=\"_blank\">Minneapolis</a>, na esquina da rua 38 e avenida Chicago. Acordou como um homem completamente anônimo, um homem negro de 46 anos e vida atribulada, cheia de altos e baixos, de quedas e ressurreições, problemas com drogas, certo tempo na prisão, vontade de seguir em frente, de lutar. Mas esse 25 de maio, o último de sua vida, fazia parte de tempos nefastos. <a href=\"https://brasil.elpais.com/economia/2020-04-24/um-em-cada-seis-trabalhadores-dos-eua-solicitou-seguro-desemprego-desde-meados-de-marco.html\" target=\"_blank\">Perdeu o emprego pela pandemia</a>. Voltou a usar drogas. Um <a href=\"https://brasil.elpais.com/internacional/2021-04-01/minutos-que-antecederam-detencao-e-morte-de-george-floyd-vem-a-publico-pela-primeira-vez-no-julgamento.html\" target=\"_blank\">empregado chamou a polícia</a> porque ele pagou com uma nota falsa de 20 dólares.</p>","<p>De noite, a agonia e morte de Floyd <a href=\"https://brasil.elpais.com/opiniao/2020-06-03/tirem-os-joelhos-brancos-dos-pescocos-negros.html\" target=\"_blank\">sob o joelho de um policial branco</a>, uma <a href=\"https://brasil.elpais.com/verne/2020-06-03/8-minutos-e-46-segundos-um-simbolo-de-protesto-contra-o-racismo-nos-estados-unidos.html\" target=\"_blank\">ação de mais de nove minutos</a> gravada em vídeo, já havia percorrido todos os Estados Unidos. Os protestos começaram em todo o país e, em poucos dias, ultrapassaram fronteiras. Em poucas semanas já era evidente que acabava de começar a <a href=\"https://brasil.elpais.com/internacional/2020-06-02/estados-unidos-enfrentam-a-maior-onda-de-protestos-raciais-desde-o-assassinato-de-martin-luther-king.html\" target=\"_blank\">maior mobilização contra o racismo desde a morte de Martin Luther King</a>, meio século atrás. Os departamentos de polícia começaram a mudar regulamentos, as empresas revisaram suas normas, o Pentágono tomou medidas contra as homenagens aos símbolos da América escravista em suas instalações.</p>","<p>Nesta terça se completa um ano da brutal prisão e morte de Floyd <a href=\"https://brasil.elpais.com/internacional/2020-06-04/derek-chauvin-o-policial-responsavel-pelos-8-minutos-e-46-segundos-de-brutalidade-que-incendiaram-os-eua.html\" target=\"_blank\">pelas mãos do agente Derek Chauvin</a>, o caso que provocou uma catarse nacional e assentou a base para impulsionar mudanças profundas na polícia e na Justiça. No <a href=\"https://brasil.elpais.com/brasil/2021-04-20/policial-que-matou-george-floyd-e-declarado-culpado-pelo-juri-em-minneapolis.html\" target=\"_blank\">histórico julgamento de abril, Chauvin foi condenado</a> pelas três acusações de homicídio doloso em segundo grau pelas quais foi processado, uma decisão dura e incomum para policiais em serviço, muito protegidos pela lei, no que ficou claro que era um ponto de inflexão. Floyd agora é nome de uma lei de reforma policial que deve ser discutida no Congresso. E na Casa Branca há um presidente, <a href=\"https://brasil.elpais.com/internacional/2021-01-27/biden-impulsiona-sua-agenda-contra-o-racismo-sistemico-nos-estados-unidos.html\" target=\"_blank\">Joe Biden, que fala sem rodeios do “racismo sistêmico”</a> nos Estados Unidos.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Mas a violência nas ruas não parou de crescer nas grandes cidades no 2020 da pandemia e os pedidos para cortar fundos e poderes aos departamentos das polícias, uma reivindicação dos setores mais radicais do <a href=\"https://brasil.elpais.com/noticias/pdeu-partido-democrata-estados-unidos/\" target=\"_blank\">Partido Democrata</a> e do <a href=\"https://brasil.elpais.com/internacional/2020-09-07/black-lives-matter-o-rumo-incerto-do-grande-movimento-antirracista.html\" target=\"_blank\">movimento Black Lives Matter</a> (Vidas Negras Importam), deu de cara com essa realidade. Em Minneapolis, onde tudo começou, um terço dos agentes (200 policiais) pediu demissão e tentou deixar o emprego desde o ocorrido.</p>","<p>O chefe do departamento, o afro-americano Medaria Arredondo, denunciou um corte de 8 milhões de dólares (43 milhões de reais) no orçamento aprovado em dezembro, dentro da política para investir em serviços e alternativas à força policial. “Não podemos fazer isso sozinhos”, queixou-se nesta semana em entrevista coletiva. Em Los Angeles, onde os políticos locais concordaram em reduzir em 8% o orçamento após o caso Floyd, acaba de receber sinal verde a contratação de outros 250 agentes <a href=\"https://brasil.elpais.com/internacional/2021-04-21/minneapolis-celebra-o-veredicto-com-uma-pergunta-quantas-mortes-nao-foram-gravadas.html\" target=\"_blank\">para responder ao aumento da violência</a>, já que o número de assassinatos aumentou em 36% em um ano. Nova York teve por volta de 500 homicídios em 2020, o maior número em 10 anos.</p>","<p>A pressão sobre a Justiça também cresceu. Apenas uma semana antes do começo do julgamento contra Chauvin, <a href=\"https://brasil.elpais.com/internacional/2021-04-12/protestos-em-minneapolis-pela-morte-de-um-homem-negro-nas-maos-da-policia.html\" target=\"_blank\">um jovem negro chamado Daunte Wright morreu</a> quando tentava escapar de uma prisão por tráfico em Brooklin Center, periferia de Minneapolis, porque, segundo disse o chefe de polícia, a agente branca que tentava prendê-lo confundiu a pistola paralisante com a real. O promotor que assumiu o caso, Peter Orput, acaba de abandoná-lo. Orput processou a policial, Kim Potter, por homicídio doloso em segundo grau e os protestos dos ativistas, que pediam a acusação de assassinato, chegaram às portas de sua casa. O promotor geral de Minnesota, Keith Ellison, anunciou na sexta-feira que seu gabinete pegaria o caso e revisaria as acusações.</p>","<p>Nesta terça-feira são esperadas manifestações na rua em memória de Floyd. Biden, que receberá sua família na Casa Branca, pediu ao Congresso que acelere a reforma policial. A nova lei inclui a criação de um registro de condutas policiais inapropriadas e a proibição de algumas técnicas de imobilização como a que matou Floyd. Foi aprovada na <a href=\"https://brasil.elpais.com/internacional/2020-11-04/democratas-mantem-a-maioria-na-camara-dos-deputados.html\" target=\"_blank\">Câmara de Representantes (deputados), de maioria democrata</a>, mas precisa do apoio dos republicanos no Senado. As principais causas pelas que um homem negro tem mais probabilidades do que um branco de morrer em uma detenção policial, de exclusão e a desigualdade, continuam vigentes.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana</i></p>"],"textContent":"Mais informaçõesNo dia em que iria morrer, 25 de maio de 2020, George Floyd foi comprar tabaco em uma loja que frequentava em Minneapolis, na esquina da rua 38 e avenida Chicago. Acordou como um homem completamente anônimo, um homem negro de 46 anos e vida atribulada, cheia de altos e baixos, de quedas e ressurreições, problemas com drogas, certo tempo na prisão, vontade de seguir em frente, de lutar. Mas esse 25 de maio, o último de sua vida, fazia parte de tempos nefastos. Perdeu o emprego pela pandemia. Voltou a usar drogas. Um empregado chamou a polícia porque ele pagou com uma nota falsa de 20 dólares.De noite, a agonia e morte de Floyd sob o joelho de um policial branco, uma ação de mais de nove minutos gravada em vídeo, já havia percorrido todos os Estados Unidos. Os protestos começaram em todo o país e, em poucos dias, ultrapassaram fronteiras. Em poucas semanas já era evidente que acabava de começar a maior mobilização contra o racismo desde a morte de Martin Luther King, meio século atrás. Os departamentos de polícia começaram a mudar regulamentos, as empresas revisaram suas normas, o Pentágono tomou medidas contra as homenagens aos símbolos da América escravista em suas instalações.Nesta terça se completa um ano da brutal prisão e morte de Floyd pelas mãos do agente Derek Chauvin, o caso que provocou uma catarse nacional e assentou a base para impulsionar mudanças profundas na polícia e na Justiça. No histórico julgamento de abril, Chauvin foi condenado pelas três acusações de homicídio doloso em segundo grau pelas quais foi processado, uma decisão dura e incomum para policiais em serviço, muito protegidos pela lei, no que ficou claro que era um ponto de inflexão. Floyd agora é nome de uma lei de reforma policial que deve ser discutida no Congresso. E na Casa Branca há um presidente, Joe Biden, que fala sem rodeios do “racismo sistêmico” nos Estados Unidos.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nMas a violência nas ruas não parou de crescer nas grandes cidades no 2020 da pandemia e os pedidos para cortar fundos e poderes aos departamentos das polícias, uma reivindicação dos setores mais radicais do Partido Democrata e do movimento Black Lives Matter (Vidas Negras Importam), deu de cara com essa realidade. Em Minneapolis, onde tudo começou, um terço dos agentes (200 policiais) pediu demissão e tentou deixar o emprego desde o ocorrido.O chefe do departamento, o afro-americano Medaria Arredondo, denunciou um corte de 8 milhões de dólares (43 milhões de reais) no orçamento aprovado em dezembro, dentro da política para investir em serviços e alternativas à força policial. “Não podemos fazer isso sozinhos”, queixou-se nesta semana em entrevista coletiva. Em Los Angeles, onde os políticos locais concordaram em reduzir em 8% o orçamento após o caso Floyd, acaba de receber sinal verde a contratação de outros 250 agentes para responder ao aumento da violência, já que o número de assassinatos aumentou em 36% em um ano. Nova York teve por volta de 500 homicídios em 2020, o maior número em 10 anos.A pressão sobre a Justiça também cresceu. Apenas uma semana antes do começo do julgamento contra Chauvin, um jovem negro chamado Daunte Wright morreu quando tentava escapar de uma prisão por tráfico em Brooklin Center, periferia de Minneapolis, porque, segundo disse o chefe de polícia, a agente branca que tentava prendê-lo confundiu a pistola paralisante com a real. O promotor que assumiu o caso, Peter Orput, acaba de abandoná-lo. Orput processou a policial, Kim Potter, por homicídio doloso em segundo grau e os protestos dos ativistas, que pediam a acusação de assassinato, chegaram às portas de sua casa. O promotor geral de Minnesota, Keith Ellison, anunciou na sexta-feira que seu gabinete pegaria o caso e revisaria as acusações.Nesta terça-feira são esperadas manifestações na rua em memória de Floyd. Biden, que receberá sua família na Casa Branca, pediu ao Congresso que acelere a reforma policial. A nova lei inclui a criação de um registro de condutas policiais inapropriadas e a proibição de algumas técnicas de imobilização como a que matou Floyd. Foi aprovada na Câmara de Representantes (deputados), de maioria democrata, mas precisa do apoio dos republicanos no Senado. As principais causas pelas que um homem negro tem mais probabilidades do que um branco de morrer em uma detenção policial, de exclusão e a desigualdade, continuam vigentes.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana","length":4817,"excerpt":"Pedidos de corte de fundos e poderes da polícia após a brutal prisão de Minneapolis se chocam contra o aumento dos tiroteios nas cidades","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/Rugeatt51XbJVijhf0UlAn2HN0o=/1200x0/filters:focal(2962x2071:2972x2081)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SYFQR7EHF55274TALVWKHX3VFE.jpg","url":"https://brasil.elpais.com/internacional/2021-05-24/um-ano-da-morte-de-george-floyd-e-marcado-por-reforma-policial-encalhada-e-aumento-da-violencia.html"},"es-es":{"title":"Un año de la muerte de George Floyd: una reforma policial varada y un repunte de la violencia","byline":"Amanda Mars","content":["<p>El día que iba a morir, el 25 de mayo de 2020, George Floyd fue a comprar tabaco a una tienda que frecuentaba en Minneapolis, en la esquina de la calle 38 y la avenida Chicago. Se había despertado como un hombre completamente anónimo, un hombre negro de 46 años y<a href=\"https://elpais.com/internacional/2020-06-12/al-final-te-hiciste-famoso-george-floyd.html\"> vida atribulada, llena de altibajos</a>, de caídas y resurrecciones, problemas con drogas, algún tiempo en la cárcel, ganas de salir adelante, de luchar. Pero ese 25 de mayo, el último de su vida, formaba parte de los tiempos aciagos. Se había quedado sin trabajo por la pandemia. Había vuelto a consumir. Un dependiente llamó a la policía porque le había pagado con un billete falso de 20 dólares.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-05-23/las-divisiones-sacuden-al-black-lives-matter.html?rel=listapoyo\">Las divisiones sacuden al Black Lives Matter</a></li><li><a href=\"https://elpais.com/internacional/2021-05-05/el-expolicia-chauvin-condenado-por-matar-a-george-floyd-reclama-un-nuevo-juicio.html?rel=listapoyo\">El expolicía Chauvin, declarado culpable de matar a George Floyd, reclama un nuevo juicio</a></li></ul></section>","<p>Por la noche, la agonía y muerte de Floyd bajo la rodilla de un policía blanco, un trance de más de nueve minutos grabados en vídeo, ya había recorrido todo Estados Unidos. Las protestas prendieron en todo el país y, en pocos días, traspasaron fronteras. En pocas semanas ya era evidente que acaba de empezar la mayor movilización contra el racismo desde la muerte de Martin Luther King, medio siglo atrás. Los departamentos de policía comenzaron a cambiar reglamentos, las empresas revisaron sus normas, el Pentágono tomó medidas contra los homenajes a los símbolos de la Norteamérica esclavista en sus instalaciones.</p>","<p>Este martes se cumple un año del brutal arresto y muerte de Floyd a manos del agente Derek Chauvin, el caso que provocó una catarsis nacional y sentó la base para impulsar cambios profundos en la policía y la justicia. En el histórico juicio del pasado abril, Chauvin fue condenado por los tres cargos de homicidio imprudente por los que fue imputado, una decisión dura e infrecuente para policías en acto de servicio, muy protegidos por la ley, en lo que quedó claro que era un punto de inflexión. Floyd da ahora <a href=\"https://elpais.com/internacional/2021-03-04/la-camara-de-representantes-aprueba-la-legislacion-george-floyd-contra-los-abusos-policiales-en-ee-uu.html\">nombre a una ley de reforma policial</a> que se debe debatir en el Congreso. Y en la Casa Blanca hay ahora un presidente, Joe Biden, que habla sin matices del “racismo sistémico” en Estados Unidos.</p>","<p>Pero la violencia en las calles no dejó de crecer en las grandes ciudades en el 2020 de la pandemia y los llamamientos para restar fondos y competencias a los departamentos de la policía, una reivindicación de los sectores más radicales del Partido Demócrata y del movimiento Black Lives Matter (Las vidas negras importan), se ha dado de bruces con esta realidad. En Minneapolis, donde comenzó todo, una tercera parte de los agentes (200 uniformados) han dimitido o tratado de dejar el puesto desde lo ocurrido.</p>","<p>El jefe del departamento, el afroamericano Medaria Arredondo, ha denunciado un recorte de 8 millones [unos 6,5 millones de euros] en el presupuesto decidido en diciembre, dentro de la política para invertir en servicios y alternativas a la fuerza policial. “No podemos hacer esto solos”, se quejó esta semana en rueda de prensa. En Los Ángeles, donde los políticos locales habían acordado reducir en un 8% el presupuesto tras el <i>caso Floyd</i>, se acaba de dar luz verde a la contratación de otros 250 agentes para dar respuesta al aumento de la violencia, ya que el número de asesinatos ha aumentado un 36% en un año. Nueva York sufrió cerca de 500 homicidios en 2020, el máximo en 10 años.</p>","<p>La presión sobre la justicia también ha crecido. Apenas una semana antes de que comenzara el juicio contra Chauvin, un joven negro llamado Daunte Wright murió cuando trataba de zafarse de una detención de tráfico en Brooklyn Center, un suburbio de Minneapolis, porque, según dijo el jefe de la policía, <a href=\"https://elpais.com/internacional/2021-04-12/protestas-en-minneapolis-por-la-muerte-de-un-hombre-negro-a-manos-de-la-policia.html\">la agente blanca que trataba de arrestarlo confundió la pistola paralizante con la real</a>. El fiscal que había asumido el caso, Pete Orput, acaba de abandonarlo. Orput ha imputado a la policía, Kim Potter, por un delito de homicidio imprudente y las protestas de los activistas, que reclamaban la acusación de asesinato, llegaron a las puertas de su casa. El fiscal general de Minnesota, Keith Ellison, anunció el viernes que su oficina tomaría el relevo y revisará los cargos.</p>","<p>Este martes se esperan manifestaciones en la calle en recuerdo de Floyd. Biden, que recibirá a su familia en la Casa Blanca, ha pedido al Congreso que acelere la reforma policial. La nueva ley incluye la creación de un registro de malas conductas policiales y la prohibición de algunas técnicas de inmovilización como la del ahogamiento que mató a Floyd. Ha salido adelante en la Cámara de Representantes, de mayoría demócrata, pero necesita el apoyo de los republicanos en el Senado. Las causas de fondo por las que un hombre negro tiene más probabilidades que un blanco de morir en una detención policial, de exclusión y la desigualdad, siguen vigentes.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\"><b>Suscríbase aquí</b></a> a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"El día que iba a morir, el 25 de mayo de 2020, George Floyd fue a comprar tabaco a una tienda que frecuentaba en Minneapolis, en la esquina de la calle 38 y la avenida Chicago. Se había despertado como un hombre completamente anónimo, un hombre negro de 46 años y vida atribulada, llena de altibajos, de caídas y resurrecciones, problemas con drogas, algún tiempo en la cárcel, ganas de salir adelante, de luchar. Pero ese 25 de mayo, el último de su vida, formaba parte de los tiempos aciagos. Se había quedado sin trabajo por la pandemia. Había vuelto a consumir. Un dependiente llamó a la policía porque le había pagado con un billete falso de 20 dólares.Más informaciónLas divisiones sacuden al Black Lives MatterEl expolicía Chauvin, declarado culpable de matar a George Floyd, reclama un nuevo juicioPor la noche, la agonía y muerte de Floyd bajo la rodilla de un policía blanco, un trance de más de nueve minutos grabados en vídeo, ya había recorrido todo Estados Unidos. Las protestas prendieron en todo el país y, en pocos días, traspasaron fronteras. En pocas semanas ya era evidente que acaba de empezar la mayor movilización contra el racismo desde la muerte de Martin Luther King, medio siglo atrás. Los departamentos de policía comenzaron a cambiar reglamentos, las empresas revisaron sus normas, el Pentágono tomó medidas contra los homenajes a los símbolos de la Norteamérica esclavista en sus instalaciones.Este martes se cumple un año del brutal arresto y muerte de Floyd a manos del agente Derek Chauvin, el caso que provocó una catarsis nacional y sentó la base para impulsar cambios profundos en la policía y la justicia. En el histórico juicio del pasado abril, Chauvin fue condenado por los tres cargos de homicidio imprudente por los que fue imputado, una decisión dura e infrecuente para policías en acto de servicio, muy protegidos por la ley, en lo que quedó claro que era un punto de inflexión. Floyd da ahora nombre a una ley de reforma policial que se debe debatir en el Congreso. Y en la Casa Blanca hay ahora un presidente, Joe Biden, que habla sin matices del “racismo sistémico” en Estados Unidos.Pero la violencia en las calles no dejó de crecer en las grandes ciudades en el 2020 de la pandemia y los llamamientos para restar fondos y competencias a los departamentos de la policía, una reivindicación de los sectores más radicales del Partido Demócrata y del movimiento Black Lives Matter (Las vidas negras importan), se ha dado de bruces con esta realidad. En Minneapolis, donde comenzó todo, una tercera parte de los agentes (200 uniformados) han dimitido o tratado de dejar el puesto desde lo ocurrido.El jefe del departamento, el afroamericano Medaria Arredondo, ha denunciado un recorte de 8 millones [unos 6,5 millones de euros] en el presupuesto decidido en diciembre, dentro de la política para invertir en servicios y alternativas a la fuerza policial. “No podemos hacer esto solos”, se quejó esta semana en rueda de prensa. En Los Ángeles, donde los políticos locales habían acordado reducir en un 8% el presupuesto tras el caso Floyd, se acaba de dar luz verde a la contratación de otros 250 agentes para dar respuesta al aumento de la violencia, ya que el número de asesinatos ha aumentado un 36% en un año. Nueva York sufrió cerca de 500 homicidios en 2020, el máximo en 10 años.La presión sobre la justicia también ha crecido. Apenas una semana antes de que comenzara el juicio contra Chauvin, un joven negro llamado Daunte Wright murió cuando trataba de zafarse de una detención de tráfico en Brooklyn Center, un suburbio de Minneapolis, porque, según dijo el jefe de la policía, la agente blanca que trataba de arrestarlo confundió la pistola paralizante con la real. El fiscal que había asumido el caso, Pete Orput, acaba de abandonarlo. Orput ha imputado a la policía, Kim Potter, por un delito de homicidio imprudente y las protestas de los activistas, que reclamaban la acusación de asesinato, llegaron a las puertas de su casa. El fiscal general de Minnesota, Keith Ellison, anunció el viernes que su oficina tomaría el relevo y revisará los cargos.Este martes se esperan manifestaciones en la calle en recuerdo de Floyd. Biden, que recibirá a su familia en la Casa Blanca, ha pedido al Congreso que acelere la reforma policial. La nueva ley incluye la creación de un registro de malas conductas policiales y la prohibición de algunas técnicas de inmovilización como la del ahogamiento que mató a Floyd. Ha salido adelante en la Cámara de Representantes, de mayoría demócrata, pero necesita el apoyo de los republicanos en el Senado. Las causas de fondo por las que un hombre negro tiene más probabilidades que un blanco de morir en una detención policial, de exclusión y la desigualdad, siguen vigentes.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":4882,"excerpt":"Los llamamientos a recortar fondos y poderes a la policía tras el arresto brutal de Minneapolis chocan con el aumento de los tiroteos en las ciudades","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/zWK7ShLChE7RPrvq8DT871603Rw=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KNBRYD56HGKXLNQ4CQP6MRWBFU.jpg","url":"https://elpais.com/internacional/2021-05-24/un-ano-de-la-muerte-de-george-floyd-una-reforma-policial-varada-y-un-repunte-de-la-violencia.html"}}},"__N_SSG":true}