{"pageProps":{"page":{"id":"2fea740edcf81899c36e296a9c60dba0","pt-br":{"title":"SpaceX, de Elon Musk, ganha ímpeto para lançar seu superfoguete em meio a falhas de outros projetos","byline":"Rafael Clemente","content":["<figure><img alt=\"Teste de voo em grande altitude da ‘Starship SN8’.\" width=\"828\" height=\"553\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/TpRDD5Z43PKD09bHksAcM_QxCtA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J3S4T5VFSZCYRIA5LKFW2GECVM.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/TpRDD5Z43PKD09bHksAcM_QxCtA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J3S4T5VFSZCYRIA5LKFW2GECVM.jpg 414w,https://imagens.brasil.elpais.com/resizer/jBOxG9ps8OObp2RIxrbAB9vkp1Y=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J3S4T5VFSZCYRIA5LKFW2GECVM.jpg 640w,https://imagens.brasil.elpais.com/resizer/a2OvSHopkzC36tm2p0CCym2xq8o=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J3S4T5VFSZCYRIA5LKFW2GECVM.jpg 1000w,https://imagens.brasil.elpais.com/resizer/4eWTmdp_CsvdnNMIvO8vKjZxs24=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J3S4T5VFSZCYRIA5LKFW2GECVM.jpg 1960w\"/><figcaption><span>Teste de voo em grande altitude da ‘Starship SN8’.</span><span></span></figcaption></figure>","<section><h3>Mais informações</h3></section>","<p>Enquanto a Blue Origin e a Virgin Galactic se cumprimentam pelo <a href=\"https://brasil.elpais.com/ciencia/2021-07-21/o-dilema-da-carreira-espacial-de-jeff-bezos-e-richard-branson-desenvolvimento-tecnologico-ou-brincadeira-para-bilionarios.html\" target=\"_blank\">sucesso de seus primeiros voos turísticos até a porta do espaço</a>, dois outros participantes da corrida seguem em frente com resultados diferentes. Um deles é a <a href=\"https://brasil.elpais.com/noticias/boeing-commercial-airplane-company/\" target=\"_blank\">Boeing</a>, que foi forçada a cancelar indefinidamente o lançamento de sua cápsula <i>Starliner</i>. Era para decolar na última terça-feira, depois, na quarta-feira e, finalmente, foi retirada e enviada de volta ao hangar de manutenção para reparar problemas descobertos no último minuto.</p>","<p>Para a Boeing, é mais um revés. O <i>Starliner</i> obedece a um contrato da <a href=\"https://brasil.elpais.com/noticias/nasa-administracion-nacional-aeronautica-espacio/\" target=\"_blank\">NASA</a> que lhe concedeu a construção de duas cápsulas tripuláveis (mas com capacidade de voo autônomo) por mais de 4,8 bilhões de dólares (25 bilhões de reais). São veículos que operam em órbita baixa, não para missões lunares. A <a href=\"https://brasil.elpais.com/noticias/space-exploration-technologies-corporation/\" target=\"_blank\">SpaceX</a> também participa do programa, com uma dotação de cerca de 3 bilhões de dólares (15,7 bilhões de reais).</p>","<p>A primeira <i>Starliner</i> decolou (sem tripulação) em dezembro de 2019. Sob comando automático, ela chegou diante da Estação Espacial, mas <a href=\"https://brasil.elpais.com/ciencia/2020-05-31/spacex-faz-a-primeira-viagem-espacial-privada-da-historia-e-coloca-dois-astronautas-em-orbita.html\" target=\"_blank\">uma falha de software a impediu de realizar o acoplamento</a>. Teve que voltar à Terra sem completar sua missão. Isso foi há mais de um ano e meio, o tempo que a Boeing levou para preparar a segunda cápsula, supostamente com todas as falhas corrigidas. Ou quase.</p>","<h3>SpaceX</h3>","<p>Muito diferente é o caso da SpaceX. <a href=\"https://brasil.elpais.com/economia/2020-06-01/a-vida-de-elon-musk-e-um-espetaculo.html\" target=\"_blank\">Seu chefe, Elon Musk</a>, impôs um ritmo frenético aos trabalhos para preparar a próxima missão, talvez já em setembro próximo. E promete ser o lançamento mais espetacular desde os dias das viagens à Lua.</p>","<p>Desta vez, trata-se de testar o <a href=\"https://brasil.elpais.com/noticias/cohetes-espaciales/\" target=\"_blank\">foguete</a> <i>Starship</i> completo pela primeira vez. O estágio superior já fez inúmeras viagens de até 15 quilômetros de altura. A maioria culminou em um impacto ou explosão no momento do pouso. É o que ironicamente chamam de RUD: <i>Rapid Unscheduled Disassembly</i> ou Desmontagem Rápida Não Programada. Em outras palavras, a nave se esfarela.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Mas o último voo correu bem. A nave completou um espetacular balé durante seu descenso até pousar verticalmente ao lado da plataforma de onde havia decolado. Tecnicamente, é um feito extraordinário, só comparável às aterrissagens dos foguetes Falcon que já são vistos como rotineiras.</p>","<p>Agora, a nave que compõe o número 20 será instalada em um foguete ainda maior, o <i>Super Heavy</i>, desta vez, sim, para alcançar a órbita terrestre. O resultado é um lançador monstruoso, 10 metros mais alto e quase 2.000 toneladas mais pesado que os <i>Saturn 5</i> do programa Apollo. Para decolar, vai ser propulsionado por um conjunto de 29 motores ao mesmo tempo, o que constitui quase um recorde só superado pelo N-1, o foguete lunar russo, que levava 30. Mas o N-1 só decolou quatro vezes, para terminar sempre como um monte de sucata na estepe de Baikonur.</p>","<h3>Tempo recorde</h3>","<p>A construção de tal monstro foi feita em muito pouco tempo, em um simples hangar de montagem no polígono da SpaceX em Boca Chica, no Golfo do <a href=\"https://brasil.elpais.com/noticias/mexico/\" target=\"_blank\">México</a>, perto da fronteira. Depois de colocados na vertical sobre a plataforma de transporte (um veículo de trinta rodas), a instalação dos 29 motores foi feita em menos de 48 horas.</p>","<p>Outros projetos seguem em um ritmo desenfreado. A torre de lançamento, com 146 metros de altura, foi construída em oito segmentos que foram empilhados um sobre o outro por um guindaste igualmente monstruoso. Em meados de maio ali não havia nada além de areia e matagal. Hoje, na linha do horizonte se vê uma estrutura mais alta do que jamais se viu em <a href=\"https://brasil.elpais.com/noticias/cabo-canaveral/\" target=\"_blank\">Cabo Canaveral</a>. E não só isso, há também uma plataforma circular elevada onde apoiar o foguete (nove metros de diâmetro), além de todo um complexo de enormes tanques para armazenar oxigênio e combustível. No caso deste último, também para recolhê-lo quando os tanques forem esvaziados após os testes: é metano, que por questões ambientais está proibido de ser despejado na atmosfera.</p>","<p>Musk espera poder realizar o lançamento antes do final de setembro, embora as autoridades aeronáuticas ainda não tenham dado autorização. De todo modo, esta primeira tentativa não pretende recuperar o <i>Super Heavy</i>. Simplesmente cairá no Golfo do México. E o mesmo será feito com o segundo estágio, que freará antes de completar sua primeira órbita, perto do Havaí. Mas em versões futuras, ambos os segmentos serão reutilizáveis. Essa é a chave para reduzir os custos de cada voo de uma forma que <a href=\"https://brasil.elpais.com/brasil/2019/07/16/eps/1563292655_948592.html\" target=\"_blank\">apenas 10 anos atrás era impensável</a>.</p>","<p><i><b>Rafael Clemente </b></i><i>é engenheiro industrial e foi o fundador e primeiro diretor do Museu da Ciência de Barcelona (atual CosmoCaixa).É autor de Un pequeño paso para [un] hombre (Editora Libros Cúpula).</i></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Teste de voo em grande altitude da ‘Starship SN8’.Mais informaçõesEnquanto a Blue Origin e a Virgin Galactic se cumprimentam pelo sucesso de seus primeiros voos turísticos até a porta do espaço, dois outros participantes da corrida seguem em frente com resultados diferentes. Um deles é a Boeing, que foi forçada a cancelar indefinidamente o lançamento de sua cápsula Starliner. Era para decolar na última terça-feira, depois, na quarta-feira e, finalmente, foi retirada e enviada de volta ao hangar de manutenção para reparar problemas descobertos no último minuto.Para a Boeing, é mais um revés. O Starliner obedece a um contrato da NASA que lhe concedeu a construção de duas cápsulas tripuláveis (mas com capacidade de voo autônomo) por mais de 4,8 bilhões de dólares (25 bilhões de reais). São veículos que operam em órbita baixa, não para missões lunares. A SpaceX também participa do programa, com uma dotação de cerca de 3 bilhões de dólares (15,7 bilhões de reais).A primeira Starliner decolou (sem tripulação) em dezembro de 2019. Sob comando automático, ela chegou diante da Estação Espacial, mas uma falha de software a impediu de realizar o acoplamento. Teve que voltar à Terra sem completar sua missão. Isso foi há mais de um ano e meio, o tempo que a Boeing levou para preparar a segunda cápsula, supostamente com todas as falhas corrigidas. Ou quase.SpaceXMuito diferente é o caso da SpaceX. Seu chefe, Elon Musk, impôs um ritmo frenético aos trabalhos para preparar a próxima missão, talvez já em setembro próximo. E promete ser o lançamento mais espetacular desde os dias das viagens à Lua.Desta vez, trata-se de testar o foguete Starship completo pela primeira vez. O estágio superior já fez inúmeras viagens de até 15 quilômetros de altura. A maioria culminou em um impacto ou explosão no momento do pouso. É o que ironicamente chamam de RUD: Rapid Unscheduled Disassembly ou Desmontagem Rápida Não Programada. Em outras palavras, a nave se esfarela.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nMas o último voo correu bem. A nave completou um espetacular balé durante seu descenso até pousar verticalmente ao lado da plataforma de onde havia decolado. Tecnicamente, é um feito extraordinário, só comparável às aterrissagens dos foguetes Falcon que já são vistos como rotineiras.Agora, a nave que compõe o número 20 será instalada em um foguete ainda maior, o Super Heavy, desta vez, sim, para alcançar a órbita terrestre. O resultado é um lançador monstruoso, 10 metros mais alto e quase 2.000 toneladas mais pesado que os Saturn 5 do programa Apollo. Para decolar, vai ser propulsionado por um conjunto de 29 motores ao mesmo tempo, o que constitui quase um recorde só superado pelo N-1, o foguete lunar russo, que levava 30. Mas o N-1 só decolou quatro vezes, para terminar sempre como um monte de sucata na estepe de Baikonur.Tempo recordeA construção de tal monstro foi feita em muito pouco tempo, em um simples hangar de montagem no polígono da SpaceX em Boca Chica, no Golfo do México, perto da fronteira. Depois de colocados na vertical sobre a plataforma de transporte (um veículo de trinta rodas), a instalação dos 29 motores foi feita em menos de 48 horas.Outros projetos seguem em um ritmo desenfreado. A torre de lançamento, com 146 metros de altura, foi construída em oito segmentos que foram empilhados um sobre o outro por um guindaste igualmente monstruoso. Em meados de maio ali não havia nada além de areia e matagal. Hoje, na linha do horizonte se vê uma estrutura mais alta do que jamais se viu em Cabo Canaveral. E não só isso, há também uma plataforma circular elevada onde apoiar o foguete (nove metros de diâmetro), além de todo um complexo de enormes tanques para armazenar oxigênio e combustível. No caso deste último, também para recolhê-lo quando os tanques forem esvaziados após os testes: é metano, que por questões ambientais está proibido de ser despejado na atmosfera.Musk espera poder realizar o lançamento antes do final de setembro, embora as autoridades aeronáuticas ainda não tenham dado autorização. De todo modo, esta primeira tentativa não pretende recuperar o Super Heavy. Simplesmente cairá no Golfo do México. E o mesmo será feito com o segundo estágio, que freará antes de completar sua primeira órbita, perto do Havaí. Mas em versões futuras, ambos os segmentos serão reutilizáveis. Essa é a chave para reduzir os custos de cada voo de uma forma que apenas 10 anos atrás era impensável.Rafael Clemente é engenheiro industrial e foi o fundador e primeiro diretor do Museu da Ciência de Barcelona (atual CosmoCaixa).É autor de Un pequeño paso para [un] hombre (Editora Libros Cúpula).Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4994,"excerpt":"A cápsula ‘Starliner’ da Boeing retorna ao hangar depois de duas tentativas malsucedidas de lançamento","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/Sgf3zC_O8ejshfOO37l6obOM2g0=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J3S4T5VFSZCYRIA5LKFW2GECVM.jpg","url":"https://brasil.elpais.com/ciencia/2021-08-06/spacex-de-elon-musk-ganha-impeto-para-lancar-seu-superfoguete-em-meio-a-falhas-de-outros-projetos.html"},"es-es":{"title":"La empresa Space X de Elon Musk coge impulso para lanzar su supercohete ante los fallos y limitaciones de otros proyectos","byline":"Rafael Clemente","content":["<figure><img alt=\"Prueba de vuelo a gran altitud del &#39;Starship SN8&#39;.\" width=\"828\" height=\"553\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/TpRDD5Z43PKD09bHksAcM_QxCtA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J3S4T5VFSZCYRIA5LKFW2GECVM.jpg\" srcset=\"https://imagenes.elpais.com/resizer/TpRDD5Z43PKD09bHksAcM_QxCtA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J3S4T5VFSZCYRIA5LKFW2GECVM.jpg 414w,https://imagenes.elpais.com/resizer/jBOxG9ps8OObp2RIxrbAB9vkp1Y=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J3S4T5VFSZCYRIA5LKFW2GECVM.jpg 640w,https://imagenes.elpais.com/resizer/a2OvSHopkzC36tm2p0CCym2xq8o=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J3S4T5VFSZCYRIA5LKFW2GECVM.jpg 1000w,https://imagenes.elpais.com/resizer/4eWTmdp_CsvdnNMIvO8vKjZxs24=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J3S4T5VFSZCYRIA5LKFW2GECVM.jpg 1960w\"/><figcaption><span>Prueba de vuelo a gran altitud del &#39;Starship SN8&#39;.</span><span></span></figcaption></figure>","<p>Mientras <a href=\"https://elpais.com/ciencia/2021-07-27/jeff-bezos-no-se-ha-ganado-la-categoria-de-astronauta.html\" target=\"_blank\">Blue Origin</a> y <a href=\"https://elpais.com/opinion/2021-07-31/no-ire.html\" target=\"_blank\">Virgin Galactic </a>se felicitan por el éxito de sus primeros vuelos turísticos hasta la puerta del espacio, otros dos participantes en la carrera siguen adelante con resultados dispares. Uno es Boeing, que se ha visto obligado a cancelar de forma indefinida el lanzamiento de su cápsula <i>Starliner. </i>Debía haber despegado en pasado martes, luego, el miércoles y, por fin, fue retirada y enviada de nuevo al hangar de mantenimiento para reparar unos problemas descubiertos en el último minuto.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/opinion/2021-07-29/visitantes-del-espacio-exterior.html?rel=listapoyo\"> Visitantes del espacio exterior</a></li></ul></section>","<p>Para Boeing llueve sobre mojado. La <i>Starliner</i> obedece a un contrato de la NASA que le adjudicaba la construcción de dos cápsulas tripulables (pero capaces de vuelo autónomo) por más de 4.800 millones de dólares. Se trata de vehículos para operar en órbita baja, no para misiones lunares. Space X también participa en el programa, con una asignación de unos 3.000 millones.</p>","<p>La primera <i>Starliner</i> despegó (sin tripulación) en diciembre de 2019. Bajo mando automático llegó frente a la Estación Espacial, pero un fallo de <i>software</i> le impidió realizar el acoplamiento. Hubo de regresar al suelo sin completar su misión. De eso hace más de un año y medio, que es lo que ha tardado Boeing en preparar la segunda cápsula, presumiblemente con todos los fallos subsanados. O casi</p>","<h3>Space X</h3>","<p>Muy distinto es el caso de <a href=\"https://elpais.com/icon/actualidad/2021-07-21/pasearse-por-el-espacio-o-mejorar-la-vida-en-la-tierra-el-dilema-de-que-la-carrera-espacial-haya-caido-en-bolsillos-privados.html\" target=\"_blank\">Space X</a>. Su jefe Elon Musk ha impreso un ritmo frenético a los trabajos para preparar la próxima misión, quizás tan temprano como el próximo septiembre. Y promete ser el lanzamiento más espectacular desde la época de los viajes a la Luna.</p>","<p>Esta vez se trata de probar por primera vez el cohete <i>Starship </i>completo. La etapa superior ya ha realizado numerosos viajes hasta 15 kilómetros de altura. La mayor parte culminados en un impacto o una explosión en el momento de tomar tierra. Es lo que llaman con ironía un RUD: <i>Rapid Unscheduled Disassembly</i> o Desmontaje Rápido no Programado. O sea, que la nave queda hecha pedacitos.</p>","<p>Pero el último vuelo salió bien. La nave completó un espectacular ballet durante su caída para ir a posarse verticalmente junto a la plataforma desde donde había despegado. Técnicamente es una hazaña extraordinaria, solo comparable con los aterrizajes de los cohetes Falcon que ya se contemplan como algo rutinario.</p>","<p>Ahora, el S<i>tarship</i> que hace el número 20 se instalará sobre un cohete todavía mayor, el <i>Super Heavy , </i>esta vez sí, para alcanzar la órbita terrestre.<i> </i>El resultado es un lanzador monstruoso, 10 metros más alto y casi 2.000 toneladas más pesado que los <i>Saturn 5</i> del programa Apollo. Para levantarse del suelo encenderá a la vez un manojo de 29 motores, lo que constituye casi un récord únicamente superado por el N-1, el cohete lunar ruso, que montaba 30. Pero el N-1 solo despegó cuatro veces para terminar siempre hecho un amasijo de chatarra en la estepa de Baikonur.</p>","<h3>Tiempo récord</h3>","<p>La construcción de semejante monstruo se ha hecho en un tiempo brevísimo, en un sencillo hangar de montaje en el polígono de Space X en Boca Chica, en el golfo de México junto a la frontera. Una vez puesto en vertical sobre la plataforma transportadora (un vehículo de treinta ruedas), la instalación de los 29 motores se hizo en menos de 48 horas.</p>","<p>Otros <a href=\"https://elpais.com/gente/2021-05-24/los-magnates-tecnologicos-quieren-construir-sus-propias-ciudades-con-sus-propias-leyes.html\" target=\"_blank\">proyecto</a>s siguen un ritmo desenfrenado. La torre de lanzamiento, con una altura de 146 metros se construyó en ocho segmentos que se fueron apilando uno sobre otro mediante una grúa igualmente monstruosa. A mediados de mayo allí no había nada más que arena y matorrales; hoy, la línea de costa presenta una estructura más alta que las que nunca hubo en Cabo Cañaveral. Y no solo eso, sino también una plataforma circular elevada donde apoyar el cohete (nueve metros de diámetro) más todo un complejo de enormes depósitos donde almacenar oxígeno y combustible. Y en el caso de este último, también de recogerlo cuando se vacíen los tanques después de las pruebas: es metano, que por motivos ambientales está prohibido descargar a la atmósfera.</p>","<p>Musk confía en poder realizar el lanzamiento antes de que termine el verano, aunque las autoridades aeronáuticas aún no han dado autorización. En todo caso, este primer intento no pretende recuperar el <i>Super Heavy</i>. Sencillamente se le dejará caer en el golfo de México. Y lo mismo se hará con la segunda etapa, que frenará antes de completar su primera órbita, cerca de Hawái. Pero en futuros lanzamientos ambos segmentos serán reutilizables. Esa es la clave para reducir los costos de cada vuelo de una forma que hace solo diez años resultaba impensable.</p>","<p><i><b>Rafael Clemente</b></i><i> es ingeniero industrial y fue el fundador y primer director del Museu de la Ciència de Barcelona (actual CosmoCaixa). Es autor de Un pequeño paso para [un] hombre (Libros Cúpula).</i></p>","<p><i>Puedes seguir a MATERIA en</i><a href=\"https://www.facebook.com/Materia.Ciencia/\"><i> Facebook</i></a><i>,</i><a href=\"https://twitter.com/materia_ciencia\"><i> Twitter</i></a><i> e</i><a href=\"https://www.instagram.com/materia_ciencia/\"><i> Instagram</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/331/\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Prueba de vuelo a gran altitud del 'Starship SN8'.Mientras Blue Origin y Virgin Galactic se felicitan por el éxito de sus primeros vuelos turísticos hasta la puerta del espacio, otros dos participantes en la carrera siguen adelante con resultados dispares. Uno es Boeing, que se ha visto obligado a cancelar de forma indefinida el lanzamiento de su cápsula Starliner. Debía haber despegado en pasado martes, luego, el miércoles y, por fin, fue retirada y enviada de nuevo al hangar de mantenimiento para reparar unos problemas descubiertos en el último minuto.Más información Visitantes del espacio exteriorPara Boeing llueve sobre mojado. La Starliner obedece a un contrato de la NASA que le adjudicaba la construcción de dos cápsulas tripulables (pero capaces de vuelo autónomo) por más de 4.800 millones de dólares. Se trata de vehículos para operar en órbita baja, no para misiones lunares. Space X también participa en el programa, con una asignación de unos 3.000 millones.La primera Starliner despegó (sin tripulación) en diciembre de 2019. Bajo mando automático llegó frente a la Estación Espacial, pero un fallo de software le impidió realizar el acoplamiento. Hubo de regresar al suelo sin completar su misión. De eso hace más de un año y medio, que es lo que ha tardado Boeing en preparar la segunda cápsula, presumiblemente con todos los fallos subsanados. O casiSpace XMuy distinto es el caso de Space X. Su jefe Elon Musk ha impreso un ritmo frenético a los trabajos para preparar la próxima misión, quizás tan temprano como el próximo septiembre. Y promete ser el lanzamiento más espectacular desde la época de los viajes a la Luna.Esta vez se trata de probar por primera vez el cohete Starship completo. La etapa superior ya ha realizado numerosos viajes hasta 15 kilómetros de altura. La mayor parte culminados en un impacto o una explosión en el momento de tomar tierra. Es lo que llaman con ironía un RUD: Rapid Unscheduled Disassembly o Desmontaje Rápido no Programado. O sea, que la nave queda hecha pedacitos.Pero el último vuelo salió bien. La nave completó un espectacular ballet durante su caída para ir a posarse verticalmente junto a la plataforma desde donde había despegado. Técnicamente es una hazaña extraordinaria, solo comparable con los aterrizajes de los cohetes Falcon que ya se contemplan como algo rutinario.Ahora, el Starship que hace el número 20 se instalará sobre un cohete todavía mayor, el Super Heavy , esta vez sí, para alcanzar la órbita terrestre. El resultado es un lanzador monstruoso, 10 metros más alto y casi 2.000 toneladas más pesado que los Saturn 5 del programa Apollo. Para levantarse del suelo encenderá a la vez un manojo de 29 motores, lo que constituye casi un récord únicamente superado por el N-1, el cohete lunar ruso, que montaba 30. Pero el N-1 solo despegó cuatro veces para terminar siempre hecho un amasijo de chatarra en la estepa de Baikonur.Tiempo récordLa construcción de semejante monstruo se ha hecho en un tiempo brevísimo, en un sencillo hangar de montaje en el polígono de Space X en Boca Chica, en el golfo de México junto a la frontera. Una vez puesto en vertical sobre la plataforma transportadora (un vehículo de treinta ruedas), la instalación de los 29 motores se hizo en menos de 48 horas.Otros proyectos siguen un ritmo desenfrenado. La torre de lanzamiento, con una altura de 146 metros se construyó en ocho segmentos que se fueron apilando uno sobre otro mediante una grúa igualmente monstruosa. A mediados de mayo allí no había nada más que arena y matorrales; hoy, la línea de costa presenta una estructura más alta que las que nunca hubo en Cabo Cañaveral. Y no solo eso, sino también una plataforma circular elevada donde apoyar el cohete (nueve metros de diámetro) más todo un complejo de enormes depósitos donde almacenar oxígeno y combustible. Y en el caso de este último, también de recogerlo cuando se vacíen los tanques después de las pruebas: es metano, que por motivos ambientales está prohibido descargar a la atmósfera.Musk confía en poder realizar el lanzamiento antes de que termine el verano, aunque las autoridades aeronáuticas aún no han dado autorización. En todo caso, este primer intento no pretende recuperar el Super Heavy. Sencillamente se le dejará caer en el golfo de México. Y lo mismo se hará con la segunda etapa, que frenará antes de completar su primera órbita, cerca de Hawái. Pero en futuros lanzamientos ambos segmentos serán reutilizables. Esa es la clave para reducir los costos de cada vuelo de una forma que hace solo diez años resultaba impensable.Rafael Clemente es ingeniero industrial y fue el fundador y primer director del Museu de la Ciència de Barcelona (actual CosmoCaixa). Es autor de Un pequeño paso para [un] hombre (Libros Cúpula).Puedes seguir a MATERIA en Facebook, Twitter e Instagram, o apuntarte aquí para recibir nuestra newsletter semanal.","length":4887,"excerpt":"La cápsula ‘Starliner’ de Boeing vuelve al hangar tras dos intentos de lanzamiento frustrados","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/Sgf3zC_O8ejshfOO37l6obOM2g0=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J3S4T5VFSZCYRIA5LKFW2GECVM.jpg","url":"https://elpais.com/ciencia/2021-08-05/la-empresa-space-x-de-elon-musk-coge-impulso-para-lanzar-su-supercohete-ante-los-fallos-y-limitaciones-de-otros-proyectos.html"}}},"__N_SSG":true}