{"pageProps":{"page":{"id":"0ca02addf5b40357246416f748bd6b5f","pt-br":{"title":"Leo Messi: “Não sei o Barcelona, mas eu fiz todo o possível para ficar”","byline":"Juan I. Irigoyen","content":["<p><a href=\"https://brasil.elpais.com/esportes/2021-08-05/messi-deixa-o-barcelona.html?rel=listapoyo\" target=\"_blank\">Leo Messi deixa o FC Barcelona</a>. Ou o<a href=\"https://brasil.elpais.com/noticias/fc-barcelona/\" target=\"_blank\"> Barcelona </a>o deixa escapar, angustiado por uma dívida enorme e de mãos atadas pelo limite da massa salarial de um elenco que há muito ultrapassou o recomendável. Em uma coletiva de imprensa realizada neste domingo ao meio-dia (horário de Barcelona), o jogador, um dos melhores da história, símbolo do barcelonismo, <a href=\"https://brasil.elpais.com/internacional/2021-08-06/afinal-por-que-messi-nao-renovou-com-o-barcelona-era-possivel-e-qual-a-divida-do-clube.html\" target=\"_blank\">explicou os motivos do seu adeus</a>. E despediu-se daquele que foi seu clube desde 2001, quando se vestiu pela primeira vez de azul-grená aos 13 anos. Perguntado sobre se o clube fez tudo ao seu alcance para mantê-lo, Messi respondeu: “Não sei, o que tenho claro é que eu fiz todo o possível. Laporta me disse que não pôde fazer mais. Por causa da LaLiga e por causa da dívida do clube, pois não queria se endividar mais, isso não aconteceu. Ouvi muitíssimas coisas que foram ditas a meu respeito, mas o que sei é que fiz todo o possível para ficar”.</p>","<section><h3>Mais informações </h3></section>","<p>E o argentino continuou, visivelmente doído, contrariado pelo final de uma história que não pensava que chegaria nem tão cedo nem desta maneira: “Meu contrato nunca foi um problema. Depois de um almoço com Laporta, fiquei convencido de que ficaria. Nós já tínhamos tomado a decisão.<a href=\"https://brasil.elpais.com/esportes/2020-08-25/messi-anuncia-que-deseja-deixar-o-barcelona.html\" target=\"_blank\"> No ano passado eu não queria ficar e disse isso. </a>Este ano eu queria, mas não foi possível”. Sua saída do clube azul-grená ocorre em condições um pouco estranhas e com um ambiente tenso depois de o jogador querer ficar para liderar o projeto do presidente Joan Laporta, apenas um ano depois de ter tentado, sem sucesso, forçar a sua saída com Josep Maria Bartomeu. Por isso, insistiu nos motivos pelos quais não pôde fazer mais para permanecer no clube: “Tinha reduzido meu salário em 50%, tínhamos fechado o contrato. E depois disso nada mais me foi pedido. Muitas coisas que se dizem não são verdade”.</p>","<p>Um auditório lotado, com toda a família Messi nas primeiras poltronas e metade do elenco da primeira equipe ao fundo, recebeu o jogador, de terno e gravata. E aplaudiu assim que o viu aparecer. Messi nem chegou à estante. Não conseguiu conter a emoção. E começou a chorar antes de chegar ao microfone. “Não estava preparado para isso. No ano passado estava convencido, quando aconteceu aquilo do burofax [serviço disponível na Espanha que permite o envio de documentos urgentes com rapidez], sabia o que tinha de dizer. Mas este ano não. Estava convencido de que íamos continuar aqui na nossa casa. Sempre quisemos o melhor para a nossa família”, começou o camisa 10.</p>","<p>“Cheguei com 13 anos e vou embora com a minha mulher e com três catalães-argentinos”, disse, referindo-se aos três filhos. “Voltaremos, porque esta é nossa casa”, disse Messi, que confessou ter imaginado seu adeus ao clube azul-grená de outra maneira. “Queria me despedir bem dos torcedores. Tinha imaginado minha despedida em um estádio lotado. O carinho das pessoas sempre foi o mesmo, eu sempre o senti. Oxalá possa voltar a fazer parte deste clube em algum momento, oxalá possa contribuir com algo”.</p>","<p>O atacante argentino continuará jogando. E quer fazê-lo no mais alto nível, <a href=\"https://brasil.elpais.com/esportes/2021-08-07/o-psg-procura-messi.html\" target=\"_blank\">embora ainda não tenha definido seu futuro. </a>“Tenho companheiros que me explicam que quando isso termina é difícil, estamos acostumados com uma rotina e deve ser duro. Vou tentar continuar competindo até quanto puder”, declarou.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>"],"textContent":"Leo Messi deixa o FC Barcelona. Ou o Barcelona o deixa escapar, angustiado por uma dívida enorme e de mãos atadas pelo limite da massa salarial de um elenco que há muito ultrapassou o recomendável. Em uma coletiva de imprensa realizada neste domingo ao meio-dia (horário de Barcelona), o jogador, um dos melhores da história, símbolo do barcelonismo, explicou os motivos do seu adeus. E despediu-se daquele que foi seu clube desde 2001, quando se vestiu pela primeira vez de azul-grená aos 13 anos. Perguntado sobre se o clube fez tudo ao seu alcance para mantê-lo, Messi respondeu: “Não sei, o que tenho claro é que eu fiz todo o possível. Laporta me disse que não pôde fazer mais. Por causa da LaLiga e por causa da dívida do clube, pois não queria se endividar mais, isso não aconteceu. Ouvi muitíssimas coisas que foram ditas a meu respeito, mas o que sei é que fiz todo o possível para ficar”.Mais informações E o argentino continuou, visivelmente doído, contrariado pelo final de uma história que não pensava que chegaria nem tão cedo nem desta maneira: “Meu contrato nunca foi um problema. Depois de um almoço com Laporta, fiquei convencido de que ficaria. Nós já tínhamos tomado a decisão. No ano passado eu não queria ficar e disse isso. Este ano eu queria, mas não foi possível”. Sua saída do clube azul-grená ocorre em condições um pouco estranhas e com um ambiente tenso depois de o jogador querer ficar para liderar o projeto do presidente Joan Laporta, apenas um ano depois de ter tentado, sem sucesso, forçar a sua saída com Josep Maria Bartomeu. Por isso, insistiu nos motivos pelos quais não pôde fazer mais para permanecer no clube: “Tinha reduzido meu salário em 50%, tínhamos fechado o contrato. E depois disso nada mais me foi pedido. Muitas coisas que se dizem não são verdade”.Um auditório lotado, com toda a família Messi nas primeiras poltronas e metade do elenco da primeira equipe ao fundo, recebeu o jogador, de terno e gravata. E aplaudiu assim que o viu aparecer. Messi nem chegou à estante. Não conseguiu conter a emoção. E começou a chorar antes de chegar ao microfone. “Não estava preparado para isso. No ano passado estava convencido, quando aconteceu aquilo do burofax [serviço disponível na Espanha que permite o envio de documentos urgentes com rapidez], sabia o que tinha de dizer. Mas este ano não. Estava convencido de que íamos continuar aqui na nossa casa. Sempre quisemos o melhor para a nossa família”, começou o camisa 10.“Cheguei com 13 anos e vou embora com a minha mulher e com três catalães-argentinos”, disse, referindo-se aos três filhos. “Voltaremos, porque esta é nossa casa”, disse Messi, que confessou ter imaginado seu adeus ao clube azul-grená de outra maneira. “Queria me despedir bem dos torcedores. Tinha imaginado minha despedida em um estádio lotado. O carinho das pessoas sempre foi o mesmo, eu sempre o senti. Oxalá possa voltar a fazer parte deste clube em algum momento, oxalá possa contribuir com algo”.O atacante argentino continuará jogando. E quer fazê-lo no mais alto nível, embora ainda não tenha definido seu futuro. “Tenho companheiros que me explicam que quando isso termina é difícil, estamos acostumados com uma rotina e deve ser duro. Vou tentar continuar competindo até quanto puder”, declarou.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui","length":3717,"excerpt":"Atacante argentino garante que reduziu seu salário em 50% para continuar como azul-grená: “Meu contrato nunca foi um problema”","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/tGjE5QuJd0fm0DjO9YBnAMhjCik=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XI7F7QLYFFAINGDUPOFMUJWMRA.jpg","url":"https://brasil.elpais.com/esportes/2021-08-08/leo-messi-nao-sei-o-barcelona-mas-eu-fiz-todo-o-possivel-para-ficar.html"},"es-es":{"title":"Leo Messi: “No sé el Barcelona, pero yo hice todo lo posible para quedarme”","byline":"Juan I. Irigoyen","content":["<p>El futuro llegó antes de lo esperado, esencialmente antes de lo deseado, para <a href=\"https://elpais.com/noticias/lionel-messi/\" target=\"_blank\">Lionel Messi.</a> Y a sus 34 años, después de más de dos décadas en el Barcelona, este domingo se despidió del club azulgrana. “Estaba convencido de que iba a seguir acá. Era lo que queríamos mi familia y yo. Hoy me toca despedirme de esto. Pasé toda mi vida acá, llegué con 13 años y me voy con mi mujer y con mis tres hijos catalanes argentinos. No tengo dudas de que vamos a volver porque es nuestra casa. Se lo prometí a mi familia”, contó el delantero argentino. Y no tardó en explicar su versión: “Lo más importante para mí es decirle la verdad a toda esta gente que tanto me dio. No sé si lo hizo el club, pero yo tengo claro que hice todo lo posible para quedarme. Estaba todo arreglado. Me bajé el sueldo un 50%. El resto es mentira. Y, después, nadie me pidió nada más”.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/deportes/2021-08-05/una-quiebra-financiera-deportiva-y-moral.html?rel=listapoyo?rel=listapoyo?rel=listapoyo?rel=listapoyo\">El final de Messi, una quiebra financiera, deportiva y moral</a></li><li><a href=\"https://elpais.com/deportes/2021-08-07/el-psg-busca-a-messi.html?rel=listapoyo\">El PSG busca a Messi</a></li></ul></section>","<p>Al 10 se le atragantó su adiós. Pocos minutos después de las 12.00, Messi, ya lejos del chaval tímido y muy reservado que llegó, apareció en el <a href=\"https://elpais.com/noticias/fc-barcelona/\" target=\"_blank\">Auditori 1899.</a> Pero no podía hablar. “Estos días le he dado muchas vueltas a lo que tenía que decir. Y no me salía nada. No estaba preparado. Es muy difícil para mí”, se excusó. Nada más se quitó la mascarilla comenzó a llorar. La emoción del futbolista contagió a su esposa Antonella (sentada en primera fila junto a sus hijos, Thiago, Mateo y Ciro, y al presidente Joan Laporta) y a los empleados más veteranos del club. “Son muchos años con él”, comentó uno. No faltaron sus compañeros, acompañados por dos leyendas del barcelonismo como Puyol y Xavi, además del entrenador, Koeman. Fuera de las instalaciones, cientos de aficionados aguardaban la última imagen del 10.</p>","<p>En el verano de 2020, tras perder estrepitosamente en los cuartos de final de la Champions League ante el Bayern Múnich (2-8), Messi se cansó del entonces presidente, <a href=\"https://elpais.com/noticias/josep-maria-bartomeu/\" target=\"_blank\">Josep Maria Bartomeu.</a> “Me mintió muchas veces”, se quejó el rosarino. Decidió, entonces, que había llegado el momento de abandonar el Camp Nou. “El año pasado, cuando se armó todo el lío del burofax, sí que tenía claro lo que quería decir. Pero este año, no”, explicó el rosarino. Messi, sin embargo, elaboró un discurso meditado, cercano al aficionado, frío con la directiva, nunca alejado de su guion.</p>","<h3>Laporta-Tebas</h3>","<p>Cuando <a href=\"https://elpais.com/noticias/joan-laporta/\" target=\"_blank\">Laporta</a> ganó las elecciones en marzo, Messi sonrió. De hecho, tuvo un gesto inédito en sus 20 años en el Barcelona: fue la primera vez que votó en unos comicios. “Que Leo haya venido a votar es muy significativo”, celebró Laporta, que se había presentado como el único candidato capaz de convencer al 10 de permanecer en el Barça. “El contrato de Leo lo arreglo en un asado”, insistió el nuevo presidente en una entrevista a La Vanguardia.</p>","<p>En abril, antes de que comenzara a negociar con el padre y representante del jugador, Laporta cenó con Messi. “Después de esa charla, estaba convencido de que iba a seguir. De hecho, mi contrato nunca fue un problema. Pero después pasó lo que pasó”, recordó el 10. Laporta y su vicepresidente deportivo, Rafa Yuste, fueron los encargados de liderar las negociaciones. Siempre bajo la supervisión del director de fútbol, Mateu Alemany, y el director general, Ferran Reverter, encargados de cuadrar los números de una economía en bancarrota, con la masa salarial descontrolada —110% de los ingresos— y con una deuda bruta de 1.173 millones de euros.</p>","<p>Las negociaciones entre Laporta y Jorge Messi, padre y representante del jugador, ausente este domingo en el Camp Nou, “progresaban adecuadamente”, según la versión del presidente. Laporta conversaba con el padre del jugador; Reverter y Alemany, con Javier Tebas, líder de LaLiga, para intentar aumentar el límite salarial del Barcelona, cifrado en 346 millones (un 46% menos respecto al año anterior). El 12 julio llegó el final. Al menos, según la versión del club, que coincidía con la de la familia del jugador. Messi y el Barça habían pactado un contrato hasta 2026 por 350 millones de euros (una media de 70 por año después de que su último salario fuera de 138, entre fijos y variables). El 10 pasaba a cobrar cerca de 20 millones la primera temporada, aumentaba sustancialmente en la segunda campaña e iba a disminuir en las últimas tres. El plan le encajaba al Barcelona y a LaLiga. “Hasta nos llegamos a dar la mano”, contó Laporta. Versión que Messi contrastó. “¿Falsas esperanzas?”, dijo el 10; “no, estaba todo arreglado. Creo que fuimos sinceros con la gente, por lo menos de mi parte”.</p>","<p>Tebas también contó su versión. “Cenamos con Laporta el 14 de julio. Se habló y se entregó documentación de [el fondo] CVC a los ejecutivos del Barça. Explicaron el acuerdo cerrado con Messi. Entusiasmo a raudales”, escribió el presidente de la patronal en Twitter. LaLiga publicó un acuerdo con el fondo de inversión CVC que le aportaba al Barça 284 millones, y el 15% lo podía destinar a la plantilla.</p>","<p>El pasado miércoles, Messi regresó de sus vacaciones convencido de que el viernes se sumaría a los entrenamientos de Koeman. Ese día, sin embargo, todo se rompió. “Es cierto que recibiríamos un dinero, pero pensamos que hipotecar los derechos de televisión durante medio siglo no es lo que conviene a la entidad. Tampoco nos alcanzaba para inscribir a Leo”, expuso Laporta. El Barça rechazó la oferta de LaLiga y la opción de renovar a Messi se esfumó. El presidente llamó al padre de jugador y le comunicó la noticia. No hubo contraoferta del club. “Fue un baldazo de agua fría”, desveló el 10. “No sé el entramado de todo esto. Me dijeron que no se puede hacer por LaLiga y por la deuda del club”, sostuvo el argentino. Aceptar la oferta de LaLiga acercaba a Messi, pero significaba el adiós a la Superliga. Laporta se reunió el sábado con los presidentes Andrea Agnelli (Juventus) y Florentino Pérez (Madrid). Perdió Messi.</p>","<p>“Tuve muchas derrotas. Pero al día siguiente iba a entrenar y había otro partido que me daba una revancha. Ahora no”, dijo Messi. Ya no hay un después para el delantero argentino en el Camp Nou: “Me hubiese gustado recibir una última ovación”.</p>","<p><i>Puedes seguir a EL PAÍS DEPORTES en </i><a href=\"https://www.facebook.com/elpaisdeportes/\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_deportes\"><i>Twitter</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/349\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"El futuro llegó antes de lo esperado, esencialmente antes de lo deseado, para Lionel Messi. Y a sus 34 años, después de más de dos décadas en el Barcelona, este domingo se despidió del club azulgrana. “Estaba convencido de que iba a seguir acá. Era lo que queríamos mi familia y yo. Hoy me toca despedirme de esto. Pasé toda mi vida acá, llegué con 13 años y me voy con mi mujer y con mis tres hijos catalanes argentinos. No tengo dudas de que vamos a volver porque es nuestra casa. Se lo prometí a mi familia”, contó el delantero argentino. Y no tardó en explicar su versión: “Lo más importante para mí es decirle la verdad a toda esta gente que tanto me dio. No sé si lo hizo el club, pero yo tengo claro que hice todo lo posible para quedarme. Estaba todo arreglado. Me bajé el sueldo un 50%. El resto es mentira. Y, después, nadie me pidió nada más”.Más informaciónEl final de Messi, una quiebra financiera, deportiva y moralEl PSG busca a MessiAl 10 se le atragantó su adiós. Pocos minutos después de las 12.00, Messi, ya lejos del chaval tímido y muy reservado que llegó, apareció en el Auditori 1899. Pero no podía hablar. “Estos días le he dado muchas vueltas a lo que tenía que decir. Y no me salía nada. No estaba preparado. Es muy difícil para mí”, se excusó. Nada más se quitó la mascarilla comenzó a llorar. La emoción del futbolista contagió a su esposa Antonella (sentada en primera fila junto a sus hijos, Thiago, Mateo y Ciro, y al presidente Joan Laporta) y a los empleados más veteranos del club. “Son muchos años con él”, comentó uno. No faltaron sus compañeros, acompañados por dos leyendas del barcelonismo como Puyol y Xavi, además del entrenador, Koeman. Fuera de las instalaciones, cientos de aficionados aguardaban la última imagen del 10.En el verano de 2020, tras perder estrepitosamente en los cuartos de final de la Champions League ante el Bayern Múnich (2-8), Messi se cansó del entonces presidente, Josep Maria Bartomeu. “Me mintió muchas veces”, se quejó el rosarino. Decidió, entonces, que había llegado el momento de abandonar el Camp Nou. “El año pasado, cuando se armó todo el lío del burofax, sí que tenía claro lo que quería decir. Pero este año, no”, explicó el rosarino. Messi, sin embargo, elaboró un discurso meditado, cercano al aficionado, frío con la directiva, nunca alejado de su guion.Laporta-TebasCuando Laporta ganó las elecciones en marzo, Messi sonrió. De hecho, tuvo un gesto inédito en sus 20 años en el Barcelona: fue la primera vez que votó en unos comicios. “Que Leo haya venido a votar es muy significativo”, celebró Laporta, que se había presentado como el único candidato capaz de convencer al 10 de permanecer en el Barça. “El contrato de Leo lo arreglo en un asado”, insistió el nuevo presidente en una entrevista a La Vanguardia.En abril, antes de que comenzara a negociar con el padre y representante del jugador, Laporta cenó con Messi. “Después de esa charla, estaba convencido de que iba a seguir. De hecho, mi contrato nunca fue un problema. Pero después pasó lo que pasó”, recordó el 10. Laporta y su vicepresidente deportivo, Rafa Yuste, fueron los encargados de liderar las negociaciones. Siempre bajo la supervisión del director de fútbol, Mateu Alemany, y el director general, Ferran Reverter, encargados de cuadrar los números de una economía en bancarrota, con la masa salarial descontrolada —110% de los ingresos— y con una deuda bruta de 1.173 millones de euros.Las negociaciones entre Laporta y Jorge Messi, padre y representante del jugador, ausente este domingo en el Camp Nou, “progresaban adecuadamente”, según la versión del presidente. Laporta conversaba con el padre del jugador; Reverter y Alemany, con Javier Tebas, líder de LaLiga, para intentar aumentar el límite salarial del Barcelona, cifrado en 346 millones (un 46% menos respecto al año anterior). El 12 julio llegó el final. Al menos, según la versión del club, que coincidía con la de la familia del jugador. Messi y el Barça habían pactado un contrato hasta 2026 por 350 millones de euros (una media de 70 por año después de que su último salario fuera de 138, entre fijos y variables). El 10 pasaba a cobrar cerca de 20 millones la primera temporada, aumentaba sustancialmente en la segunda campaña e iba a disminuir en las últimas tres. El plan le encajaba al Barcelona y a LaLiga. “Hasta nos llegamos a dar la mano”, contó Laporta. Versión que Messi contrastó. “¿Falsas esperanzas?”, dijo el 10; “no, estaba todo arreglado. Creo que fuimos sinceros con la gente, por lo menos de mi parte”.Tebas también contó su versión. “Cenamos con Laporta el 14 de julio. Se habló y se entregó documentación de [el fondo] CVC a los ejecutivos del Barça. Explicaron el acuerdo cerrado con Messi. Entusiasmo a raudales”, escribió el presidente de la patronal en Twitter. LaLiga publicó un acuerdo con el fondo de inversión CVC que le aportaba al Barça 284 millones, y el 15% lo podía destinar a la plantilla.El pasado miércoles, Messi regresó de sus vacaciones convencido de que el viernes se sumaría a los entrenamientos de Koeman. Ese día, sin embargo, todo se rompió. “Es cierto que recibiríamos un dinero, pero pensamos que hipotecar los derechos de televisión durante medio siglo no es lo que conviene a la entidad. Tampoco nos alcanzaba para inscribir a Leo”, expuso Laporta. El Barça rechazó la oferta de LaLiga y la opción de renovar a Messi se esfumó. El presidente llamó al padre de jugador y le comunicó la noticia. No hubo contraoferta del club. “Fue un baldazo de agua fría”, desveló el 10. “No sé el entramado de todo esto. Me dijeron que no se puede hacer por LaLiga y por la deuda del club”, sostuvo el argentino. Aceptar la oferta de LaLiga acercaba a Messi, pero significaba el adiós a la Superliga. Laporta se reunió el sábado con los presidentes Andrea Agnelli (Juventus) y Florentino Pérez (Madrid). Perdió Messi.“Tuve muchas derrotas. Pero al día siguiente iba a entrenar y había otro partido que me daba una revancha. Ahora no”, dijo Messi. Ya no hay un después para el delantero argentino en el Camp Nou: “Me hubiese gustado recibir una última ovación”.Puedes seguir a EL PAÍS DEPORTES en Facebook y Twitter, o apuntarte aquí para recibir nuestra newsletter semanal.","length":6226,"excerpt":"El argentino se despide entre lágrimas del Barça después de 20 años. Asegura que se bajó el sueldo un 50%: “Nadie me pidió nada más. El resto es mentira”","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/ORyggWK8oM1H8v_CIrdHJCpk2mg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/A7N5KVDCI5H6PIUC6BJIREAF44.jpg","url":"https://elpais.com/deportes/2021-08-08/leo-messi-explica-su-salida-del-barcelona-en-rueda-de-prensa-desde-el-camp-nou.html"}}},"__N_SSG":true}