{"pageProps":{"page":{"id":"9d5718957de6977bcf161e4c2ef13a76","pt-br":{"title":"O flagelo do rio Paraná, que enfrenta sua pior seca em 70 anos","byline":"Fotografias: Sebastián López Brach","content":["<p><span>Fotografias: Sebastián López Brach</span></p>"],"textContent":"Problemas ambientaisO segundo curso hídrico mais extenso da América do Sul padece diante de uma baixa histórica no nível da água. Em seu delta, no leste da Argentina, pântanos são ameaçados pela seca e pelos incêndios  —muitas vezes propositais, feitos em meio a uma disputa por terra causada pela pecuária. Em 2020, mais de 300.000 hectares de pastagens e florestas foram queimados na área, devastando a fauna e a flora nativas. Em 2021, com as águas em nível mais baixo nos últimos 77 anos, o risco ao ecossistema é ainda maior; um bioma fundamental e que tem papel enquanto reserva de água doce e também para filtrá-la e evitar inundações. Nesta reportagem fotográfica, feita entre 2018 e 2021, o EL PAÍS percorre o trecho final do Paraná para mostrar as consequências desse desastre natural —e quais os efeitos causados nas comunidades que dependem dos pântanos para sobreviverFotografias: Sebastián López Brach","length":915,"excerpt":"O segundo curso hídrico mais extenso da América do Sul padece diante de uma baixa histórica no nível da água. Em seu delta, no leste da Argentina, pântanos são ameaçados pela seca e pelos incêndios —muitas vezes propositais, feitos em meio a uma disputa por terra causada pela pecuária. Em 2020, mais de 300.000 hectares de pastagens e florestas foram queimados na área, devastando a fauna e a flora nativas. Em 2021, com as águas em nível mais baixo nos últimos 77 anos, o risco ao ecossistema é ainda maior; um bioma fundamental e que tem papel enquanto reserva de água doce e também para filtrá-la e evitar inundações. Nesta reportagem fotográfica, feita entre 2018 e 2021, o EL PAÍS percorre o trecho final do Paraná para mostrar as consequências desse desastre natural —e quais os efeitos causados nas comunidades que dependem dos pântanos para sobreviver","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/6_jBrY9SMIuFhbOqtd2fry8afi4=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QAWOZD52BNAVTOCCGLSX2W4THM.jpg","url":"https://brasil.elpais.com/ciencia/2021-07-31/o-flagelo-do-rio-parana-que-enfrenta-sua-pior-seca-em-70-anos.html"},"es-es":{"title":"Río adentro: la sequía histórica del río Paraná, en imágenes","byline":"Fotografías: Sebastián López Brach","content":["<p><span>Fotografías: Sebastián López Brach</span></p>"],"textContent":"El río Paraná, el segundo más largo de Sudamérica, sufre una bajada de las aguas histórica. En su delta, en el este de Argentina, los humedales se ven amenazados por la sequía y por incendios, a menudo intencionales para ganar tierras a la ganadería. En 2020 se quemaron más de 300.000 hectáreas de pastizales y bosques en la zona y arrasaron con fauna y flora autóctona. Este año, con las aguas a su nivel más bajo de los últimos 77 años, el riesgo es aún mayor sobre este rico ecosistema, clave como reserva de agua dulce y también para filtrarla y evitar inundaciones. En este reportaje fotográfico, realizado entre 2018 y 2021, EL PAÍS recorre el tramo final del Paraná para mostrar las consecuencias de este desastre natural y cómo reaccionan ante él las comunidades que dependen de los humedales para su subsistencia.Fotografías: Sebastián López Brach","length":857,"excerpt":"El río Paraná, el segundo más largo de Sudamérica, sufre una bajada de las aguas histórica. En su delta, en el este de Argentina, los humedales se ven amenazados por la sequía y por incendios, a menudo intencionales para ganar tierras a la ganadería. En 2020 se quemaron más de 300.000 hectáreas de pastizales y bosques en la zona y arrasaron con fauna y flora autóctona. Este año, con las aguas a su nivel más bajo de los últimos 77 años, el riesgo es aún mayor sobre este rico ecosistema, clave como reserva de agua dulce y también para filtrarla y evitar inundaciones. En este reportaje fotográfico, realizado entre 2018 y 2021, EL PAÍS recorre el tramo final del Paraná para mostrar las consecuencias de este desastre natural y cómo reaccionan ante él las comunidades que dependen de los humedales para su subsistencia.","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/6_jBrY9SMIuFhbOqtd2fry8afi4=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QAWOZD52BNAVTOCCGLSX2W4THM.jpg","url":"https://elpais.com/internacional/2021-08-01/rio-adentro.html"}}},"__N_SSG":true}