{"pageProps":{"page":{"id":"508d4b213905a569544dd87bf05f23c4","pt-br":{"title":"Consumir procurando uma felicidade que nunca chega, como compramos para construir nossa identidade","byline":"Sergio C. Fanjul","content":["<figure><span><img alt=\"Uma loja de roupa na Cracóvia (Polônia) em junho.\" decoding=\"auto\" height=\"276\" srcset=\"https://imagens.brasil.elpais.com/resizer/jlM3QSUCz7DokhzSqj1-NWkXr4g=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UYSTXGBJGFHK5HKQWP62KP7XDM.jpg 414w,https://imagens.brasil.elpais.com/resizer/byy0KbgG8cd9kWShFF8nUfg1tig=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UYSTXGBJGFHK5HKQWP62KP7XDM.jpg 640w,https://imagens.brasil.elpais.com/resizer/Z0VBOqeLISt118m4RkIxI1hSHm0=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UYSTXGBJGFHK5HKQWP62KP7XDM.jpg 1000w,https://imagens.brasil.elpais.com/resizer/1xHIxgvGozFRL8T9Gjs6bobELcg=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UYSTXGBJGFHK5HKQWP62KP7XDM.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/jlM3QSUCz7DokhzSqj1-NWkXr4g=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UYSTXGBJGFHK5HKQWP62KP7XDM.jpg\"/></span><figcaption><span>Uma loja de roupa na Cracóvia (Polônia) em junho.</span><span>Omar Marques (SOPA Images/LightRocket via Gett)</span></figcaption></figure>","<p>Consumismo é <a href=\"https://brasil.elpais.com/brasil/2017/01/03/ciencia/1483442907_990965.html\" target=\"_blank\">consumir </a>mais do que precisamos, consumir para construir uma identidade própria, consumir para mostrar um estado socioeconômico, consumir pelo tédio, consumir para aplacar a <a href=\"https://brasil.elpais.com/sociedade/2020-04-20/um-mundo-de-ansiedade-medo-e-estresse.html\" target=\"_blank\">ansiedade</a>, consumir procurando uma felicidade que nunca chega. Ao consumo são atribuídas uma série de vantagens que ele na verdade não tem, mas o consumismo continua sendo encorajado, já que é o combustível principal do atual sistema econômico. O shopping, cheio de luzes chamativas e cores, de <a href=\"https://brasil.elpais.com/cultura/2020-04-24/carolin-emcke-a-pandemia-e-uma-tentacao-autoritaria-que-convida-a-repressao.html\" target=\"_blank\">tentações </a>inescapáveis e de emoções plastificadas, poderia muito bem ser uma imagem icônica de uma sociedade que se dirige despreocupadamente ao abismo.</p>","<p>“A razão pela que consumimos dessa forma, além de nossas necessidades, é porque o consumo é ideológico em seu núcleo”, diz Steve Miles, sociólogo da Universidade Metropolitana de Manchester e autor de livros como como <i>Consumerism: as a way of life</i> (Consumismo como meio de vida). “Somos obrigados a consumir de modos que não são naturais, mas que servem para manter o status quo”. A forma paradigmática dessa maneira irracional de consumir é a prática do <i>shopping </i>(ir às compras), fortemente publicitada por certo cinema e pela televisão: comprar por comprar se transforma em uma atividade de lazer de fim de semana e até em uma terapia para momentos de crise. A protagonista da série volta ao anoitecer para casa, com os braços cheios de sacolas de lojas, muito mais tranquila após passar a tarde percorrendo as lojas do centro. Agora isso sequer é necessário: basta uma conexão com a <a href=\"https://brasil.elpais.com/tecnologia/2021-10-05/especialistas-apontam-erro-humano-como-provavel-causa-do-apagao-de-whatsapp-facebook-e-instagram.html\" target=\"_blank\">internet </a>para comprar de casa produtos vindos de todo o planeta e tê-los em pouco tempo na porta de casa. Uma engrenagem azeitada nos incita constantemente a comprar: o gasto mundial em mercadotecnia em 2021 será de 657 bilhões de dólares (3,5 trilhões de reais), segundo um estudo da agência Magna, que se materializa nos 6.000 estímulos publicitários que recebemos todos os dias, de acordo com a Neuromedia.</p>","<p>O início do consumismo como o conhecemos costuma ser colocado nos <a href=\"https://brasil.elpais.com/internacional/2021-10-05/como-o-maior-escritorio-de-advocacia-dos-eua-leva-a-riqueza-global-para-paraisos-fiscais.html\" target=\"_blank\">Estados Unidos</a> dos anos cinquenta. Na época, o desenvolvimento industrial e o clima econômico permitiram que fossem produzidos produtos baratos em grande escala para consumidores em grande escala. A indústria da publicidade se tornou maciça e sofisticada, e os créditos ao consumo se tornaram frequentes. O consumo se associava ao crescente bem-estar do pós-guerra, à casa confortável e cheia de eletrodomésticos, ao aumento das possibilidades de entretenimento. Para a socióloga do Boston College Juiet Schor, o consumismo é um fenômeno próprio das sociedades desiguais em que os de baixo tentam se equiparar aos de cima pelo modo de consumir, o que chama de consumismo competitivo.</p>","<p>Se antes vivia-se em bairros mais ou menos homogêneos (por exemplo, o bairro operário de periferia e os aprazíveis subúrbios norte-americanos dos anos cinquenta), onde as diferenças de classe não eram tão notórias, com a chamada incorporação da<a href=\"https://brasil.elpais.com/economia/2021-02-11/pandemia-faz-condicoes-trabalhistas-das-mulheres-recuarem-uma-decada-na-america-latina.html\" target=\"_blank\"> mulher ao trabalho</a> —na verdade, a mulher sempre trabalhou na reprodução e nos cuidados— e o desenvolvimento dos veículos de comunicação maciça, as pessoas cada vez se viram mais expostas a outros grupos de referência com os quais se comparar e aos que imitar. Hoje em dia ocorrem fenômenos curiosos: o Instagram é uma rede internacional na qual estamos expostos aos estilos de vida dos privilegiados e daqueles que fingem sê-lo (influencers posando em idílicos iates, piscinas de sonho e viagens exóticas), o que move muitos a esse consumismo aspiracional. Ao mesmo tempo, marcas de luxo como a Gucci, Louis Vuitton e Versace são cada vez mais comuns em bairros pobres, e estrelas da classe trabalhadora, como os cantores de <i>trap</i>, fazem alarde (e publicidade) delas.</p>","<h3>Contra os limites do planeta</h3>","<p>“Esta época se caracteriza por um consumo e uma produção acima dos limites biofísicos do planeta e tem a ver com a aceleração da economia que produziu a liberalização dos mercados, a globalização: há um consumo feito por pessoas precarizadas que não significa necessariamente um maior bem-estar”, diz Brenda Chávez, autora de livros como <i>Al borde de un ataque de compras </i>(À beira de um ataque de compras), que também aponta problemas como o <a href=\"https://brasil.elpais.com/brasil/2021-06-11/brasil-perde-24-arvores-por-segundo-em-2020-enquanto-alertas-de-desmatamento-explodem.html\" target=\"_blank\">desmatamento</a> de florestas como a amazônica. “Se continuarmos nesse ritmo, consumindo mais do que a Terra pode produzir, o colapso ambiental pode estar próximo”, diz a jornalista. Gastamos a cada ano como se tivéssemos à nossa disposição 1,7 planetas Terra, de acordo com a organização Global Footprint Network.</p>","<p>Prova de que o consumo de hoje não tem tanto a ver com as necessidades são os relatos das empresas através de sua publicidade: na verdade, já não se publicitam produtos, ninguém diz que seu detergente lava mais branco. O que se publicitam são os valores. Nosso consumo se transforma assim em um complemento e uma definição de nossa personalidade. “Compramos uma marca porque está alinhada aos nossos valores e porque nos emociona”, diz o psicólogo Albert Vinyals, professor da Escola Superior de Comércio e Distribuição (ESCODI) da Universidade Autônoma de Barcelona e autor de <i>El consumidor tarado</i> (O consumidor estúpido).<b> </b>“Paradoxalmente, entre os valores que fomentam o consumo podem estar a sustentabilidade e, até mesmo, o anticonsumismo”. De fato, nos últimos tempos, o orgânico, o <a href=\"https://brasil.elpais.com/noticias/desarrollo-sostenible/\" target=\"_blank\">sustentável</a>, o ecológico e até o rebelde e anticapitalista podem servir para nos fazer comprar mais. Mesmo sendo comum sermos motivados a consumir menos e consumir melhor, não está claro que mudar o modo de consumo irá mudar as coisas profundamente, além de aumentar o leque de opções para consumir. “A sociedade de consumo não irá desaparecer”, afirma o sociólogo Steve Miles, “está, na verdade, recalibrando, redefinindo, está se reinventando para camuflar a profundidade de suas credenciais ideológicas”.</p>","<p>Um estudo da ESCODI detecta certas tendências no consumo em tempos de pandemia: até 60% dos pesquisados, entre 18 e 45 anos, estão dispostos a diminuir seu consumo e a fazê-lo de modo mais sustentável, se mantém a preferência pela compra pela internet, mesmo em tempos de “nova normalidade”, e se torna visível um repúdio aos modelos de baixo custo que fizeram <a href=\"https://brasil.elpais.com/economia/2021-05-29/numero-de-bilionarios-latino-americanos-aumenta-40-durante-a-pandemia-de-coronavirus.html\" target=\"_blank\">fortuna </a>após a crise anterior. Além disso, alguns setores do consumo estão mudando do pagar pela propriedade ao pagar pelo uso. “Em outros casos”, diz Vinyals, “o que se valoriza é a experiência e até a exibição: há jovens que alugam uma Ferrari por um dia para tirar fotos e colocá-las nas redes sociais”.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Uma loja de roupa na Cracóvia (Polônia) em junho.Omar Marques (SOPA Images/LightRocket via Gett)Consumismo é consumir mais do que precisamos, consumir para construir uma identidade própria, consumir para mostrar um estado socioeconômico, consumir pelo tédio, consumir para aplacar a ansiedade, consumir procurando uma felicidade que nunca chega. Ao consumo são atribuídas uma série de vantagens que ele na verdade não tem, mas o consumismo continua sendo encorajado, já que é o combustível principal do atual sistema econômico. O shopping, cheio de luzes chamativas e cores, de tentações inescapáveis e de emoções plastificadas, poderia muito bem ser uma imagem icônica de uma sociedade que se dirige despreocupadamente ao abismo.“A razão pela que consumimos dessa forma, além de nossas necessidades, é porque o consumo é ideológico em seu núcleo”, diz Steve Miles, sociólogo da Universidade Metropolitana de Manchester e autor de livros como como Consumerism: as a way of life (Consumismo como meio de vida). “Somos obrigados a consumir de modos que não são naturais, mas que servem para manter o status quo”. A forma paradigmática dessa maneira irracional de consumir é a prática do shopping (ir às compras), fortemente publicitada por certo cinema e pela televisão: comprar por comprar se transforma em uma atividade de lazer de fim de semana e até em uma terapia para momentos de crise. A protagonista da série volta ao anoitecer para casa, com os braços cheios de sacolas de lojas, muito mais tranquila após passar a tarde percorrendo as lojas do centro. Agora isso sequer é necessário: basta uma conexão com a internet para comprar de casa produtos vindos de todo o planeta e tê-los em pouco tempo na porta de casa. Uma engrenagem azeitada nos incita constantemente a comprar: o gasto mundial em mercadotecnia em 2021 será de 657 bilhões de dólares (3,5 trilhões de reais), segundo um estudo da agência Magna, que se materializa nos 6.000 estímulos publicitários que recebemos todos os dias, de acordo com a Neuromedia.O início do consumismo como o conhecemos costuma ser colocado nos Estados Unidos dos anos cinquenta. Na época, o desenvolvimento industrial e o clima econômico permitiram que fossem produzidos produtos baratos em grande escala para consumidores em grande escala. A indústria da publicidade se tornou maciça e sofisticada, e os créditos ao consumo se tornaram frequentes. O consumo se associava ao crescente bem-estar do pós-guerra, à casa confortável e cheia de eletrodomésticos, ao aumento das possibilidades de entretenimento. Para a socióloga do Boston College Juiet Schor, o consumismo é um fenômeno próprio das sociedades desiguais em que os de baixo tentam se equiparar aos de cima pelo modo de consumir, o que chama de consumismo competitivo.Se antes vivia-se em bairros mais ou menos homogêneos (por exemplo, o bairro operário de periferia e os aprazíveis subúrbios norte-americanos dos anos cinquenta), onde as diferenças de classe não eram tão notórias, com a chamada incorporação da mulher ao trabalho —na verdade, a mulher sempre trabalhou na reprodução e nos cuidados— e o desenvolvimento dos veículos de comunicação maciça, as pessoas cada vez se viram mais expostas a outros grupos de referência com os quais se comparar e aos que imitar. Hoje em dia ocorrem fenômenos curiosos: o Instagram é uma rede internacional na qual estamos expostos aos estilos de vida dos privilegiados e daqueles que fingem sê-lo (influencers posando em idílicos iates, piscinas de sonho e viagens exóticas), o que move muitos a esse consumismo aspiracional. Ao mesmo tempo, marcas de luxo como a Gucci, Louis Vuitton e Versace são cada vez mais comuns em bairros pobres, e estrelas da classe trabalhadora, como os cantores de trap, fazem alarde (e publicidade) delas.Contra os limites do planeta“Esta época se caracteriza por um consumo e uma produção acima dos limites biofísicos do planeta e tem a ver com a aceleração da economia que produziu a liberalização dos mercados, a globalização: há um consumo feito por pessoas precarizadas que não significa necessariamente um maior bem-estar”, diz Brenda Chávez, autora de livros como Al borde de un ataque de compras (À beira de um ataque de compras), que também aponta problemas como o desmatamento de florestas como a amazônica. “Se continuarmos nesse ritmo, consumindo mais do que a Terra pode produzir, o colapso ambiental pode estar próximo”, diz a jornalista. Gastamos a cada ano como se tivéssemos à nossa disposição 1,7 planetas Terra, de acordo com a organização Global Footprint Network.Prova de que o consumo de hoje não tem tanto a ver com as necessidades são os relatos das empresas através de sua publicidade: na verdade, já não se publicitam produtos, ninguém diz que seu detergente lava mais branco. O que se publicitam são os valores. Nosso consumo se transforma assim em um complemento e uma definição de nossa personalidade. “Compramos uma marca porque está alinhada aos nossos valores e porque nos emociona”, diz o psicólogo Albert Vinyals, professor da Escola Superior de Comércio e Distribuição (ESCODI) da Universidade Autônoma de Barcelona e autor de El consumidor tarado (O consumidor estúpido). “Paradoxalmente, entre os valores que fomentam o consumo podem estar a sustentabilidade e, até mesmo, o anticonsumismo”. De fato, nos últimos tempos, o orgânico, o sustentável, o ecológico e até o rebelde e anticapitalista podem servir para nos fazer comprar mais. Mesmo sendo comum sermos motivados a consumir menos e consumir melhor, não está claro que mudar o modo de consumo irá mudar as coisas profundamente, além de aumentar o leque de opções para consumir. “A sociedade de consumo não irá desaparecer”, afirma o sociólogo Steve Miles, “está, na verdade, recalibrando, redefinindo, está se reinventando para camuflar a profundidade de suas credenciais ideológicas”.Um estudo da ESCODI detecta certas tendências no consumo em tempos de pandemia: até 60% dos pesquisados, entre 18 e 45 anos, estão dispostos a diminuir seu consumo e a fazê-lo de modo mais sustentável, se mantém a preferência pela compra pela internet, mesmo em tempos de “nova normalidade”, e se torna visível um repúdio aos modelos de baixo custo que fizeram fortuna após a crise anterior. Além disso, alguns setores do consumo estão mudando do pagar pela propriedade ao pagar pelo uso. “Em outros casos”, diz Vinyals, “o que se valoriza é a experiência e até a exibição: há jovens que alugam uma Ferrari por um dia para tirar fotos e colocá-las nas redes sociais”.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":6821,"excerpt":"“A sociedade de consumo não irá desaparecer”, diz o sociólogo Steve Miles, “está, na verdade, recalibrando, redefinindo, está se reinventando para camuflar a profundidade de suas credenciais ideológicas”","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/v2v1fdwIH6SGC_XXkpz-V5cr_0E=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UYSTXGBJGFHK5HKQWP62KP7XDM.jpg","url":"https://brasil.elpais.com/cultura/2021-10-08/consumir-procurando-uma-felicidade-que-nunca-chega-como-compramos-para-construir-nossa-identidade.html"},"es-es":{"title":"Consumir buscando una felicidad que nunca llega. Así compramos para construir nuestra identidad","byline":"Sergio C. Fanjul","content":["<figure><span><img alt=\"Una tienda de ropa en Cracovia (Polonia) el pasado mes de junio.\" decoding=\"auto\" height=\"276\" srcset=\"https://imagenes.elpais.com/resizer/jlM3QSUCz7DokhzSqj1-NWkXr4g=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UYSTXGBJGFHK5HKQWP62KP7XDM.jpg 414w,https://imagenes.elpais.com/resizer/byy0KbgG8cd9kWShFF8nUfg1tig=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UYSTXGBJGFHK5HKQWP62KP7XDM.jpg 640w,https://imagenes.elpais.com/resizer/Z0VBOqeLISt118m4RkIxI1hSHm0=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UYSTXGBJGFHK5HKQWP62KP7XDM.jpg 1000w,https://imagenes.elpais.com/resizer/1xHIxgvGozFRL8T9Gjs6bobELcg=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UYSTXGBJGFHK5HKQWP62KP7XDM.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/jlM3QSUCz7DokhzSqj1-NWkXr4g=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UYSTXGBJGFHK5HKQWP62KP7XDM.jpg\"/></span><figcaption><span>Una tienda de ropa en Cracovia (Polonia) el pasado mes de junio.</span><span>Omar Marques (SOPA Images/LightRocket via Gett)</span></figcaption></figure>","<p>Consumismo es consumir más de lo que necesitamos, consumir para construir una identidad propia, consumir por mostrar un estado socioeconómico, consumir por aburrimiento, consumir para aplacar la ansiedad, consumir buscando una felicidad que nunca llega. Al consumo se le atribuyen una serie de ventajas que en realidad no tiene, pero se sigue alentando el consumismo porque es el combustible principal del actual sistema económico. El centro comercial, lleno de llamativas luces y colores, de tentaciones ineludibles y de emociones plastificadas, bien podría ser una imagen icónica de una sociedad que se dirige despreocupadamente hacia el abismo.</p>","<section><header>Más información</header></section>","<p>“La razón por la que consumimos de estas maneras, más allá de nuestras necesidades, es porque el consumo es ideológico en su núcleo”, explica Steve Miles, sociólogo de la Universidad Metropolitana de Manchester y autor de libros como <i>Consumerism: as a way of life </i>(El consumismo como forma de vida). “Se nos obliga a consumir de formas que no son naturales, pero que sirven para mantener el <i>statu quo”. </i>La forma paradigmática de esta manera irracional de consumir es la práctica del <i>shopping </i>(ir de compras), fuertemente publicitada por cierto cine y por la televisión: comprar por el mero hecho de comprar se convierte en una actividad de ocio de fin de semana o incluso en una terapia para momentos de crisis. La protagonista de la serie regresa al anochecer a casa, con los brazos llenos de bolsas de <i>boutiques, </i>mucho más tranquila tras haber pasado la tarde recorriendo las tiendas del centro. Ahora ni siquiera esto es necesario: basta una conexión a internet para <a href=\"https://cincodias.elpais.com/cincodias/2020/12/23/companias/1608726630_349381.html\" target=\"_blank\">comprar desde casa productos procedentes de todo el planeta</a> y tenerlos al poco tiempo sobre el felpudo de casa. Una engrasada maquinaria nos incita constantemente a comprar: el gasto mundial en mercadotecnia en 2021 será de 657.000 millones de dólares, según un estudio de la agencia Magna, que se materializa en los 6.000 estímulos publicitarios que recibimos cada día, según Neuromedia.</p>","<p>El inicio del consumismo tal y como lo conocemos suele fecharse en los Estados Unidos de los años cincuenta. Entonces, el desarrollo industrial y el clima económico permitieron que se produjeran productos baratos a gran escala para consumidores a gran escala. La industria de la publicidad se hizo masiva y sofisticada, y los créditos al consumo se hicieron frecuentes. El consumo se asociaba al creciente bienestar de la posguerra, a la casa confortable y llena de electrodomésticos, al aumento de las posibilidades de entretenimiento. <a href=\"https://cincodias.elpais.com/cincodias/2017/12/28/companias/1514459896_641207.html\" target=\"_blank\">Para la socióloga del Boston College Juiet Schor</a>, el consumismo es un fenómeno propio de las sociedades desiguales en las que los de abajo tratan de equipararse a los de arriba por el modo de consumir, lo que llama consumismo competitivo.</p>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Si quieres apoyar la elaboración de noticias como esta, suscríbete a EL PAÍS</p><p><a data-link-mx=\"https://elpais.com/suscripciones/america/#/campaign?prm=suscrip_articulo_cta_ideas\" data-link-am=\"https://elpais.com/suscripciones/america/#/campaign?prm=suscrip_articulo_cta_ideas\" href=\"https://elpais.com/suscripciones/#/campaign?prm=suscrip_articulo_cta_ideas&amp;prm=nwl_suscrip_cta_articulo_Subscription_españa\" id=\"cta_link_btn_id\">Suscríbete</a></p></div>","<p>Si antes se vivía en barrios más o menos homogéneos (por ejemplo, el barrio obrero de periferia o los apacibles suburbios estadounidenses de los cincuenta), donde las diferencias de clase no eran tan notorias, con la llamada incorporación de la mujer al trabajo —en realidad, la mujer siempre ha trabajado en la reproducción y los cuidados— y el desarrollo de los medios de comunicación de masas, las personas cada vez se vieron más expuestas a otros grupos de referencia con los que compararse y a los que imitar. Hoy en día ocurren fenómenos curiosos: Instagram es una red social internacional en la que estamos expuestos a los estilos de vida de los privilegiados o de aquellos que fingen serlo <i>(influencers </i>posando en idílicos yates, piscinas de ensueño o exóticos viajes), lo que mueve a muchos a este consumismo aspiracional. Al mismo tiempo, marcas de lujo como Gucci, Louis Vuitton o Versace son cada vez más comunes en barrios pobres, y estrellas de la clase trabajadora, como los cantantes de trap, hacen alarde (y publicidad) de ellas.</p>","<h3>Contra los límites del planeta</h3>","<p>“Esta época se caracteriza por un consumo y una producción por encima de los límites biofísicos del planeta y tiene que ver con la aceleración de la economía que ha producido la liberalización de los mercados, la globalización: hay un consumo llevado a cabo por personas precarizadas que no significa necesariamente un mayor bienestar”, señala Brenda Chávez, autora de libros como <i>Al borde de un ataque de compras </i>(Debate), quien también señala problemas como la deforestación de selvas como la amazónica. “Si seguimos a este ritmo, consumiendo más de lo que la Tierra puede producir, el colapso ambiental puede estar cerca”, dice la periodista. Gastamos cada año como si tuviéramos a nuestra disposición 1,7 planetas Tierra, según la organización <a href=\"https://elpais.com/diario/2011/09/27/sociedad/1317074409_850215.html\" target=\"_blank\">Global Footprint Network.</a></p>","<p>Prueba de que el consumo de hoy no tiene tanto que ver con las necesidades son los relatos que cuentan las empresas a través de su publicidad: en realidad, ya no se publicitan productos, nadie dice que su detergente lava más blanco. Lo que se publicitan son valores. Nuestro consumo se convierte así en un complemento o en una definición de nuestra personalidad. “Compramos una marca porque es acorde con nuestros valores o porque nos emociona”, señala el psicólogo Albert Viñals, profesor de la Escuela Superior de Comercio y Distribución (Escodi) y autor de<i> El consumidor tarado</i>. “Paradójicamente, entre los valores que fomentan el consumo pueden estar la sostenibilidad o, incluso, el anticonsumismo”. En efecto, en los últimos tiempos, lo orgánico, lo sostenible, lo ecológico y hasta lo rebelde y anticapitalista pueden servir para hacernos comprar más. Aunque sea común que se nos motive para consumir menos y consumir mejor, no está claro que el cambiar el modo de consumo vaya a cambiar la cosas en el fondo, más allá de aumentar el abanico de opciones para consumir. “La sociedad de consumo no va a desa­parecer”, asegura el sociólogo Steve Miles, “se está, más bien, recalibrando, redefiniendo, se está reinventando para camuflar la hondura de sus credenciales ideológicas”.</p>","<p>Un estudio de Escodi detecta ciertas tendencias en el consumo en tiempos de pandemia: hasta un 60% de los encuestados, de entre 18 y 45 años, están dispuestos a disminuir su consumo y a hacerlo de manera más sostenible, <a href=\"https://elpais.com/sociedad/2021-03-12/asi-nos-ha-cambiado-un-ano-de-pandemia.html\" target=\"_blank\">se mantiene la querencia por la compra por internet, incluso en tiempos de “nueva normalidad”</a>, y se hace patente un rechazo a los modelos de bajo coste que hicieron fortuna tras la anterior crisis. Además, algunos sectores del consumo están tornando del pagar por la propiedad al pagar por el uso. “En otros casos”, dice Vinyals, “lo que se valora es la experiencia y hasta el postureo: hay jóvenes que alquilan un Ferrari por un día para hacerse fotos y ponerlas en las redes sociales”.</p>","<p><a href=\"https://eur01.safelinks.protection.outlook.com/?url=https%3A%2F%2Fplus.elpais.com%2Fnewsletters%2Flnp%2F1%2F398&amp;data=04%7C01%7Cgdelser%40grupoprisa.com%7C6d927260ec0049f7d85408d92028fd12%7Cc4fd49f3e15a44d882e2c909735d2e45%7C0%7C0%7C637576182693994301%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C1000&amp;sdata=n19423in%2Fq91jJ7HsGFtYWt%2Fl4NFxQ9h71jgFpN%2BNZk%3D&amp;reserved=0\"><i>Suscríbete aquí </i></a><i>a la newsletter semanal de Ideas.</i></p>","<div id=\"ctn_closed_article\"><h3>Inicia sesión para seguir leyendo</h3><p>Sólo con tener una cuenta ya puedes leer este artículo, es gratis</p><p>Gracias por leer EL PAÍS</p></div>"],"textContent":"Una tienda de ropa en Cracovia (Polonia) el pasado mes de junio.Omar Marques (SOPA Images/LightRocket via Gett)Consumismo es consumir más de lo que necesitamos, consumir para construir una identidad propia, consumir por mostrar un estado socioeconómico, consumir por aburrimiento, consumir para aplacar la ansiedad, consumir buscando una felicidad que nunca llega. Al consumo se le atribuyen una serie de ventajas que en realidad no tiene, pero se sigue alentando el consumismo porque es el combustible principal del actual sistema económico. El centro comercial, lleno de llamativas luces y colores, de tentaciones ineludibles y de emociones plastificadas, bien podría ser una imagen icónica de una sociedad que se dirige despreocupadamente hacia el abismo.Más información“La razón por la que consumimos de estas maneras, más allá de nuestras necesidades, es porque el consumo es ideológico en su núcleo”, explica Steve Miles, sociólogo de la Universidad Metropolitana de Manchester y autor de libros como Consumerism: as a way of life (El consumismo como forma de vida). “Se nos obliga a consumir de formas que no son naturales, pero que sirven para mantener el statu quo”. La forma paradigmática de esta manera irracional de consumir es la práctica del shopping (ir de compras), fuertemente publicitada por cierto cine y por la televisión: comprar por el mero hecho de comprar se convierte en una actividad de ocio de fin de semana o incluso en una terapia para momentos de crisis. La protagonista de la serie regresa al anochecer a casa, con los brazos llenos de bolsas de boutiques, mucho más tranquila tras haber pasado la tarde recorriendo las tiendas del centro. Ahora ni siquiera esto es necesario: basta una conexión a internet para comprar desde casa productos procedentes de todo el planeta y tenerlos al poco tiempo sobre el felpudo de casa. Una engrasada maquinaria nos incita constantemente a comprar: el gasto mundial en mercadotecnia en 2021 será de 657.000 millones de dólares, según un estudio de la agencia Magna, que se materializa en los 6.000 estímulos publicitarios que recibimos cada día, según Neuromedia.El inicio del consumismo tal y como lo conocemos suele fecharse en los Estados Unidos de los años cincuenta. Entonces, el desarrollo industrial y el clima económico permitieron que se produjeran productos baratos a gran escala para consumidores a gran escala. La industria de la publicidad se hizo masiva y sofisticada, y los créditos al consumo se hicieron frecuentes. El consumo se asociaba al creciente bienestar de la posguerra, a la casa confortable y llena de electrodomésticos, al aumento de las posibilidades de entretenimiento. Para la socióloga del Boston College Juiet Schor, el consumismo es un fenómeno propio de las sociedades desiguales en las que los de abajo tratan de equipararse a los de arriba por el modo de consumir, lo que llama consumismo competitivo.Si quieres apoyar la elaboración de noticias como esta, suscríbete a EL PAÍSSuscríbeteSi antes se vivía en barrios más o menos homogéneos (por ejemplo, el barrio obrero de periferia o los apacibles suburbios estadounidenses de los cincuenta), donde las diferencias de clase no eran tan notorias, con la llamada incorporación de la mujer al trabajo —en realidad, la mujer siempre ha trabajado en la reproducción y los cuidados— y el desarrollo de los medios de comunicación de masas, las personas cada vez se vieron más expuestas a otros grupos de referencia con los que compararse y a los que imitar. Hoy en día ocurren fenómenos curiosos: Instagram es una red social internacional en la que estamos expuestos a los estilos de vida de los privilegiados o de aquellos que fingen serlo (influencers posando en idílicos yates, piscinas de ensueño o exóticos viajes), lo que mueve a muchos a este consumismo aspiracional. Al mismo tiempo, marcas de lujo como Gucci, Louis Vuitton o Versace son cada vez más comunes en barrios pobres, y estrellas de la clase trabajadora, como los cantantes de trap, hacen alarde (y publicidad) de ellas.Contra los límites del planeta“Esta época se caracteriza por un consumo y una producción por encima de los límites biofísicos del planeta y tiene que ver con la aceleración de la economía que ha producido la liberalización de los mercados, la globalización: hay un consumo llevado a cabo por personas precarizadas que no significa necesariamente un mayor bienestar”, señala Brenda Chávez, autora de libros como Al borde de un ataque de compras (Debate), quien también señala problemas como la deforestación de selvas como la amazónica. “Si seguimos a este ritmo, consumiendo más de lo que la Tierra puede producir, el colapso ambiental puede estar cerca”, dice la periodista. Gastamos cada año como si tuviéramos a nuestra disposición 1,7 planetas Tierra, según la organización Global Footprint Network.Prueba de que el consumo de hoy no tiene tanto que ver con las necesidades son los relatos que cuentan las empresas a través de su publicidad: en realidad, ya no se publicitan productos, nadie dice que su detergente lava más blanco. Lo que se publicitan son valores. Nuestro consumo se convierte así en un complemento o en una definición de nuestra personalidad. “Compramos una marca porque es acorde con nuestros valores o porque nos emociona”, señala el psicólogo Albert Viñals, profesor de la Escuela Superior de Comercio y Distribución (Escodi) y autor de El consumidor tarado. “Paradójicamente, entre los valores que fomentan el consumo pueden estar la sostenibilidad o, incluso, el anticonsumismo”. En efecto, en los últimos tiempos, lo orgánico, lo sostenible, lo ecológico y hasta lo rebelde y anticapitalista pueden servir para hacernos comprar más. Aunque sea común que se nos motive para consumir menos y consumir mejor, no está claro que el cambiar el modo de consumo vaya a cambiar la cosas en el fondo, más allá de aumentar el abanico de opciones para consumir. “La sociedad de consumo no va a desa­parecer”, asegura el sociólogo Steve Miles, “se está, más bien, recalibrando, redefiniendo, se está reinventando para camuflar la hondura de sus credenciales ideológicas”.Un estudio de Escodi detecta ciertas tendencias en el consumo en tiempos de pandemia: hasta un 60% de los encuestados, de entre 18 y 45 años, están dispuestos a disminuir su consumo y a hacerlo de manera más sostenible, se mantiene la querencia por la compra por internet, incluso en tiempos de “nueva normalidad”, y se hace patente un rechazo a los modelos de bajo coste que hicieron fortuna tras la anterior crisis. Además, algunos sectores del consumo están tornando del pagar por la propiedad al pagar por el uso. “En otros casos”, dice Vinyals, “lo que se valora es la experiencia y hasta el postureo: hay jóvenes que alquilan un Ferrari por un día para hacerse fotos y ponerlas en las redes sociales”.Suscríbete aquí a la newsletter semanal de Ideas.Inicia sesión para seguir leyendoSólo con tener una cuenta ya puedes leer este artículo, es gratisGracias por leer EL PAÍS","length":7003,"excerpt":"El consumismo no responde tanto hoy a necesidades como a relatos, a ideología, a la construcción de una imagen condicionada por las redes sociales y lo aspiracional","siteName":"El País","image":"https://imagenes.elpais.com/resizer/v2v1fdwIH6SGC_XXkpz-V5cr_0E=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UYSTXGBJGFHK5HKQWP62KP7XDM.jpg","url":"https://elpais.com/ideas/2021-09-26/consumir-buscando-una-felicidad-que-nunca-llega-asi-compramos-para-para-construir-nuestra-identidad.html"}}},"__N_SSG":true}