{"pageProps":{"page":{"id":"936df10341e195b2e9fddebf90c30847","pt-br":{"title":"UE impõe sanções à família de Daniel Ortega por violação de direitos humanos na Nicarágua","byline":"Bernardo de Miguel","content":["<section><h3>Mais informações</h3></section>","<p>A União Europeia ampliou nesta segunda-feira, 2, um novo leque de <a href=\"https://brasil.elpais.com/brasil/2021-06-10/eua-impoem-sancoes-economicas-a-uma-filha-e-tres-funcionarios-de-ortega-pela-ofensiva-contra-opositores-na-nicaragua.html\" target=\"_blank\">sanções contra o regime</a> do presidente da Nicarágua, <a href=\"https://brasil.elpais.com/internacional/2021-06-27/nicaragua-o-gulag-centro-americano.html\" target=\"_blank\">Daniel Ortega</a>, elevando substancialmente o cargo das pessoas incluídas na lista de punição. Entre os oito nomes que se somam à lista estão a vice-presidenta e primeira-dama, Rosario Murillo, e um dos filhos do casal, Juan Carlos Ortega Murillo, que ocupa o posto de diretor de uma das principais emissoras de televisão do país e um cargo de liderança dentro do <a href=\"https://brasil.elpais.com/internacional/2021-06-15/o-golpe-mais-simbolico-de-daniel-ortega-na-nicaragua.html\" target=\"_blank\">Movimento Sandinista</a> 4 de maio.</p>","<p>O bloco europeu acusa os oito altos funcionários de serem “responsáveis por graves <a href=\"https://brasil.elpais.com/brasil/2018/12/21/internacional/1545415977_152844.html\" target=\"_blank\">violações dos direitos humanos</a> e/ou ações que comprometem a democracia e o Estado de Direito na Nicarágua”. Bruxelas enfatiza, ainda, que as medidas punitivas “são dirigidas a indivíduos específicos e moldadas de forma a não prejudicar a população e a economia nicaraguenses”. Os punidos, que agora formam uma lista com 14 nomes, dessa forma ficam proibidos de entrar em qualquer um dos 27 Estados que compõem a UE. A decisão também prevê que os alvos das punições terão seus bens em território europeu congelados, além de não poderem contar com recursos financeiros vindos de cidadãos ou de empresas europeias.  </p>","<p>As novas sanções europeias vêm a reboque das que foram impostas pelos Estados Unidos e Reino Unido, dois países que vêm reagindo ao recrudescimento da situação política por lá. O alto representante de Política Externa da União Europeia, Josep Borrell, levou quase um mês para conseguir apoio dos 27 parceiros da União para avançar com as novas sanções. Mesmo assim, desde o início de julho, em discurso no plenário do <a href=\"https://brasil.elpais.com/internacional/2021-05-07/ortega-impoe-reforma-eleitoral-na-nicaragua-e-eua-o-acusam-de-organizar-eleicoes-viciadas.html\" target=\"_blank\">Parlamento Europeu</a>, Borrell já havia feito um chamado à situação do país centro-americano, dizendo que “a Nicarágua entrou em uma espiral repressiva” cujo objetivo seria “a eliminação dos candidatos de oposição até 7 de novembro [de 2021]”, dia em que o país celebra suas eleições presidenciais e parlamentares.</p>","<p>A preocupação do alto representante tem fundamento. Durante o fim de semana que marcou o final de julho e o começo de agosto, foi preso no país o sétimo candidato à presidência. No comunicado que anuncia as novas sanções, Bruxelas observa que a mais nova detenção “ilustra tristemente a magnitude da <a href=\"https://brasil.elpais.com/internacional/2021-06-14/ortega-lanca-perseguicao-politica-feroz-para-se-manter-no-poder-na-nicaragua.html\" target=\"_blank\">repressão na Nicarágua</a> e projeta uma imagem perturbadora para as próximas eleições”.</p>","<p>Há meses a UE pede ao regime de Ortega que estabeleça um diálogo com a oposição de modo a garantir um processo democrático e confiável. O bloco também solicita ao Governo que permita o retorno de organizações internacionais de <a href=\"https://brasil.elpais.com/internacional/2020-12-30/o-virus-tambem-ataca-os-direitos-humanos.html\" target=\"_blank\">direitos humanos</a>. O poder em Manágua, por sua vez, vem ignorando os pedidos, o que justamente levou ao endurecimento das sanções. </p>","<div>\n<p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n<p><a href=\"\nAssine o EL PAÍS Brasil\">Clique aqui</a>\n</p></div>","<p>A vice-presidenta e esposa de Ortega, Rosario Murillo, lidera a nova leva de punições. Considerada ‘número dois’ do regime, ela é acusada de desempenhar “um papel instrumental para encorajar e justificar a repressão exercida pela Polícia Nacional da Nicarágua <a href=\"https://brasil.elpais.com/brasil/2018/07/13/internacional/1531514731_501519.html\" target=\"_blank\">contra as manifestações da oposição em 2018</a>”. Além disso, diz o texto que, em junho deste ano, Murillo “ameaçou publicamente a oposição nicaraguense e tirou a credencial de jornalistas independentes”. </p>","<p>Juntam-se à primeira dama o presidente da Assembleia Nacional, Gustavo Eduardo Porras Cortés —por estar à frente de uma polêmica lei de anistia que impede a investigação dos responsáveis pela <a href=\"https://brasil.elpais.com/brasil/2018/09/29/internacional/1538186460_718736.html\" target=\"_blank\">repressão de manifestantes</a> em 2018—, além do procurador-geral do país, da presidenta da Corte Suprema, de um assessor econômico do primeiro-ministro, dois altos funcionários da Polícia Nacional e do herdeiro do casal, Juan Carlos, diretor do Canal 8, classificado no texto como “uma das principais redes de televisão e propaganda”. </p>","<p>O atual regime de sanções contra a Nicarágua foi aprovado pelo bloco em outubro de 2019 e, desde então, vem servindo de instrumento para responder à repressão de Ortega contra opositores, além das <a href=\"https://brasil.elpais.com/brasil/2021-05-25/regime-de-ortega-promove-cacada-a-jornalistas-sob-pretexto-de-combater-lavagem-de-dinheiro.html\" target=\"_blank\">pressões do Governo contra a imprensa</a> e a sociedade civil. Medidas similares contra membros do governo nicaraguense envolvendo congelamento de bens (dentro da UE) já são vistas desde maio de 2020, quando uma lista com seis nomes foi aprovada pela Comissão. </p>","<p>Nessa primeira lista, que segue em vigor, estão contemplados assistentes pessoais de Ortega para questões de saúde e segurança, um alto funcionário de uma <a href=\"https://brasil.elpais.com/brasil/2021-03-23/pisei-dei-murro-na-cara-e-peguei-95-celulares-a-detalhada-confissao-de-maus-tratos-de-um-gestor-de-14-presidios-de-goias.html\" target=\"_blank\">penitenciária</a>, além do diretor e do vice-diretor da Polícia Nacional —órgão involucrado nos casos recentes de repressão. A relação de nomes divulgada neste início de agosto, porém, tem como alvo justamente figuras em cargos mais elevados, com foco na cúpula do regime e na família do próprio presidente.</p>","<p>Mas não há otimismo. A Comissão Europeia reconhece que o impacto das sanções pode ser limitado, o que permite a Ortega continuar em trajetória autoritária e com aparente impunidade. “O que está claro é que Ortega se sente seguro o suficiente para prender os líderes mais populares da oposição sem que ocorram novas manifestações de rua”, disse Borrell ao <a href=\"https://brasil.elpais.com/internacional/2021-04-30/parlamento-europeu-qualifica-a-ex-presidenta-boliviana-jeanine-anez-como-presa-politica.html\" target=\"_blank\">Parlamento Europeu</a>. Enquanto isso, grupos de deputados europeus pedem uma política mais dura para a Nicarágua. No entanto, lembrou Borrell, processos dessa natureza —como no caso da nova leva de sanções de agora— exigem unanimidade, o que por sua vez leva tempo para se alcançar. Ao final de novo debate parlamentar sobre a situação nicaraguense, o alto representante apontou com franqueza que, “como era de esperar”, “ouvimos muitos apelos de ‘já basta, senhor Ortega!’. Eu posso garantir: Ortega é completamente indiferente a esses apelos”.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesA União Europeia ampliou nesta segunda-feira, 2, um novo leque de sanções contra o regime do presidente da Nicarágua, Daniel Ortega, elevando substancialmente o cargo das pessoas incluídas na lista de punição. Entre os oito nomes que se somam à lista estão a vice-presidenta e primeira-dama, Rosario Murillo, e um dos filhos do casal, Juan Carlos Ortega Murillo, que ocupa o posto de diretor de uma das principais emissoras de televisão do país e um cargo de liderança dentro do Movimento Sandinista 4 de maio.O bloco europeu acusa os oito altos funcionários de serem “responsáveis por graves violações dos direitos humanos e/ou ações que comprometem a democracia e o Estado de Direito na Nicarágua”. Bruxelas enfatiza, ainda, que as medidas punitivas “são dirigidas a indivíduos específicos e moldadas de forma a não prejudicar a população e a economia nicaraguenses”. Os punidos, que agora formam uma lista com 14 nomes, dessa forma ficam proibidos de entrar em qualquer um dos 27 Estados que compõem a UE. A decisão também prevê que os alvos das punições terão seus bens em território europeu congelados, além de não poderem contar com recursos financeiros vindos de cidadãos ou de empresas europeias.  As novas sanções europeias vêm a reboque das que foram impostas pelos Estados Unidos e Reino Unido, dois países que vêm reagindo ao recrudescimento da situação política por lá. O alto representante de Política Externa da União Europeia, Josep Borrell, levou quase um mês para conseguir apoio dos 27 parceiros da União para avançar com as novas sanções. Mesmo assim, desde o início de julho, em discurso no plenário do Parlamento Europeu, Borrell já havia feito um chamado à situação do país centro-americano, dizendo que “a Nicarágua entrou em uma espiral repressiva” cujo objetivo seria “a eliminação dos candidatos de oposição até 7 de novembro [de 2021]”, dia em que o país celebra suas eleições presidenciais e parlamentares.A preocupação do alto representante tem fundamento. Durante o fim de semana que marcou o final de julho e o começo de agosto, foi preso no país o sétimo candidato à presidência. No comunicado que anuncia as novas sanções, Bruxelas observa que a mais nova detenção “ilustra tristemente a magnitude da repressão na Nicarágua e projeta uma imagem perturbadora para as próximas eleições”.Há meses a UE pede ao regime de Ortega que estabeleça um diálogo com a oposição de modo a garantir um processo democrático e confiável. O bloco também solicita ao Governo que permita o retorno de organizações internacionais de direitos humanos. O poder em Manágua, por sua vez, vem ignorando os pedidos, o que justamente levou ao endurecimento das sanções. \nApoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\nClique aqui\nA vice-presidenta e esposa de Ortega, Rosario Murillo, lidera a nova leva de punições. Considerada ‘número dois’ do regime, ela é acusada de desempenhar “um papel instrumental para encorajar e justificar a repressão exercida pela Polícia Nacional da Nicarágua contra as manifestações da oposição em 2018”. Além disso, diz o texto que, em junho deste ano, Murillo “ameaçou publicamente a oposição nicaraguense e tirou a credencial de jornalistas independentes”. Juntam-se à primeira dama o presidente da Assembleia Nacional, Gustavo Eduardo Porras Cortés —por estar à frente de uma polêmica lei de anistia que impede a investigação dos responsáveis pela repressão de manifestantes em 2018—, além do procurador-geral do país, da presidenta da Corte Suprema, de um assessor econômico do primeiro-ministro, dois altos funcionários da Polícia Nacional e do herdeiro do casal, Juan Carlos, diretor do Canal 8, classificado no texto como “uma das principais redes de televisão e propaganda”. O atual regime de sanções contra a Nicarágua foi aprovado pelo bloco em outubro de 2019 e, desde então, vem servindo de instrumento para responder à repressão de Ortega contra opositores, além das pressões do Governo contra a imprensa e a sociedade civil. Medidas similares contra membros do governo nicaraguense envolvendo congelamento de bens (dentro da UE) já são vistas desde maio de 2020, quando uma lista com seis nomes foi aprovada pela Comissão. Nessa primeira lista, que segue em vigor, estão contemplados assistentes pessoais de Ortega para questões de saúde e segurança, um alto funcionário de uma penitenciária, além do diretor e do vice-diretor da Polícia Nacional —órgão involucrado nos casos recentes de repressão. A relação de nomes divulgada neste início de agosto, porém, tem como alvo justamente figuras em cargos mais elevados, com foco na cúpula do regime e na família do próprio presidente.Mas não há otimismo. A Comissão Europeia reconhece que o impacto das sanções pode ser limitado, o que permite a Ortega continuar em trajetória autoritária e com aparente impunidade. “O que está claro é que Ortega se sente seguro o suficiente para prender os líderes mais populares da oposição sem que ocorram novas manifestações de rua”, disse Borrell ao Parlamento Europeu. Enquanto isso, grupos de deputados europeus pedem uma política mais dura para a Nicarágua. No entanto, lembrou Borrell, processos dessa natureza —como no caso da nova leva de sanções de agora— exigem unanimidade, o que por sua vez leva tempo para se alcançar. Ao final de novo debate parlamentar sobre a situação nicaraguense, o alto representante apontou com franqueza que, “como era de esperar”, “ouvimos muitos apelos de ‘já basta, senhor Ortega!’. Eu posso garantir: Ortega é completamente indiferente a esses apelos”.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5873,"excerpt":"Após levar quase um mês para reunir votos dos 27 países membros do bloco, Comissão Europeia busca punir alta cúpula do regime depois de prisão de sétimo candidato à presidência","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/FB4g0wx5y50RQR3L6CKbX0yIx5k=/1200x0/filters:focal(2655x685:2665x695)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/W3G3JXMWEV2K6GDV5VOGAVWKLU.jpg","url":"https://brasil.elpais.com/internacional/2021-08-02/ue-impoe-sancoes-a-familia-de-daniel-ortega-por-violacao-de-direitos-humanos-na-nicaragua.html"},"es-es":{"title":"La UE sanciona a la esposa y al hijo de Daniel Ortega por violar los derechos humanos en Nicaragua","byline":"Bernardo de Miguel","content":["<p>La Unión Europea ha ampliado este lunes las sanciones contra el régimen de Daniel Ortega en Nicaragua y ha elevado sustancialmente el rango de las personas incluidas en la lista negra. Entre los ocho nombres añadidos figura la vicepresidenta del Gobierno y esposa del mandatario nicaragüense, Rosario Murillo, y el hijo de la pareja, Juan Carlos Ortega Murillo, por su condición de director de uno de los principales canales de televisión del país y líder del Movimiento Sandinista 4 de mayo.</p>","<p>La UE acusa a los ocho altos cargos de ser “responsables de graves <a href=\"https://elpais.com/internacional/2021-07-27/arrestado-en-nicaragua-un-analista-politico-tras-criticar-al-regimen-de-ortega-en-un-programa-de-television.html\" target=\"_blank\">violaciones de los derechos humanos</a> y/o en acciones que socavan la democracia o el Estado de Derecho en Nicaragua”. Bruselas destaca que las medidas de castigo “están dirigidas a individuos en concreto y están diseñadas de forma que no dañen ni a la población ni a la economía de Nicaragua”.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-04-18/los-herederos-de-la-dinastia-ortega-murillo-y-su-carcel-de-oro.html?rel=listapoyo\">Los herederos de la dinastía Ortega Murillo y su cárcel de oro</a></li><li><a href=\"https://elpais.com/internacional/2021-07-28/un-excontra-y-una-reina-de-belleza-para-enfrentarse-a-daniel-ortega-en-nicaragua.html?rel=listapoyo\">Un excontra y una reina de belleza para enfrentarse a Daniel Ortega en Nicaragua</a></li><li><a href=\"https://elpais.com/internacional/2021-07-31/ortega-da-la-nacionalidad-nicaraguense-a-sanchez-ceren-expresidente-de-el-salvador-senalado-de-corrupcion.html?rel=listapoyo\">Ortega da la nacionalidad nicaragüense a Sánchez Cerén, expresidente de El Salvador señalado de corrupción</a></li></ul></section>","<p>Los sancionados, que ya suman 14, tendrán vetada la entrada en los 27 Estados de la UE y si disponen de bienes en territorio comunitario serán congelados. Y ningún ciudadano ni empresa europea podrá facilitarles recursos financieros.</p>","<p>Las nuevas sanciones europeas llegan después de las de Estados Unidos y Reino Unido, que ya habían reaccionado al <a href=\"https://elpais.com/internacional/2021-07-20/exilio-miedo-carcel-y-muerte-el-coste-de-la-resistencia-en-nicaragua.html\" target=\"_blank\">deterioro de la situación política</a> en el país centroamericano. El Alto Representante de Política Exterior de la UE, Josep Borrell, ha necesitado casi un mes para lograr la unanimidad de los 27 socios de la Unión para el endurecimiento del castigo.</p>","<p>Borrell ya advertía a primeros de julio, durante una intervención en el pleno del Parlamento Europeo, de que “Nicaragua ha entrado en una espiral represiva” cuyo objetivo sería “la eliminación de los competidores para el 7 de noviembre”, fecha en la que están previstas las elecciones presidenciales y parlamentarias.</p>","<p>Los temores del Alto Representante se han visto corroborados este mismo fin de semana, con la detención de un séptimo candidato a las presidenciales. La UE señala en el comunicado en que anuncia las sanciones que ese arresto “ilustra tristemente la magnitud de la represión en Nicaragua y proyecta una imagen inquietante para las próximas elecciones”.</p>","<p>La UE lleva meses reclamando al <a href=\"https://elpais.com/elpais/2021/07/20/album/1626753796_152339.html\" target=\"_blank\">régimen de Ortega</a> que establezca un diálogo con la oposición para garantizar un proceso democrático fiable y que permita el regreso a Nicaragua de los organismos internacionales encargados de velar por el respeto a los derechos humanos. Managua ha hecho caso omiso de las peticiones europeas lo que ha llevado a Bruselas a redoblar el régimen de sanciones.</p>","<p>La vicepresidenta Murillo encabeza la ampliación de la lista negra. La UE acusa a la número dos del régimen de jugar “un papel instrumental en alentar y justificar la represión ejercida por la Policía Nacional de Nicaragua contra las manifestaciones de la oposición en 2018”. En junio de este año, además, Murillo “amenazó públicamente a la oposición nicaragüense y desacreditó a periodistas independientes”, según la Decisión publicada este lunes en el Boletín Oficial de la UE.</p>","<p>En el listado de sancionados figuran también el presidente de la Asamblea Nacional, Gustavo Eduardo Porras Cortés, por promover actos jurídicos como la ley de amnistía que impide investigar a los responsables de la represión de las manifestaciones en 2018. Otros sancionados son el fiscal general de la república, la presidenta de la Corte Suprema, un asesor económico del presidente del Gobierno, dos altos cargos de la policía nacional y a Ortega Murillo como director de Canal 8, “una de las principales cadenas de televisión propagandísticas”, según la Decisión.</p>","<p>El régimen europeo de sanciones contra Nicaragua se aprobó en octubre de 2019, como instrumento para responder a la represión de Ortega contra opositores, medios de comunicación y sociedad civil. En mayo de 2020, en vista de la actitud de Managua, los 27 socios de la UE estrenaron el mecanismo con una lista negra de seis personas a las que se prohibía la entrada en territorio europeo y se les condenaba a la congelación de sus bienes en la Unión.</p>","<p>Aquel primer listado, que sigue en vigor, incluía a los asistentes personales de Ortega en materia de seguridad y salud, a un alto funcionario de un centro penitenciario y al director y subdirector de la policía nacional. La lista negra de este mes de agosto ha elevado el punto de mira y golpea a la cúpula del régimen y a la familia del propio presidente.</p>","<p>Bruselas reconoce, sin embargo, que el impacto de las sanciones puede ser limitado y que Ortega continúa su deriva autoritaria con aparente impunidad. “Lo que está claro es que Ortega se siente lo suficientemente seguro para detener a los líderes más populares de la oposición sin que se produzcan nuevas manifestaciones callejeras”, señaló Borrell ante el Parlamento Europeo.</p>","<p>Varios grupos parlamentarios europeos reclaman una mano más dura con Nicaragua, pero el proceso de sanciones, como recordó Borrell, requiere la unanimidad, que suele tardar en conseguirse. Al término del reciente debate parlamentario sobre el país, el Alto Representante señalaba con franqueza que “como era de esperar, hemos oído muchas invocaciones de ‘¡basta ya señor Ortega!’. Les aseguro que al señor Ortega sus invocaciones se las traen al fresco”.</p>"],"textContent":"La Unión Europea ha ampliado este lunes las sanciones contra el régimen de Daniel Ortega en Nicaragua y ha elevado sustancialmente el rango de las personas incluidas en la lista negra. Entre los ocho nombres añadidos figura la vicepresidenta del Gobierno y esposa del mandatario nicaragüense, Rosario Murillo, y el hijo de la pareja, Juan Carlos Ortega Murillo, por su condición de director de uno de los principales canales de televisión del país y líder del Movimiento Sandinista 4 de mayo.La UE acusa a los ocho altos cargos de ser “responsables de graves violaciones de los derechos humanos y/o en acciones que socavan la democracia o el Estado de Derecho en Nicaragua”. Bruselas destaca que las medidas de castigo “están dirigidas a individuos en concreto y están diseñadas de forma que no dañen ni a la población ni a la economía de Nicaragua”.Más informaciónLos herederos de la dinastía Ortega Murillo y su cárcel de oroUn excontra y una reina de belleza para enfrentarse a Daniel Ortega en NicaraguaOrtega da la nacionalidad nicaragüense a Sánchez Cerén, expresidente de El Salvador señalado de corrupciónLos sancionados, que ya suman 14, tendrán vetada la entrada en los 27 Estados de la UE y si disponen de bienes en territorio comunitario serán congelados. Y ningún ciudadano ni empresa europea podrá facilitarles recursos financieros.Las nuevas sanciones europeas llegan después de las de Estados Unidos y Reino Unido, que ya habían reaccionado al deterioro de la situación política en el país centroamericano. El Alto Representante de Política Exterior de la UE, Josep Borrell, ha necesitado casi un mes para lograr la unanimidad de los 27 socios de la Unión para el endurecimiento del castigo.Borrell ya advertía a primeros de julio, durante una intervención en el pleno del Parlamento Europeo, de que “Nicaragua ha entrado en una espiral represiva” cuyo objetivo sería “la eliminación de los competidores para el 7 de noviembre”, fecha en la que están previstas las elecciones presidenciales y parlamentarias.Los temores del Alto Representante se han visto corroborados este mismo fin de semana, con la detención de un séptimo candidato a las presidenciales. La UE señala en el comunicado en que anuncia las sanciones que ese arresto “ilustra tristemente la magnitud de la represión en Nicaragua y proyecta una imagen inquietante para las próximas elecciones”.La UE lleva meses reclamando al régimen de Ortega que establezca un diálogo con la oposición para garantizar un proceso democrático fiable y que permita el regreso a Nicaragua de los organismos internacionales encargados de velar por el respeto a los derechos humanos. Managua ha hecho caso omiso de las peticiones europeas lo que ha llevado a Bruselas a redoblar el régimen de sanciones.La vicepresidenta Murillo encabeza la ampliación de la lista negra. La UE acusa a la número dos del régimen de jugar “un papel instrumental en alentar y justificar la represión ejercida por la Policía Nacional de Nicaragua contra las manifestaciones de la oposición en 2018”. En junio de este año, además, Murillo “amenazó públicamente a la oposición nicaragüense y desacreditó a periodistas independientes”, según la Decisión publicada este lunes en el Boletín Oficial de la UE.En el listado de sancionados figuran también el presidente de la Asamblea Nacional, Gustavo Eduardo Porras Cortés, por promover actos jurídicos como la ley de amnistía que impide investigar a los responsables de la represión de las manifestaciones en 2018. Otros sancionados son el fiscal general de la república, la presidenta de la Corte Suprema, un asesor económico del presidente del Gobierno, dos altos cargos de la policía nacional y a Ortega Murillo como director de Canal 8, “una de las principales cadenas de televisión propagandísticas”, según la Decisión.El régimen europeo de sanciones contra Nicaragua se aprobó en octubre de 2019, como instrumento para responder a la represión de Ortega contra opositores, medios de comunicación y sociedad civil. En mayo de 2020, en vista de la actitud de Managua, los 27 socios de la UE estrenaron el mecanismo con una lista negra de seis personas a las que se prohibía la entrada en territorio europeo y se les condenaba a la congelación de sus bienes en la Unión.Aquel primer listado, que sigue en vigor, incluía a los asistentes personales de Ortega en materia de seguridad y salud, a un alto funcionario de un centro penitenciario y al director y subdirector de la policía nacional. La lista negra de este mes de agosto ha elevado el punto de mira y golpea a la cúpula del régimen y a la familia del propio presidente.Bruselas reconoce, sin embargo, que el impacto de las sanciones puede ser limitado y que Ortega continúa su deriva autoritaria con aparente impunidad. “Lo que está claro es que Ortega se siente lo suficientemente seguro para detener a los líderes más populares de la oposición sin que se produzcan nuevas manifestaciones callejeras”, señaló Borrell ante el Parlamento Europeo.Varios grupos parlamentarios europeos reclaman una mano más dura con Nicaragua, pero el proceso de sanciones, como recordó Borrell, requiere la unanimidad, que suele tardar en conseguirse. Al término del reciente debate parlamentario sobre el país, el Alto Representante señalaba con franqueza que “como era de esperar, hemos oído muchas invocaciones de ‘¡basta ya señor Ortega!’. Les aseguro que al señor Ortega sus invocaciones se las traen al fresco”.","length":5444,"excerpt":"Bruselas tarda casi un mes en lograr la unanimidad de los 27 países miembros para penalizar a ocho altos cargos del régimen","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/FB4g0wx5y50RQR3L6CKbX0yIx5k=/1200x0/filters:focal(2655x685:2665x695)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/W3G3JXMWEV2K6GDV5VOGAVWKLU.jpg","url":"https://elpais.com/internacional/2021-08-02/la-ue-sanciona-a-la-esposa-y-al-hijo-de-daniel-ortega-por-violar-los-derechos-humanos-en-nicaragua.html"}}},"__N_SSG":true}