{"pageProps":{"page":{"id":"a658d7990973088ca98af0fbc18a6469","pt-br":{"title":"As 30 horas em que o Governo de Castillo balançou","byline":"Juan Diego Quesada, Jacqueline Fowks","content":["<p>No dia anterior havia sido sua <a href=\"https://brasil.elpais.com/internacional/2021-07-28/empossado-pedro-castillo-promete-transformar-um-peru-dividido.html\" target=\"_blank\">posse oficial como presidente. A pompa do Congresso.</a> A solenidade militar. O mármore como testemunha do momento. Agora, porém, <a href=\"https://brasil.elpais.com/noticias/pedro-castillo/\" target=\"_blank\">Pedro Castillo </a>observava o horizonte infinito dos Andes. Estava na região de Ayacucho, rodeado de montanhas e aves que sobrevoavam uma extensa planície. Usava a faixa presidencial e o chapéu de palma com o qual nasceu. Naquele momento, aproximou-se de uma mesa colocada sobre um tapete vermelho. Acima, um pequeno crucifixo e uma Bíblia. Então Castillo empolou a voz.</p>","<section><h3>Mais informações </h3></section>","<p>– Senhor Guido Bellido Ugarte, jura por Deus e por estes santos evangelhos desempenhar com lealdade e fidelidade o cargo de presidente do conselho de ministros que lhe confio?</p>","<p>– Sim, juro! –, resumiu um homem usando um terno azul-marinho.</p>","<p>– Se assim o fizer, que Deus e a pátria o recompensem. E se não, que a pátria o processe.</p>","<p>As pessoas aplaudiram. Castillo não tinha escolhido por acaso aquele cenário para tomar sua primeira grande decisão como presidente. Naquela planície os insurgentes locais derrotaram as tropas da monarquia espanhola e selaram a independência do Peru há dois séculos. O <a href=\"https://brasil.elpais.com/internacional/2021-06-05/pedro-castillo-o-professor-rural-que-quer-levar-a-esquerda-de-volta-ao-poder-no-peru.html\" target=\"_blank\">professor primário</a> via sua decisão como uma extensão do passado.</p>","<p>Porém, em Lima, a capital, as pessoas esfregaram os olhos. Castillo acabava de eleger como homem forte de seu Governo um político semidesconhecido, marxista e castrista, da ala mais dura e radical do partido Peru Livre, pelo qual disputou as eleições. A moderação com que tinha encarado o segundo turno das eleições, em que se apoiou em políticos mais centrados e comedidos, havia desaparecido. <a href=\"https://brasil.elpais.com/internacional/2021-07-30/nomeacao-de-um-radical-como-premie-assusta-os-moderados-do-governo-do-presidente-peruano-castillo.html\" target=\"_blank\">Começaram então 30 horas de incerteza que fizeram seu gabinete balançar antes mesmo de ser formado.</a></p>","<p>Os mais surpresos eram os mais próximos de Castillo. Entre eles, dois personagens que estavam chamados a ser figuras-chave em seu Governo. <a href=\"https://brasil.elpais.com/internacional/2021-06-17/guru-economico-de-castillo-nao-havera-desapropriacoes-agora-estamos-um-pouco-mais-com-o-mercado.html\" target=\"_blank\">Pedro Francke, um economista renomado</a>, e Aníbal Torres, advogado de prestígio. Um seria ministro da Economia, o outro da Justiça. Ambos sentiram a nomeação de Bellido como uma traição. Significava dar poder a Vladimir Cerrón, o líder do Peru Livre. Bellido atua como figura decorativa, está ali para ser os olhos de Cerrón. É um marxista-leninista estagnado no castrismo, como se o mundo estivesse ancorado nos anos sessenta do século passado.</p>","<p>Encerrada a cerimônia em Ayacucho pouco depois do meio-dia, Castillo voou de volta a Lima. A presidência divulgou um comunicado informando que dentro de algumas horas o nome dos ministros seria tornado público. O que o novo presidente não esperava era encontrar uma rebelião. Francke e Torres renunciaram a tomar posse como ministros. Os moderados, que representam a esquerda mais centrada, sentiram-se insultados ao ver um radical, gente de Cerrón, no cargo com mais poder. A lacuna deixada pelos que se recusaram a integrar o Governo tinha de ser preenchida em poucas horas. De acordo com a imprensa peruana, o círculo mais próximo de Castillo sondou uma dúzia de candidatos alternativos. Encontrou uma parede. Poucos queriam entrar em tais circunstâncias.</p>","<p>Enquanto isso, o Peru entrou em um estado depressivo. A imprensa local nunca foi benevolente com Castillo. Ao contrário. A missão eleitoral da União Europeia supervisionou as eleições e no final escreveu um relatório que dizia o seguinte: “Houve uma cobertura claramente tendenciosa da maioria dos meios de comunicação privados que favoreceu o FP (o partido de Keiko Fujimori, a adversária de Castillo) e minou o direito dos eleitores de receber informações equilibradas”. No entanto, a angústia naquele momento era geral. O Governo de diálogo, de maiorias, que as pessoas esperavam depois das eleições que fraturaram o país, não parecia mais possível. Apenas Cerrón comemorava no Twitter o que estava acontecendo.</p>","<p>Naquelas horas, todos queriam saber quem era realmente Bellido, o novo primeiro-ministro. Descobriu-se que nunca ocupou cargos de responsabilidade relevantes. Clássico quadro médio de um partido. Seu histórico escolar universitário não brilha, foi um daqueles eternos estudantes. Em debates, negou que Cuba fosse uma ditadura e que o <a href=\"https://brasil.elpais.com/noticias/sendero-luminoso/\" target=\"_blank\">Sendero Luminoso </a>tivesse algo a ver com o terrorismo. Este último lhe rendeu uma investigação por apologia. Nas redes sociais, seu perfil não é nada agradável.</p>","<p>Num post no Facebook transcreveu algumas palavras de Fidel Castro, de 1963, nas quais afirma que o “homem novo” não pode ser “um veado”. Um de seus contatos o avisou que esse é um pensamento reacionário de 60 anos atrás. Ele respondeu com uma frase confusa, sem pontos, vírgulas ou pontos de interrogação, que quer dizer o seguinte: “Qual é a diferença? Comiam as patas do veado dos anos sessenta. Com o atual é a mesma coisa”. Em outra ocasião referiu-se a um empresário e ex-ministro peruano nestes termos: “Gay porco”. Mais tarde, pergunta em relação a uma notícia: “Por que querem enviadar os peruanos a qualquer preço?”. Cerrón deu um like a essa postagem. Sobre o suicídio de um homem que disse que não podia ver seus filhos por causa de um impedimento da mãe, escreveu: “A mulher é tão destrutiva e impiedosa quando se trata de misturar seus rancores e egoísmo. Não vejo nenhuma lésbica ou gay que organize uma mobilização”.</p>","<p>O cenário para o juramento dos ministros estava preparado. As televisões transmitiam do local. O problema é que não havia nomes para todas as pastas. A cerimônia foi atrasada duas horas e meia. O país ficou em suspense. Francke deixou o local do evento, cabisbaixo. Não iria integrar o gabinete, recusou-se. Ele, que se reunira com empresários e embaixadores para dizer-lhes que neste Governo não haveria expropriações nem intervenções na moeda, como Castillo sugerira alguma vez em seus comícios. Sua mera presença acalmara os mercados. Francke tem influência e reconhecimento em Lima, onde são tomadas as grandes decisões empresariais do país. Sem ele, a confiança no Governo ficava em dúvida.</p>","<p>Mas a composição da equipe de Castillo devia continuar. Duas horas e meia de atraso, o presidente apareceu no palco e tomou o juramento de mais de uma dúzia de ministros. Apenas duas mulheres. As pastas principais, Economia e Justiça, ficaram vacantes. Castillo, finalmente, foi descansar no apartamento onde mora há alguns meses. Tinha sido um longo dia. Começou com euforia em Ayacucho e terminou com decepção em Lima. Nuvens pesadas pairavam sobre o presidente.</p>","<p>De madrugada, porém, Francke apareceu no apartamento. Quando tudo parecia ter acabado. As câmeras o gravaram entrando depois da meia-noite e saindo duas horas mais tarde. Não disse uma palavra.</p>","<p>Na manhã seguinte, o pessimismo era absoluto. As primeiras páginas dos jornais e editoriais eram demolidores. Sem nuances. Analistas políticos de todas as tendências pareciam desconcertados. As críticas caíram sobre Castillo por todos os lados, inclusive de seus aliados. A improvisação e algumas guinadas que o professor primário deu na campanha tinham gerado dúvidas sobre sua forma de tomar decisões, mas ninguém esperava tal cenário 48 horas depois da posse. O mercado se ressentiu. A Bolsa de Valores caiu 6%. O dólar atingiu sua maior cotação no Peru. As casas de câmbio colocaram um preço até agora nunca visto: “Quatro soles por dólar”.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Cerrón comemorava “o novo gabinete”. Mas Castillo tinha de endireitar o rumo. Os partidos de oposição já o tinham advertido de que Bellido não passaria na votação no Congresso na próxima quinta-feira. A Câmara tem de aprovar a nova equipe por maioria simples que o presidente e seus aliados não têm neste momento. Castillo, então, aproximou-se de Francke, que pediu condições para voltar. Em primeiro lugar, que Cerrón não participasse de nenhuma das reuniões do Executivo. Em segundo lugar, que cessassem os comentários de ódio de Bellido. Aníbal Torres exigiu condições semelhantes. Não pareciam fáceis de conceder, implicava que Cerrón e sua gente se retratassem. Foram horas de negociação e incerteza. Os moderados pediam um gesto público e contundente dos radicais. E veio, uma surpresa.</p>","<p>Bellido escreveu um tuíte em claro apoio ao professor universitário: “Pedro Francke tem todo o nosso apoio para a aplicação da política econômica de estabilidade”. Mais tarde, assinou um comunicado como presidente do conselho de ministros. Aí ratificou seu compromisso com a democracia, a governabilidade e os direitos humanos, tudo o que tinha ficado em dúvida ao olhar para o seu histórico. Acrescentou: “Rejeito categoricamente toda forma de violência e terrorismo em todos os seus extremos”. Com isso se entende que se afasta das dúvidas sobre o Sendero Luminoso, grupo terrorista de inspiração comunista que causou pânico na década de noventa. Sua simples menção no Peru gera desconforto. A palavra sendero [sendeiro] foi banida da linguagem comum até para designar um caminho.</p>","<p>Mas voltemos ao comunicado de Bellido, porque há mais coisas. Ali disse que é filho de camponeses quíchuas que sofreram na própria carne a discriminação, e certamente razão não lhe falta. Na rejeição a Castillo e seu Governo também há boas doses de racismo. A população de Los Andes foi frequentemente vista e tratada como sendo de segunda. Um setor radicalizado no outro extremo acredita que o comando corresponde por mandato natural às classes abastadas de Lima. Esse foi o contexto que polarizou a eleição entre Castillo e Fujimori. Bellido, como exigiu Francke, também retificou seus comentários nas redes sociais: “Juntos vamos superar o racismo, o classismo, o machismo e a homofobia que estão profundamente enraizados na sociedade”.</p>","<p>O primeiro passo estava dado. Os moderados se deram por satisfeitos. Os radicais tinham marcado o primeiro gol ao colocar um primeiro-ministro do seu grupo, mas tiveram de retificar em público. Na noite de sexta-feira, Francke e Torres prestaram juramento como ministros. Foi uma forma de encerrar a crise. Foi um dia e meio de tensão, de um cisma que pôs em questão inclusive o Governo de Pedro Castillo. O professor experimentou em seus primeiros dias as turbulências do poder.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i>  para receber a newsletter diária do EL PAÍS Brasil: reportagens,  análises, entrevistas exclusivas e as principais informações do dia no  seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"No dia anterior havia sido sua posse oficial como presidente. A pompa do Congresso. A solenidade militar. O mármore como testemunha do momento. Agora, porém, Pedro Castillo observava o horizonte infinito dos Andes. Estava na região de Ayacucho, rodeado de montanhas e aves que sobrevoavam uma extensa planície. Usava a faixa presidencial e o chapéu de palma com o qual nasceu. Naquele momento, aproximou-se de uma mesa colocada sobre um tapete vermelho. Acima, um pequeno crucifixo e uma Bíblia. Então Castillo empolou a voz.Mais informações – Senhor Guido Bellido Ugarte, jura por Deus e por estes santos evangelhos desempenhar com lealdade e fidelidade o cargo de presidente do conselho de ministros que lhe confio?– Sim, juro! –, resumiu um homem usando um terno azul-marinho.– Se assim o fizer, que Deus e a pátria o recompensem. E se não, que a pátria o processe.As pessoas aplaudiram. Castillo não tinha escolhido por acaso aquele cenário para tomar sua primeira grande decisão como presidente. Naquela planície os insurgentes locais derrotaram as tropas da monarquia espanhola e selaram a independência do Peru há dois séculos. O professor primário via sua decisão como uma extensão do passado.Porém, em Lima, a capital, as pessoas esfregaram os olhos. Castillo acabava de eleger como homem forte de seu Governo um político semidesconhecido, marxista e castrista, da ala mais dura e radical do partido Peru Livre, pelo qual disputou as eleições. A moderação com que tinha encarado o segundo turno das eleições, em que se apoiou em políticos mais centrados e comedidos, havia desaparecido. Começaram então 30 horas de incerteza que fizeram seu gabinete balançar antes mesmo de ser formado.Os mais surpresos eram os mais próximos de Castillo. Entre eles, dois personagens que estavam chamados a ser figuras-chave em seu Governo. Pedro Francke, um economista renomado, e Aníbal Torres, advogado de prestígio. Um seria ministro da Economia, o outro da Justiça. Ambos sentiram a nomeação de Bellido como uma traição. Significava dar poder a Vladimir Cerrón, o líder do Peru Livre. Bellido atua como figura decorativa, está ali para ser os olhos de Cerrón. É um marxista-leninista estagnado no castrismo, como se o mundo estivesse ancorado nos anos sessenta do século passado.Encerrada a cerimônia em Ayacucho pouco depois do meio-dia, Castillo voou de volta a Lima. A presidência divulgou um comunicado informando que dentro de algumas horas o nome dos ministros seria tornado público. O que o novo presidente não esperava era encontrar uma rebelião. Francke e Torres renunciaram a tomar posse como ministros. Os moderados, que representam a esquerda mais centrada, sentiram-se insultados ao ver um radical, gente de Cerrón, no cargo com mais poder. A lacuna deixada pelos que se recusaram a integrar o Governo tinha de ser preenchida em poucas horas. De acordo com a imprensa peruana, o círculo mais próximo de Castillo sondou uma dúzia de candidatos alternativos. Encontrou uma parede. Poucos queriam entrar em tais circunstâncias.Enquanto isso, o Peru entrou em um estado depressivo. A imprensa local nunca foi benevolente com Castillo. Ao contrário. A missão eleitoral da União Europeia supervisionou as eleições e no final escreveu um relatório que dizia o seguinte: “Houve uma cobertura claramente tendenciosa da maioria dos meios de comunicação privados que favoreceu o FP (o partido de Keiko Fujimori, a adversária de Castillo) e minou o direito dos eleitores de receber informações equilibradas”. No entanto, a angústia naquele momento era geral. O Governo de diálogo, de maiorias, que as pessoas esperavam depois das eleições que fraturaram o país, não parecia mais possível. Apenas Cerrón comemorava no Twitter o que estava acontecendo.Naquelas horas, todos queriam saber quem era realmente Bellido, o novo primeiro-ministro. Descobriu-se que nunca ocupou cargos de responsabilidade relevantes. Clássico quadro médio de um partido. Seu histórico escolar universitário não brilha, foi um daqueles eternos estudantes. Em debates, negou que Cuba fosse uma ditadura e que o Sendero Luminoso tivesse algo a ver com o terrorismo. Este último lhe rendeu uma investigação por apologia. Nas redes sociais, seu perfil não é nada agradável.Num post no Facebook transcreveu algumas palavras de Fidel Castro, de 1963, nas quais afirma que o “homem novo” não pode ser “um veado”. Um de seus contatos o avisou que esse é um pensamento reacionário de 60 anos atrás. Ele respondeu com uma frase confusa, sem pontos, vírgulas ou pontos de interrogação, que quer dizer o seguinte: “Qual é a diferença? Comiam as patas do veado dos anos sessenta. Com o atual é a mesma coisa”. Em outra ocasião referiu-se a um empresário e ex-ministro peruano nestes termos: “Gay porco”. Mais tarde, pergunta em relação a uma notícia: “Por que querem enviadar os peruanos a qualquer preço?”. Cerrón deu um like a essa postagem. Sobre o suicídio de um homem que disse que não podia ver seus filhos por causa de um impedimento da mãe, escreveu: “A mulher é tão destrutiva e impiedosa quando se trata de misturar seus rancores e egoísmo. Não vejo nenhuma lésbica ou gay que organize uma mobilização”.O cenário para o juramento dos ministros estava preparado. As televisões transmitiam do local. O problema é que não havia nomes para todas as pastas. A cerimônia foi atrasada duas horas e meia. O país ficou em suspense. Francke deixou o local do evento, cabisbaixo. Não iria integrar o gabinete, recusou-se. Ele, que se reunira com empresários e embaixadores para dizer-lhes que neste Governo não haveria expropriações nem intervenções na moeda, como Castillo sugerira alguma vez em seus comícios. Sua mera presença acalmara os mercados. Francke tem influência e reconhecimento em Lima, onde são tomadas as grandes decisões empresariais do país. Sem ele, a confiança no Governo ficava em dúvida.Mas a composição da equipe de Castillo devia continuar. Duas horas e meia de atraso, o presidente apareceu no palco e tomou o juramento de mais de uma dúzia de ministros. Apenas duas mulheres. As pastas principais, Economia e Justiça, ficaram vacantes. Castillo, finalmente, foi descansar no apartamento onde mora há alguns meses. Tinha sido um longo dia. Começou com euforia em Ayacucho e terminou com decepção em Lima. Nuvens pesadas pairavam sobre o presidente.De madrugada, porém, Francke apareceu no apartamento. Quando tudo parecia ter acabado. As câmeras o gravaram entrando depois da meia-noite e saindo duas horas mais tarde. Não disse uma palavra.Na manhã seguinte, o pessimismo era absoluto. As primeiras páginas dos jornais e editoriais eram demolidores. Sem nuances. Analistas políticos de todas as tendências pareciam desconcertados. As críticas caíram sobre Castillo por todos os lados, inclusive de seus aliados. A improvisação e algumas guinadas que o professor primário deu na campanha tinham gerado dúvidas sobre sua forma de tomar decisões, mas ninguém esperava tal cenário 48 horas depois da posse. O mercado se ressentiu. A Bolsa de Valores caiu 6%. O dólar atingiu sua maior cotação no Peru. As casas de câmbio colocaram um preço até agora nunca visto: “Quatro soles por dólar”.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nCerrón comemorava “o novo gabinete”. Mas Castillo tinha de endireitar o rumo. Os partidos de oposição já o tinham advertido de que Bellido não passaria na votação no Congresso na próxima quinta-feira. A Câmara tem de aprovar a nova equipe por maioria simples que o presidente e seus aliados não têm neste momento. Castillo, então, aproximou-se de Francke, que pediu condições para voltar. Em primeiro lugar, que Cerrón não participasse de nenhuma das reuniões do Executivo. Em segundo lugar, que cessassem os comentários de ódio de Bellido. Aníbal Torres exigiu condições semelhantes. Não pareciam fáceis de conceder, implicava que Cerrón e sua gente se retratassem. Foram horas de negociação e incerteza. Os moderados pediam um gesto público e contundente dos radicais. E veio, uma surpresa.Bellido escreveu um tuíte em claro apoio ao professor universitário: “Pedro Francke tem todo o nosso apoio para a aplicação da política econômica de estabilidade”. Mais tarde, assinou um comunicado como presidente do conselho de ministros. Aí ratificou seu compromisso com a democracia, a governabilidade e os direitos humanos, tudo o que tinha ficado em dúvida ao olhar para o seu histórico. Acrescentou: “Rejeito categoricamente toda forma de violência e terrorismo em todos os seus extremos”. Com isso se entende que se afasta das dúvidas sobre o Sendero Luminoso, grupo terrorista de inspiração comunista que causou pânico na década de noventa. Sua simples menção no Peru gera desconforto. A palavra sendero [sendeiro] foi banida da linguagem comum até para designar um caminho.Mas voltemos ao comunicado de Bellido, porque há mais coisas. Ali disse que é filho de camponeses quíchuas que sofreram na própria carne a discriminação, e certamente razão não lhe falta. Na rejeição a Castillo e seu Governo também há boas doses de racismo. A população de Los Andes foi frequentemente vista e tratada como sendo de segunda. Um setor radicalizado no outro extremo acredita que o comando corresponde por mandato natural às classes abastadas de Lima. Esse foi o contexto que polarizou a eleição entre Castillo e Fujimori. Bellido, como exigiu Francke, também retificou seus comentários nas redes sociais: “Juntos vamos superar o racismo, o classismo, o machismo e a homofobia que estão profundamente enraizados na sociedade”.O primeiro passo estava dado. Os moderados se deram por satisfeitos. Os radicais tinham marcado o primeiro gol ao colocar um primeiro-ministro do seu grupo, mas tiveram de retificar em público. Na noite de sexta-feira, Francke e Torres prestaram juramento como ministros. Foi uma forma de encerrar a crise. Foi um dia e meio de tensão, de um cisma que pôs em questão inclusive o Governo de Pedro Castillo. O professor experimentou em seus primeiros dias as turbulências do poder.Inscreva-se aqui  para receber a newsletter diária do EL PAÍS Brasil: reportagens,  análises, entrevistas exclusivas e as principais informações do dia no  seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":10355,"excerpt":"Presidente fez retificar as posições radicais de seu primeiro-ministro para que os moderados concordassem em integrar o Gabinete. O Peru e os mercados viveram com incerteza a primeira crise do professor primário","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/aAbxTS_ZqIw_76cU1dXz1bnvuMQ=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SAE4VD3LBPJOSSJ65UU677JNC4.jpg","url":"https://brasil.elpais.com/internacional/2021-08-02/as-30-horas-em-que-o-governo-de-castillo-balancou.html"},"es-es":{"title":"Las 30 horas en las que se tambaleó el Gobierno de Pedro Castillo","byline":"Juan Diego Quesada, Jacqueline Fowks","content":["<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-07-30/el-nombramiento-de-un-radical-como-primer-ministro-espanta-a-los-perfiles-moderados-del-gobierno-de-castillo.html#?rel=mas?rel=listapoyo\"><figure><img alt=\"Peru&#39;s President-elect Pedro Castillo and his wife Lilia Paredes, wave as they leave the Foreign Ministry to go to Congress for his swearing-in ceremony on his Inauguration Day in Lima, Peru, Wednesday, July 28, 2021. (AP Photo/Guadalupe Pardo)\" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/g1Eft6jR7av_zrDaYUcM9aWpsCw=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DMZONFDK6KPQWHKKZSCUCU7O4E.jpg\" srcset=\"https://imagenes.elpais.com/resizer/g1Eft6jR7av_zrDaYUcM9aWpsCw=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DMZONFDK6KPQWHKKZSCUCU7O4E.jpg 414w,https://imagenes.elpais.com/resizer/uds3gastdJEZmxVQ_QYQJUhQVnM=/292x219/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DMZONFDK6KPQWHKKZSCUCU7O4E.jpg 640w\"/></figure>El nombramiento de un radical como primer ministro espanta a los perfiles moderados del Gobierno de Castillo</a></li></ul></section>","<p>El día anterior había sido su investidura oficial como presidente. La pompa del Congreso. La solemnidad militar. El mármol como testigo del momento. Ahora, sin embargo, Pedro Castillo observaba el horizonte infinito de Los Andes. Estaba en la región de Ayacucho rodeado de montañas y aves que sobrevolaban una planicie extensa. Llevaba colgada la banda presidencial y el sombrero de palma con el que nació puesto. Se acercó en ese momento a una mesa posada sobre una alfombra roja. Encima, un pequeño crucifijo y una Biblia. Entonces, Castillo engoló la voz.</p>","<p>—Señor Guido Bellido Ugarte, ¿juráis por Dios y estos santos evangelios desempeñar leal y fielmente el cargo de presidente del consejo de ministros que en vos confío?</p>","<p>—¡Sí, juro!—, resumió un hombre embutido en un traje azul marino.</p>","<p>—Si así lo hicieres, que Dios y la patria os premie. Y si no, que la patria os lo demande.</p>","<p>La gente aplaudió. Castillo no había elegido por casualidad ese escenario para llevar a cabo su primera gran decisión como presidente. En esa llanura, los insurgentes locales derrotaron a las tropas de la monarquía española y sellaron la independencia de Perú hace dos siglos. El profesor de escuela veía su decisión como una extensión del pasado.</p>","<p>Sin embargo, en Lima, la capital, se frotaban los ojos. Castillo acababa de elegir como hombre fuerte de su Gobierno a un político semidesconocido, marxista y castrista, del ala más dura y radical del partido Perú Libre, bajo cuyas siglas él se había presentado a las elecciones. La moderación con la que había encarado la segunda vuelta de las elecciones, donde se apoyó en políticos más centrados y mesurados, se había esfumado. Comenzaron entonces 30 horas de incertidumbre que hicieron tambalear su Gabinete incluso antes de que llegara a formarse.</p>","<p>Los más sorprendidos eran los más cercanos a Castillo. Entre ellos dos personajes que estaban llamados a ser figuras clave en su Gobierno. Pedro Francke, un reputado economista, y Aníbal Torres, un abogado con prestigio. Uno iba a ser su ministro de Economía, el otro de Justicia. Los dos sintieron como una traición el nombramiento de Bellido. Suponía darle poder a Vladimir Cerrón, el líder de Perú Libre. Bellido funge de figura decorativa, está ahí para ser los ojos de Cerrón. Se trata de un marxista-leninista estancado en el castrismo, como si el mundo estuviera anclado en la década de los sesenta del siglo pasado.</p>","<p>Acabada la ceremonia en Ayacucho poco después del mediodía, Castillo voló de regreso a Lima. Presidencia emitió un comunicado en el que informaba que en cuestión de horas iba a hacerse público el nombre de los ministros. Lo que no esperaba el nuevo presidente era encontrarse una rebelión. Francke y Torres renunciaron a tomar posesión de sus ministerios. Los moderados, que representan a la izquierda más centrada, se sintieron insultados por ver a un radical, gente de Cerrón, en el puesto de más poder. El hueco que dejaron los que se negaban a integrar el Gobierno tenía que ser tapado en cuestión de pocas horas. Según la prensa peruana, el entorno de Castillo tanteó a una docena de candidatos alternativos. Se encontraron con una pared. Pocos querían entrar en unas circunstancias así.</p>","<p>Perú, mientras tanto, entró en un estado depresivo. Los medios locales nunca han sido benévolos con Castillo. Al revés. La misión electoral de la Unión Europea supervisó los comicios y al acabar escribió un informe que decía lo siguiente: “Ha sido una cobertura claramente sesgada de la mayoría de los medios de comunicación privados que favoreció a FP (el partido de Keiko Fujimori, la rival de Castillo) y socavó el derecho de los votantes a recibir una información equilibrada”. Sin embargo, la pesadumbre en esos momentos era general. El Gobierno dialogante, de mayorías, que la gente esperaba tras unas elecciones que habían fracturado el país ya no parecía posible. Solo Cerrón celebraba en Twitter lo que ocurría.</p>","<p>En esas horas todo el mundo quiere saber quién era realmente Bellido, el nuevo primer ministro. Se descubre que nunca ha tenido puestos de responsabilidad relevantes. Clásico cuadro medio de un partido. Su expediente universitario no luce, fue uno de esos estudiantes universitarios eternos. En debates ha negado que Cuba sea una dictadura y que Sendero Luminoso tenga que ver con el terrorismo. Esto último le ha valido una investigación por enaltecimiento. En redes sociales su perfil no resulta nada agradable.</p>","<p>En un post de Facebook transcribe unas palabras de Fidel Castro, de 1963, en las que dice que el “hombre nuevo” no puede ser “un maricón”. Uno de sus contactos le advierte de que ese es un pensamiento reaccionario de hace 60 años. Él responde en una frase confusa, sin puntos, comas ni interrogaciones, pero viene a decir esto: ¿Cuál es la diferencia? El maricón de los 60 se comían sus patas. El actual igual”. En otra ocasión se refiere a un empresario peruano y exministro en estos términos: “Gay puerco”. Más tarde, se pregunta en relación a una noticia: “¿Por qué quieren mariconizar a los peruanos a cualquier precio?”. Cerrón le da un <i>like</i> a esa publicación. Sobre el suicidio de un hombre que dijo que no podía ver a sus hijos por impedimento de la madre, escribió: “La mujer es tan destructiva y despiadada a la hora de mezclar sus rencores y egoísmo. No veo ninguna lesbiana ni gay que organice una movilización”.</p>","<p>El escenario para la jura de los ministros estaba preparado. Las televisiones emitían desde el lugar. El problema es que no había nombres para todas las carteras. La ceremonia se retrasó dos horas y media. El país estuvo en vilo. Francke abandonó el lugar del evento, cabizbajo. No iba a integrar el gabinete, se negaba. Él, que se había reunido con empresarios y embajadores para asegurarles que en este Gobierno no habría expropiaciones ni intervenciones de la moneda, como alguna vez había sugerido Castillo en sus mítines. Su sola presencia había calmado los mercados. Francke tiene influencia y reconocimiento en Lima, donde se toman las grandes decisiones empresariales del país. Sin él, la confianza en el Gobierno se ponía en duda.</p>","<p>Pero la composición del equipo de Castillo debía continuar. Con dos horas y media de retraso, el presidente apareció en el escenario y juró a más de una docena de ministros. Solo dos mujeres. Las carteras clave, Economía y Justicia, se quedaron vacantes. Castillo, por fin, se fue a descansar al apartamento donde vive desde hace unos meses. Había sido un día largo. Comenzó con euforia en Ayacucho y acabó con decepción en Lima. Los nubarrones acechaban al presidente.</p>","<p>De madrugada, sin embargo, Francke apareció en el apartamento. Cuando todo parecía que había acabado. Las cámaras lo registran entrando después de medianoche y saliendo dos horas después. No dijo ni una palabra.</p>","<p>A la mañana siguiente el pesimismo era absoluto. Las portadas de los periódicos y los editoriales eran demoledores. Sin matices. Los analistas políticos, de todos los colores, parecían desconcertados. Las críticas le caían de Castillo por todos lados, incluso de sus aliados. La improvisación y algunos bandazos que había dado el profesor de escuela en campaña habían generado dudas sobre su forma de tomar decisiones, pero nadie esperaba un escenario así 48 horas después de tomar posesión. El mercado se resintió. La bolsa cayó un 6%. El dólar alcanzó su máximo histórico en Perú. Las casas de cambio colocaron un precio hasta ahora nunca visto: “Cuatro soles por dólar”.</p>","<figure><img alt=\"Castillo, izquierda, toma el juramento de Pedro Francke como ministro de Economía, el viernes por la noche.\" width=\"5472\" height=\"3648\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/v5gufNw_eBuXF0ovAYzrmi0do_w=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SAE4VD3LBPJOSSJ65UU677JNC4.jpg\" srcset=\"https://imagenes.elpais.com/resizer/v5gufNw_eBuXF0ovAYzrmi0do_w=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SAE4VD3LBPJOSSJ65UU677JNC4.jpg 414w,https://imagenes.elpais.com/resizer/umrs2-Miv86o291v3wvmOnzBXYw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SAE4VD3LBPJOSSJ65UU677JNC4.jpg 640w,https://imagenes.elpais.com/resizer/TsefHcXf8YsNzqdLTOXUmRoKJxc=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SAE4VD3LBPJOSSJ65UU677JNC4.jpg 1000w,https://imagenes.elpais.com/resizer/E5GK_jol77oAe8GZ9NfCp5YVDYM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SAE4VD3LBPJOSSJ65UU677JNC4.jpg 1960w\"/><figcaption><span>Castillo, izquierda, toma el juramento de Pedro Francke como ministro de Economía, el viernes por la noche.</span><span><span>PERUVIAN PRESIDENCY HANDOUT / EFE</span></span></figcaption></figure>","<p>Cerrón celebraba “el flamante gabinete”. Pero Castillo tenía que enderezar el rumbo. Los partidos de la oposición ya le habían advertido de que Bellido no pasará la votación en el Congreso, el jueves que viene. La cámara tiene que aprobar al nuevo equipo en una mayoría simple que ahora mismo no tienen el presidente y sus aliados por sí mismos. Castillo, entonces, acercó posturas con Francke, que pidió condiciones para volver. Primero, que Cerrón no asista a ninguna de las reuniones del Ejecutivo. Segundo, que cesen los comentarios de odio de Bellido. Aníbal Torres exigió condiciones parecidas. No parecían fáciles de otorgar, suponía que Cerrón y su gente se retractaran. Fueron horas de negociación e incertidumbre. Los moderados pedían un gesto público y contundente de los radicales. Y llegó, por sorpresa.</p>","<p>Bellido escribió un tuit en claro apoyo al profesor universitario: “Pedro Francke tiene todo nuestro respaldo para la aplicación de la política económica de estabilidad”. Más tarde firmó un comunicado en el que firma como presidente del consejo de ministros. Ahí ratificaba su compromiso con la democracia, la gobernabilidad y los derechos humanos, todo eso que había quedado en duda revisando su historial. Añadía: “Rechazo categóricamente toda forma de violencia y terrorismo en todos sus extremos”. Ahí se entiende que se desliga de las dudas sobre Sendero Luminoso, el grupo terrorista de inspiración comunista que provocó el pánico en los años noventa. Su sola mención en Perú genera incomodidad. La palabra sendero ha sido desterrada del lenguaje común hasta para nombrar un camino.</p>","<p>Pero volvamos al comunicado de Bellido, porque hay más. Ahí dijo que es hijo de campesinos quechua que ha vivido en carne propia la discriminación, y seguro que no le falta razón. En el rechazo a Castillo y su gobierno también hay bastantes dosis de racismo. A menudo la población de Los Andes ha sido vista y tratada como de segunda. Un sector radicalizado en el otro extremo cree que el mando corresponde por mandato natural a las clases pudientes de Lima. Esa era la marea de fondo que polarizó la elección entre Castillo y Fujimori. Bellido, como exigía Francke, rectificó también sus comentarios de redes sociales: “Juntos superaremos el racismo, el clasismo, el machismo y la homofobia que están profundamente arraigados en la sociedad”.</p>","<p>El primer paso estaba dado. Los moderados se dieron por satisfechos. Los radicales se habían apuntado el primer tanto al colocar a un primer ministro de su cuerda, pero tuvieron que rectificar en público. La noche del viernes, Francke y Torres juraron como ministros. Era una forma de cerrar la crisis. Ha sido día y medio de tensión, de una cisma que puso incluso en cuestión el Gobierno de Pedro Castillo. El profesor experimentó en sus primeros días las turbulencias del poder.</p>"],"textContent":"Más informaciónEl nombramiento de un radical como primer ministro espanta a los perfiles moderados del Gobierno de CastilloEl día anterior había sido su investidura oficial como presidente. La pompa del Congreso. La solemnidad militar. El mármol como testigo del momento. Ahora, sin embargo, Pedro Castillo observaba el horizonte infinito de Los Andes. Estaba en la región de Ayacucho rodeado de montañas y aves que sobrevolaban una planicie extensa. Llevaba colgada la banda presidencial y el sombrero de palma con el que nació puesto. Se acercó en ese momento a una mesa posada sobre una alfombra roja. Encima, un pequeño crucifijo y una Biblia. Entonces, Castillo engoló la voz.—Señor Guido Bellido Ugarte, ¿juráis por Dios y estos santos evangelios desempeñar leal y fielmente el cargo de presidente del consejo de ministros que en vos confío?—¡Sí, juro!—, resumió un hombre embutido en un traje azul marino.—Si así lo hicieres, que Dios y la patria os premie. Y si no, que la patria os lo demande.La gente aplaudió. Castillo no había elegido por casualidad ese escenario para llevar a cabo su primera gran decisión como presidente. En esa llanura, los insurgentes locales derrotaron a las tropas de la monarquía española y sellaron la independencia de Perú hace dos siglos. El profesor de escuela veía su decisión como una extensión del pasado.Sin embargo, en Lima, la capital, se frotaban los ojos. Castillo acababa de elegir como hombre fuerte de su Gobierno a un político semidesconocido, marxista y castrista, del ala más dura y radical del partido Perú Libre, bajo cuyas siglas él se había presentado a las elecciones. La moderación con la que había encarado la segunda vuelta de las elecciones, donde se apoyó en políticos más centrados y mesurados, se había esfumado. Comenzaron entonces 30 horas de incertidumbre que hicieron tambalear su Gabinete incluso antes de que llegara a formarse.Los más sorprendidos eran los más cercanos a Castillo. Entre ellos dos personajes que estaban llamados a ser figuras clave en su Gobierno. Pedro Francke, un reputado economista, y Aníbal Torres, un abogado con prestigio. Uno iba a ser su ministro de Economía, el otro de Justicia. Los dos sintieron como una traición el nombramiento de Bellido. Suponía darle poder a Vladimir Cerrón, el líder de Perú Libre. Bellido funge de figura decorativa, está ahí para ser los ojos de Cerrón. Se trata de un marxista-leninista estancado en el castrismo, como si el mundo estuviera anclado en la década de los sesenta del siglo pasado.Acabada la ceremonia en Ayacucho poco después del mediodía, Castillo voló de regreso a Lima. Presidencia emitió un comunicado en el que informaba que en cuestión de horas iba a hacerse público el nombre de los ministros. Lo que no esperaba el nuevo presidente era encontrarse una rebelión. Francke y Torres renunciaron a tomar posesión de sus ministerios. Los moderados, que representan a la izquierda más centrada, se sintieron insultados por ver a un radical, gente de Cerrón, en el puesto de más poder. El hueco que dejaron los que se negaban a integrar el Gobierno tenía que ser tapado en cuestión de pocas horas. Según la prensa peruana, el entorno de Castillo tanteó a una docena de candidatos alternativos. Se encontraron con una pared. Pocos querían entrar en unas circunstancias así.Perú, mientras tanto, entró en un estado depresivo. Los medios locales nunca han sido benévolos con Castillo. Al revés. La misión electoral de la Unión Europea supervisó los comicios y al acabar escribió un informe que decía lo siguiente: “Ha sido una cobertura claramente sesgada de la mayoría de los medios de comunicación privados que favoreció a FP (el partido de Keiko Fujimori, la rival de Castillo) y socavó el derecho de los votantes a recibir una información equilibrada”. Sin embargo, la pesadumbre en esos momentos era general. El Gobierno dialogante, de mayorías, que la gente esperaba tras unas elecciones que habían fracturado el país ya no parecía posible. Solo Cerrón celebraba en Twitter lo que ocurría.En esas horas todo el mundo quiere saber quién era realmente Bellido, el nuevo primer ministro. Se descubre que nunca ha tenido puestos de responsabilidad relevantes. Clásico cuadro medio de un partido. Su expediente universitario no luce, fue uno de esos estudiantes universitarios eternos. En debates ha negado que Cuba sea una dictadura y que Sendero Luminoso tenga que ver con el terrorismo. Esto último le ha valido una investigación por enaltecimiento. En redes sociales su perfil no resulta nada agradable.En un post de Facebook transcribe unas palabras de Fidel Castro, de 1963, en las que dice que el “hombre nuevo” no puede ser “un maricón”. Uno de sus contactos le advierte de que ese es un pensamiento reaccionario de hace 60 años. Él responde en una frase confusa, sin puntos, comas ni interrogaciones, pero viene a decir esto: ¿Cuál es la diferencia? El maricón de los 60 se comían sus patas. El actual igual”. En otra ocasión se refiere a un empresario peruano y exministro en estos términos: “Gay puerco”. Más tarde, se pregunta en relación a una noticia: “¿Por qué quieren mariconizar a los peruanos a cualquier precio?”. Cerrón le da un like a esa publicación. Sobre el suicidio de un hombre que dijo que no podía ver a sus hijos por impedimento de la madre, escribió: “La mujer es tan destructiva y despiadada a la hora de mezclar sus rencores y egoísmo. No veo ninguna lesbiana ni gay que organice una movilización”.El escenario para la jura de los ministros estaba preparado. Las televisiones emitían desde el lugar. El problema es que no había nombres para todas las carteras. La ceremonia se retrasó dos horas y media. El país estuvo en vilo. Francke abandonó el lugar del evento, cabizbajo. No iba a integrar el gabinete, se negaba. Él, que se había reunido con empresarios y embajadores para asegurarles que en este Gobierno no habría expropiaciones ni intervenciones de la moneda, como alguna vez había sugerido Castillo en sus mítines. Su sola presencia había calmado los mercados. Francke tiene influencia y reconocimiento en Lima, donde se toman las grandes decisiones empresariales del país. Sin él, la confianza en el Gobierno se ponía en duda.Pero la composición del equipo de Castillo debía continuar. Con dos horas y media de retraso, el presidente apareció en el escenario y juró a más de una docena de ministros. Solo dos mujeres. Las carteras clave, Economía y Justicia, se quedaron vacantes. Castillo, por fin, se fue a descansar al apartamento donde vive desde hace unos meses. Había sido un día largo. Comenzó con euforia en Ayacucho y acabó con decepción en Lima. Los nubarrones acechaban al presidente.De madrugada, sin embargo, Francke apareció en el apartamento. Cuando todo parecía que había acabado. Las cámaras lo registran entrando después de medianoche y saliendo dos horas después. No dijo ni una palabra.A la mañana siguiente el pesimismo era absoluto. Las portadas de los periódicos y los editoriales eran demoledores. Sin matices. Los analistas políticos, de todos los colores, parecían desconcertados. Las críticas le caían de Castillo por todos lados, incluso de sus aliados. La improvisación y algunos bandazos que había dado el profesor de escuela en campaña habían generado dudas sobre su forma de tomar decisiones, pero nadie esperaba un escenario así 48 horas después de tomar posesión. El mercado se resintió. La bolsa cayó un 6%. El dólar alcanzó su máximo histórico en Perú. Las casas de cambio colocaron un precio hasta ahora nunca visto: “Cuatro soles por dólar”.Castillo, izquierda, toma el juramento de Pedro Francke como ministro de Economía, el viernes por la noche.PERUVIAN PRESIDENCY HANDOUT / EFECerrón celebraba “el flamante gabinete”. Pero Castillo tenía que enderezar el rumbo. Los partidos de la oposición ya le habían advertido de que Bellido no pasará la votación en el Congreso, el jueves que viene. La cámara tiene que aprobar al nuevo equipo en una mayoría simple que ahora mismo no tienen el presidente y sus aliados por sí mismos. Castillo, entonces, acercó posturas con Francke, que pidió condiciones para volver. Primero, que Cerrón no asista a ninguna de las reuniones del Ejecutivo. Segundo, que cesen los comentarios de odio de Bellido. Aníbal Torres exigió condiciones parecidas. No parecían fáciles de otorgar, suponía que Cerrón y su gente se retractaran. Fueron horas de negociación e incertidumbre. Los moderados pedían un gesto público y contundente de los radicales. Y llegó, por sorpresa.Bellido escribió un tuit en claro apoyo al profesor universitario: “Pedro Francke tiene todo nuestro respaldo para la aplicación de la política económica de estabilidad”. Más tarde firmó un comunicado en el que firma como presidente del consejo de ministros. Ahí ratificaba su compromiso con la democracia, la gobernabilidad y los derechos humanos, todo eso que había quedado en duda revisando su historial. Añadía: “Rechazo categóricamente toda forma de violencia y terrorismo en todos sus extremos”. Ahí se entiende que se desliga de las dudas sobre Sendero Luminoso, el grupo terrorista de inspiración comunista que provocó el pánico en los años noventa. Su sola mención en Perú genera incomodidad. La palabra sendero ha sido desterrada del lenguaje común hasta para nombrar un camino.Pero volvamos al comunicado de Bellido, porque hay más. Ahí dijo que es hijo de campesinos quechua que ha vivido en carne propia la discriminación, y seguro que no le falta razón. En el rechazo a Castillo y su gobierno también hay bastantes dosis de racismo. A menudo la población de Los Andes ha sido vista y tratada como de segunda. Un sector radicalizado en el otro extremo cree que el mando corresponde por mandato natural a las clases pudientes de Lima. Esa era la marea de fondo que polarizó la elección entre Castillo y Fujimori. Bellido, como exigía Francke, rectificó también sus comentarios de redes sociales: “Juntos superaremos el racismo, el clasismo, el machismo y la homofobia que están profundamente arraigados en la sociedad”.El primer paso estaba dado. Los moderados se dieron por satisfechos. Los radicales se habían apuntado el primer tanto al colocar a un primer ministro de su cuerda, pero tuvieron que rectificar en público. La noche del viernes, Francke y Torres juraron como ministros. Era una forma de cerrar la crisis. Ha sido día y medio de tensión, de una cisma que puso incluso en cuestión el Gobierno de Pedro Castillo. El profesor experimentó en sus primeros días las turbulencias del poder.","length":10531,"excerpt":"El presidente ha hecho rectificar las posturas radicales de su primer ministro para que los moderados accedan a integrar el Gabinete. Perú y los mercados vivieron con incertidumbre la primera crisis del profesor de escuela","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/gw7NRZzmBv3jM4u-SVKrPKp9HMU=/1200x0/filters:focal(434x106:444x116)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LCIII3HZOXF42HSKEPHLUKQCIU.jpg","url":"https://elpais.com/internacional/2021-08-02/las-30-horas-en-las-que-se-tambaleo-el-gobierno-de-castillo.html"}}},"__N_SSG":true}