{"pageProps":{"page":{"id":"8b9ee86f93bba6699114a0d29de01f7c","pt-br":{"title":"O mercado já não confia na direita italiana","byline":"Daniel Verdú","content":["<section><h3>Mais informações </h3></section>","<p>A <a href=\"https://brasil.elpais.com/noticias/italia/#?rel=arch\" target=\"_blank\">Itália</a> realiza na primeira semana de outubro o último grande evento eleitoral antes que o Parlamento nomeie, em janeiro, o próximo presidente da República,<a href=\"https://brasil.elpais.com/brasil/2019/09/07/internacional/1567873445_619426.html\" target=\"_blank\"> a pessoa que deverá substituir o popular Sergio Mattarella</a>. As eleições municipais nas principais cidades do país (Roma, Turim, Milão, Nápoles, Bolonha...) darão a temperatura aproximada de uma batalha política silenciada pela surdina imposta no Governo de unidade do presidente do Conselho de Ministros, <a href=\"https://brasil.elpais.com/noticias/mario-draghi/\" target=\"_blank\">Mario Draghi.</a> As pesquisas, <a href=\"https://brasil.elpais.com/internacional/2021-01-27/italia-mergulha-em-nova-crise-institucional-apos-renuncia-de-conte.html\" target=\"_blank\">único lembrete da convulsão política anterior</a> a essa era tecnocrática, apontam para algumas mudanças que podem inclinar a balança a favor da direita italiana. Mas seus candidatos, a maioria personagens do segundo escalão político, não entusiasmam os cidadãos nem o setor empresarial que tradicionalmente os apoia. Na falta de uma direita liberal e moderada, os poderes econômicos se sentem incômodos com a deriva nacionalista e o tom agressivo da nova direita.</p>","<p>No último final de semana, no Fórum Ambrosetti, o grande evento econômico do início do ano político, muitos participantes lamentavam o baixo nível dos quadros de um espectro político tradicionalmente próximo. Pela primeira vez em muito tempo, o <i>establishment</i> italiano desconfia da direita e teme sua habilidade de criar problemas com a Europa em pleno <i>boom</i> econômico. Desaparecido do mapa, o partido Força Itália, de <a href=\"https://brasil.elpais.com/noticias/silvio-berlusconi/\" target=\"_blank\">Silvio Berlusconi</a>, não tem um aliado claro. “A direita que aspira a governar não tem quadros dirigentes que transmitam confiança. Basta olhar para o que tiveram de suar para conseguir dois candidatos que ninguém conhecia para as duas cidades mais importantes da Itália”, disse um representante histórico desse mundo, na manhã do último sábado, 5 de setembro. Ele se referia a Enrico Michetti, um locutor de rádio local com incômodos arroubos nostálgicos do Império Romano, que tenta se eleger prefeito de Roma, e a Luca Bernardo, um médico desconhecido que pretende disputar a prefeitura de Milão com o atual prefeito social-democrata, Giuseppe Sala.</p>","<p>A coalizão de direita, formada por Irmãos da Itália, Liga e Força Itália, passou meses impondo vetos aos candidatos apresentados por seus parceiros. Não conseguiram entrar em acordo. Havia poucos e sempre demasiado inclinados para um lado. <a href=\"https://brasil.elpais.com/noticias/matteo-salvini/\" target=\"_blank\">Matteo Salvini</a>, líder da Liga, perdeu agora mais de dez pontos nas pesquisas, mas seu partido cresceu enormemente em poucos anos e o aumento de apoio não foi acompanhado por uma sólida ampliação das lideranças partidárias. O Irmãos da Itália é um partido muito jovem e o Força Itália está em decomposição. Portanto, para essas eleições buscaram candidatos na sociedade civil. “Foi uma loucura. Havia candidatos políticos fortes. O medo da ascensão do Irmãos da Itália foi determinante para cometer esse erro. E para colocar os três partidos de acordo acabaram buscando figuras irrelevantes: tanto em Milão quanto em Roma”, admite um peso-pesado do partido de Giorgia Meloni.</p>","<p>O problema das listas da direita em alguns lugares, <a href=\"https://brasil.elpais.com/internacional/2021-05-26/ninguem-quer-ser-prefeito-de-roma.html\" target=\"_blank\">como na cidade de Roma</a>, vai além dos cabeças de chapa. Os aspirantes a vereadores emergem de um espectro grotesco que vai desde antivacinas até torcedores de futebol com tatuagens abertamente nazistas, como Francesco Cuomo. Apesar de tudo, o candidato Enrico Michetti lidera as pesquisas. O problema dele, como o de alguns colegas de outras cidades, será o segundo turno, no qual não tem nenhuma possibilidade de vencer. A fotografia de Roma hoje diz que quem ficar em segundo lugar na primeira votação vencerá as eleições no chamado <i>ballottaggio</i> (o segundo turno, que acontece se ninguém atingir 50,1% dos votos no primeiro turno).</p>","<p>O Partido Democrático (PD), que em algumas cidades formará uma coalizão original com o <a href=\"https://brasil.elpais.com/noticias/movimiento-5-estrellas/\" target=\"_blank\">Movimento 5 Estrelas</a>, oferece mais confiança ao <i>establishment</i>. Na capital disputará sem aliados, tendo como candidato o ex-ministro da Economia, Roberto Gualtieri, que almeja o segundo lugar no primeiro turno. Os social-democratas buscaram em suas fileiras alguém de peso para competir com <a href=\"https://brasil.elpais.com/brasil/2016/06/18/internacional/1466264184_873180.html\" target=\"_blank\">a atual prefeita, Virginia Raggi.</a> “Havia outros candidatos possíveis”, lamenta um membro da Liga. O PD encarna assim de forma mais nítida os desejos de certo mercado italiano: nada melhor do que um ex-ministro da Economia para pôr ordem no caos financeiro e de gestão da capital. Aliás, uma lista de empresários e empreiteiros, tradicionalmente ligados à direita, já demonstrou apoio ao candidato do PD.</p>","<figure><img alt=\"O candidato a prefeito de Roma pelo Irmãos da Itália, Enrico Michetti (à direita), e seu assessor Francesco Cuomo, durante a apresentação de candidaturas no último dia 7. \" width=\"2171\" height=\"1221\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/t66Swkd-IQjiTZBrXPXZIJ7v8-g=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HNNN76QKK5G6VNSOY4FL4AGZVU.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/t66Swkd-IQjiTZBrXPXZIJ7v8-g=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HNNN76QKK5G6VNSOY4FL4AGZVU.jpg 414w,https://imagens.brasil.elpais.com/resizer/j2ia2Trv1iEjNIc7cozJzFVOkzU=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HNNN76QKK5G6VNSOY4FL4AGZVU.jpg 640w,https://imagens.brasil.elpais.com/resizer/s6H6t5HJGyUzqt2RRZGBFEMIQ1Y=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HNNN76QKK5G6VNSOY4FL4AGZVU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/Sp5Wx6btiuvN_Js0ESgZOlaBRpk=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HNNN76QKK5G6VNSOY4FL4AGZVU.jpg 1960w\"/><figcaption><span>O candidato a prefeito de Roma pelo Irmãos da Itália, Enrico Michetti (à direita), e seu assessor Francesco Cuomo, durante a apresentação de candidaturas no último dia 7. </span><span><span>Stefano Montesi / GEtty</span></span></figcaption></figure>","<p>A falta de quadros políticos, todos concordam, é a principal causa da desconexão da direita com o mundo que tradicionalmente a apoiou. Roberto D’Alimonte, analista político e especialista em pesquisas,<a href=\"https://brasil.elpais.com/brasil/2019/08/31/internacional/1567236059_267200.html\" target=\"_blank\"> atribui a autoria do problema ao ultradireitista Matteo Salvini.</a> “Fez uma grande operação de metamorfose com a Liga, transformando um partido regional em nacional e nacionalista. Passou de 4% de apoio a 33%. Mas agora o partido deve passar por outra mutação e se tornar a formação de referência da direita moderada. O apoio ao Governo de Draghi parecia parte desse plano, mas Salvini não o está levando a cabo até o fim. Parece ter dúvidas. Diz sim a Draghi, mas continua usando uma retórica populista por medo do crescimento de Meloni. E o <i>establishment</i> não avaliza essas incoerências”.</p>","<p>O lento desaparecimento do Força Itália, devido à obsessão de Berlusconi em se perpetuar à frente do único partido que representava uma direita moderada, deixou espaço aos populismos nesse espectro ideológico. Giuliano Urbani, um dos fundadores da formação em 1994 e ex-ministro da Cultura entre 2001 e 2005, acredita que o sonho do partido liberal de massas ficou incompleto. “Não tivemos sucesso por causa da falta de uma classe dirigente. O sonho se desvaneceu, porque não pudemos ocupar esse espaço. Mas agora também acontece o mesmo. <a href=\"https://brasil.elpais.com/brasil/2020-12-12/benjamin-teitelbaum-destruicao-e-a-agenda-do-tradicionalismo-a-ideologia-por-tras-de-bolsonaro-e-trump.html\" target=\"_blank\">A direita escolheu o populismo</a>, o protesto. E isso produziu uma classe dirigente como o próprio Salvini, capaz de dizer o que não quer, mas incapaz de propor ideias para o desenvolvimento ou para a geração de riqueza”, destaca.</p>","<p>O único candidato da direita que parece em condições de seduzir por si mesmo o eleitorado e parte do poder econômico é Paolo Damilano, empresário que concorre como cabeça de lista em Turim. A capital piemontesa é governada há cinco anos por Chiara Appendino, uma das duas mulheres do Movimento 5 Estrelas que conseguiram conquistar grandes cidades nas eleições de 2016 (junto com Virginia Raggi, em Roma). A cidade, um dos motores econômicos da Itália, foi então entregue a ela, justamente por seu currículo e proximidade com as classes dirigentes. Mas tampouco funcionou e hoje é a grande esperança da direita nas próximas eleições municipais.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i>  para receber a newsletter diária do EL PAÍS Brasil: reportagens,  análises, entrevistas exclusivas e as principais informações do dia no  seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana</i></p>"],"textContent":"Mais informações A Itália realiza na primeira semana de outubro o último grande evento eleitoral antes que o Parlamento nomeie, em janeiro, o próximo presidente da República, a pessoa que deverá substituir o popular Sergio Mattarella. As eleições municipais nas principais cidades do país (Roma, Turim, Milão, Nápoles, Bolonha...) darão a temperatura aproximada de uma batalha política silenciada pela surdina imposta no Governo de unidade do presidente do Conselho de Ministros, Mario Draghi. As pesquisas, único lembrete da convulsão política anterior a essa era tecnocrática, apontam para algumas mudanças que podem inclinar a balança a favor da direita italiana. Mas seus candidatos, a maioria personagens do segundo escalão político, não entusiasmam os cidadãos nem o setor empresarial que tradicionalmente os apoia. Na falta de uma direita liberal e moderada, os poderes econômicos se sentem incômodos com a deriva nacionalista e o tom agressivo da nova direita.No último final de semana, no Fórum Ambrosetti, o grande evento econômico do início do ano político, muitos participantes lamentavam o baixo nível dos quadros de um espectro político tradicionalmente próximo. Pela primeira vez em muito tempo, o establishment italiano desconfia da direita e teme sua habilidade de criar problemas com a Europa em pleno boom econômico. Desaparecido do mapa, o partido Força Itália, de Silvio Berlusconi, não tem um aliado claro. “A direita que aspira a governar não tem quadros dirigentes que transmitam confiança. Basta olhar para o que tiveram de suar para conseguir dois candidatos que ninguém conhecia para as duas cidades mais importantes da Itália”, disse um representante histórico desse mundo, na manhã do último sábado, 5 de setembro. Ele se referia a Enrico Michetti, um locutor de rádio local com incômodos arroubos nostálgicos do Império Romano, que tenta se eleger prefeito de Roma, e a Luca Bernardo, um médico desconhecido que pretende disputar a prefeitura de Milão com o atual prefeito social-democrata, Giuseppe Sala.A coalizão de direita, formada por Irmãos da Itália, Liga e Força Itália, passou meses impondo vetos aos candidatos apresentados por seus parceiros. Não conseguiram entrar em acordo. Havia poucos e sempre demasiado inclinados para um lado. Matteo Salvini, líder da Liga, perdeu agora mais de dez pontos nas pesquisas, mas seu partido cresceu enormemente em poucos anos e o aumento de apoio não foi acompanhado por uma sólida ampliação das lideranças partidárias. O Irmãos da Itália é um partido muito jovem e o Força Itália está em decomposição. Portanto, para essas eleições buscaram candidatos na sociedade civil. “Foi uma loucura. Havia candidatos políticos fortes. O medo da ascensão do Irmãos da Itália foi determinante para cometer esse erro. E para colocar os três partidos de acordo acabaram buscando figuras irrelevantes: tanto em Milão quanto em Roma”, admite um peso-pesado do partido de Giorgia Meloni.O problema das listas da direita em alguns lugares, como na cidade de Roma, vai além dos cabeças de chapa. Os aspirantes a vereadores emergem de um espectro grotesco que vai desde antivacinas até torcedores de futebol com tatuagens abertamente nazistas, como Francesco Cuomo. Apesar de tudo, o candidato Enrico Michetti lidera as pesquisas. O problema dele, como o de alguns colegas de outras cidades, será o segundo turno, no qual não tem nenhuma possibilidade de vencer. A fotografia de Roma hoje diz que quem ficar em segundo lugar na primeira votação vencerá as eleições no chamado ballottaggio (o segundo turno, que acontece se ninguém atingir 50,1% dos votos no primeiro turno).O Partido Democrático (PD), que em algumas cidades formará uma coalizão original com o Movimento 5 Estrelas, oferece mais confiança ao establishment. Na capital disputará sem aliados, tendo como candidato o ex-ministro da Economia, Roberto Gualtieri, que almeja o segundo lugar no primeiro turno. Os social-democratas buscaram em suas fileiras alguém de peso para competir com a atual prefeita, Virginia Raggi. “Havia outros candidatos possíveis”, lamenta um membro da Liga. O PD encarna assim de forma mais nítida os desejos de certo mercado italiano: nada melhor do que um ex-ministro da Economia para pôr ordem no caos financeiro e de gestão da capital. Aliás, uma lista de empresários e empreiteiros, tradicionalmente ligados à direita, já demonstrou apoio ao candidato do PD.O candidato a prefeito de Roma pelo Irmãos da Itália, Enrico Michetti (à direita), e seu assessor Francesco Cuomo, durante a apresentação de candidaturas no último dia 7. Stefano Montesi / GEttyA falta de quadros políticos, todos concordam, é a principal causa da desconexão da direita com o mundo que tradicionalmente a apoiou. Roberto D’Alimonte, analista político e especialista em pesquisas, atribui a autoria do problema ao ultradireitista Matteo Salvini. “Fez uma grande operação de metamorfose com a Liga, transformando um partido regional em nacional e nacionalista. Passou de 4% de apoio a 33%. Mas agora o partido deve passar por outra mutação e se tornar a formação de referência da direita moderada. O apoio ao Governo de Draghi parecia parte desse plano, mas Salvini não o está levando a cabo até o fim. Parece ter dúvidas. Diz sim a Draghi, mas continua usando uma retórica populista por medo do crescimento de Meloni. E o establishment não avaliza essas incoerências”.O lento desaparecimento do Força Itália, devido à obsessão de Berlusconi em se perpetuar à frente do único partido que representava uma direita moderada, deixou espaço aos populismos nesse espectro ideológico. Giuliano Urbani, um dos fundadores da formação em 1994 e ex-ministro da Cultura entre 2001 e 2005, acredita que o sonho do partido liberal de massas ficou incompleto. “Não tivemos sucesso por causa da falta de uma classe dirigente. O sonho se desvaneceu, porque não pudemos ocupar esse espaço. Mas agora também acontece o mesmo. A direita escolheu o populismo, o protesto. E isso produziu uma classe dirigente como o próprio Salvini, capaz de dizer o que não quer, mas incapaz de propor ideias para o desenvolvimento ou para a geração de riqueza”, destaca.O único candidato da direita que parece em condições de seduzir por si mesmo o eleitorado e parte do poder econômico é Paolo Damilano, empresário que concorre como cabeça de lista em Turim. A capital piemontesa é governada há cinco anos por Chiara Appendino, uma das duas mulheres do Movimento 5 Estrelas que conseguiram conquistar grandes cidades nas eleições de 2016 (junto com Virginia Raggi, em Roma). A cidade, um dos motores econômicos da Itália, foi então entregue a ela, justamente por seu currículo e proximidade com as classes dirigentes. Mas tampouco funcionou e hoje é a grande esperança da direita nas próximas eleições municipais.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui  para receber a newsletter diária do EL PAÍS Brasil: reportagens,  análises, entrevistas exclusivas e as principais informações do dia no  seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana","length":7157,"excerpt":"Escolha dos candidatos para as próximas eleições municipais mostra a falta de quadros dirigentes e o vazio ideológico deixado pela decomposição do partido Força Itália","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/agzaYePgBYMInU860Tl6jVuYj2M=/1200x0/filters:focal(1680x574:1690x584)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LSRBMJDSSQXRAMEJXEW4XZBK2Q.jpg","url":"https://brasil.elpais.com/internacional/2021-09-09/o-mercado-ja-nao-confia-na-direita-italiana.html"},"es-es":{"title":"El dinero ya no confía en la derecha italiana","byline":"Daniel Verdú","content":["<p>Italia celebra la primera semana de octubre la última gran cita electoral antes de que <a href=\"https://elpais.com/internacional/2021-08-18/italia-se-encamina-a-un-incierto-recambio-en-la-jefatura-del-estado.html\" target=\"_blank\">el Parlamento nombre en enero al siguiente presidente de la República, la persona que deberá sustituir al popular Sergio Mattarella.</a> Los comicios municipales en las principales ciudades del país (Roma, Turín, Milán, Nápoles, Boloña…) aportarán la temperatura aproximada de una batalla política silenciada por la sordina impuesta en el Gobierno de unidad del presidente del Consejo de Ministros, Mario Draghi. Los sondeos, el único recuerdo de la convulsa política anterior a esta era tecnócrata, apuntan a algunos cambios que pueden inclinar la balanza a favor de la derecha. Pero sus candidatos, la mayoría personajes de segunda fila, no ilusionan a los ciudadanos ni al sector empresarial que tradicionalmente les había apoyado. Faltos de una derecha liberal y moderada, los poderes económicos se sienten incómodos con la deriva nacionalista y el tono agresivo de la nueva derecha.</p>","<p><a href=\"https://elpais.com/internacional/2021-09-05/viaje-a-la-sala-de-mandos-de-italia.html\" target=\"_blank\">El fin de semana pasado, en el Foro Ambrosetti, la gran cita económica del inicio de curso,</a> muchos asistentes lamentaban el bajo nivel del banquillo de un espectro político tradicionalmente cercano. Por primera vez en mucho tiempo, el <i>establishment </i>italiano desconfía de la derecha y de su habilidad para crear problemas con Europa en pleno <i>boom</i> económico. Desaparecida del mapa l<a href=\"https://elpais.com/noticias/silvio-berlusconi/\" target=\"_blank\">a Forza Italia de Silvio Berlusconi</a>, no hay un aliado claro. “La derecha que aspira a gobernar no tiene cuadros dirigentes que transmitan confianza. Solo hay que fijarse en lo que han tenido que sudar para conseguir a dos candidatos que no conocía nadie para las dos ciudades más importantes de Italia”, señalaba un histórico representante de ese mundo el sábado por la mañana. Se refería a Enrico Michetti, un locutor de radio local con incómodos arrebatos nostálgicos del Imperio Romano, y a Luca Bernardo, un médico desconocido que pretende disputarle la alcaldía al actual regidor socialdemócrata, Giuseppe Sala.</p>","<p>La coalición de derechas, compuesta por Hermanos de Italia, La Liga y Forza Italia, pasó meses imponiendo vetos sobre los candidatos que proponían sus socios. No lograron ponerse de acuerdo. Había pocos y siempre demasiado inclinados hacia un lado. <a href=\"https://elpais.com/internacional/2021-06-11/mutacion-en-el-seno-de-la-derecha-italiana.html\" target=\"_blank\">Matteo Salvini, líder de La Liga, ha perdido ahora más de una decena de puntos en los sondeos,</a> pero su partido creció desorbitadamente en pocos años y el aumento de apoyo no fue acompañado de la ampliación sólida de los dirigentes del partido. Hermanos de Italia es demasiado joven y Forza Italia se encuentra en descomposición. De modo que para estas elecciones buscaron en la sociedad civil. “Fue una locura. Había candidatos políticos fuertes. El miedo a la subida de Fratelli di Italia ha sido clave para cometer ese error. Y para poner de acuerdo a los tres partidos se ha terminado buscando a figuras irrelevantes: tanto en Milán como en Roma”, admite un peso pesado del partido de Giorgia Meloni.</p>","<figure><img alt=\"El candidato a la Alcaldía de Roma por Fratelli di Italia, Enrico Michetti (derecha), y su consejero Francesco Cuomo, durante un acto de presentación de candidaturas el pasado día 7. \" width=\"2171\" height=\"1221\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/t66Swkd-IQjiTZBrXPXZIJ7v8-g=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HNNN76QKK5G6VNSOY4FL4AGZVU.jpg\" srcset=\"https://imagenes.elpais.com/resizer/t66Swkd-IQjiTZBrXPXZIJ7v8-g=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HNNN76QKK5G6VNSOY4FL4AGZVU.jpg 414w,https://imagenes.elpais.com/resizer/j2ia2Trv1iEjNIc7cozJzFVOkzU=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HNNN76QKK5G6VNSOY4FL4AGZVU.jpg 640w,https://imagenes.elpais.com/resizer/s6H6t5HJGyUzqt2RRZGBFEMIQ1Y=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HNNN76QKK5G6VNSOY4FL4AGZVU.jpg 1000w,https://imagenes.elpais.com/resizer/Sp5Wx6btiuvN_Js0ESgZOlaBRpk=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HNNN76QKK5G6VNSOY4FL4AGZVU.jpg 1960w\"/><figcaption><span>El candidato a la Alcaldía de Roma por Fratelli di Italia, Enrico Michetti (derecha), y su consejero Francesco Cuomo, durante un acto de presentación de candidaturas el pasado día 7. </span><span><span>Stefano Montesi / GEtty</span></span></figcaption></figure>","<p>El problema de las listas de la derecha en algunos lugares como Roma trasciende a los cabezas de cartel. Los aspirantes a consejeros emergen de un espectro grotesco que va desde los antivacunas a ultras de fútbol con tatuajes abiertamente nazis [Francesco Cuomo]. Pese a todo, el candidato Michetti encabeza las encuestas. Su problema, como el de algunos de sus colegas en otras ciudades, será la segunda vuelta, donde no tiene ninguna posibilidad de imponerse. La fotografía de Roma dice hoy que quien quede segundo en la primera votación ganará las elecciones en el llamado <i>ballottaggio </i>(la segunda vuelta, que se activa si nadie llega al 50,1% de los votos en la primera ronda).</p>","<p><a href=\"https://elpais.com/internacional/2021-06-17/conte-reinventa-el-movimiento-5-estrellas.html\" target=\"_blank\">El Partido Democrático (PD), que en algunas ciudades formará una novedosa coalición con el Movimiento 5 Estrellas,</a> ofrece más confianza al <i>establishment</i>. Se presenta en la capital en solitario con el exministro de Economía, Roberto Gualtieri, que apunta al segundo puesto en la primera vuelta. Los socialdemócratas buscaron en sus filas a alguien de peso para competir con la actual alcaldesa, Virginia Raggi. “Había otros posibles candidatos”, lamenta un miembro de la Liga. El PD encarna así de forma más nítida los deseos de cierto <i>establishment </i>italiano: qué mejor que un exministro de Economía para poner orden en el caos financiero y de gestión de la capital. De hecho, una lista de empresarios y constructores, tradicionalmente ligados a la derecha, ha mostrado ya su apoyo al candidato del PD.</p>","<p>La falta de cantera política, coincide todo el mundo, es la principal causa de la desconexión de la derecha con el mundo que tradicionalmente la sostuvo. Roberto D’Alimonte, analista político y experto en sondeos, atribuye la autoría del problema a Salvini. “Hizo una gran operación de metamorfosis con La Liga convirtiendo un partido regional en uno nacional y nacionalista. Pasó del 4% de apoyos al 33%. Pero ahora el partido debe volver a mutar y convertirse en la formación de referencia de la derecha moderada. El apoyo al Gobierno de Draghi parecía parte de ese plan, pero Salvini no lo está llevando a cabo hasta el final. Se le ve con dudas. Dice sí a Draghi, pero sigue usando retóricas populistas por miedo al crecimiento de Meloni. Y el <i>establishment</i> no se fía de esas incoherencias”.</p>","<p>La lenta desaparición de Forza Italia, debido a la obsesión de Berlusconi por perpetuarse al frente del único partido que representaba a una derecha moderada, ha dejado espacio a los populismos en ese espectro ideológico. Giuliano Urbani, uno de los fundadores de la formación en 1994 y exministro de Cultura entre 2001 y 2005, cree que el sueño del partido liberal de masas quedó incompleto. “No lo logramos por esa falta de clase dirigente. El sueño se desvaneció, porque no pudimos ocupar ese espacio. Pero sucede también lo mismo ahora. La derecha ha elegido el populismo, la protesta. Y eso ha producido una clase dirigente como el propio Salvini, capaces de decir lo que no quieren, pero incapaces de proponer ideas para el desarrollo o generar riqueza”, apunta.</p>","<p>El único candidato de la derecha que parece en condiciones de seducir por sí mismo al electorado y a parte del poder económico es Paolo Damilano, un empresario que se presenta como cabeza de lista en Turín. La capital piamontesa ha estado gobernada en los últimos cinco años por Chiara Appendino, una de las dos mujeres del Movimiento 5 Estrellas que lograron hacerse con grandes ciudades en los comicios de 2016 (junto a Virginia Raggi, en Roma). La ciudad, uno de los motores económicos de Italia, se encomendó entonces a ella, justamente, por su currículum y cercanía con las clases dirigentes. Pero tampoco funcionó y hoy es la gran esperanza de la derecha en las próximas municipales.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Italia celebra la primera semana de octubre la última gran cita electoral antes de que el Parlamento nombre en enero al siguiente presidente de la República, la persona que deberá sustituir al popular Sergio Mattarella. Los comicios municipales en las principales ciudades del país (Roma, Turín, Milán, Nápoles, Boloña…) aportarán la temperatura aproximada de una batalla política silenciada por la sordina impuesta en el Gobierno de unidad del presidente del Consejo de Ministros, Mario Draghi. Los sondeos, el único recuerdo de la convulsa política anterior a esta era tecnócrata, apuntan a algunos cambios que pueden inclinar la balanza a favor de la derecha. Pero sus candidatos, la mayoría personajes de segunda fila, no ilusionan a los ciudadanos ni al sector empresarial que tradicionalmente les había apoyado. Faltos de una derecha liberal y moderada, los poderes económicos se sienten incómodos con la deriva nacionalista y el tono agresivo de la nueva derecha.El fin de semana pasado, en el Foro Ambrosetti, la gran cita económica del inicio de curso, muchos asistentes lamentaban el bajo nivel del banquillo de un espectro político tradicionalmente cercano. Por primera vez en mucho tiempo, el establishment italiano desconfía de la derecha y de su habilidad para crear problemas con Europa en pleno boom económico. Desaparecida del mapa la Forza Italia de Silvio Berlusconi, no hay un aliado claro. “La derecha que aspira a gobernar no tiene cuadros dirigentes que transmitan confianza. Solo hay que fijarse en lo que han tenido que sudar para conseguir a dos candidatos que no conocía nadie para las dos ciudades más importantes de Italia”, señalaba un histórico representante de ese mundo el sábado por la mañana. Se refería a Enrico Michetti, un locutor de radio local con incómodos arrebatos nostálgicos del Imperio Romano, y a Luca Bernardo, un médico desconocido que pretende disputarle la alcaldía al actual regidor socialdemócrata, Giuseppe Sala.La coalición de derechas, compuesta por Hermanos de Italia, La Liga y Forza Italia, pasó meses imponiendo vetos sobre los candidatos que proponían sus socios. No lograron ponerse de acuerdo. Había pocos y siempre demasiado inclinados hacia un lado. Matteo Salvini, líder de La Liga, ha perdido ahora más de una decena de puntos en los sondeos, pero su partido creció desorbitadamente en pocos años y el aumento de apoyo no fue acompañado de la ampliación sólida de los dirigentes del partido. Hermanos de Italia es demasiado joven y Forza Italia se encuentra en descomposición. De modo que para estas elecciones buscaron en la sociedad civil. “Fue una locura. Había candidatos políticos fuertes. El miedo a la subida de Fratelli di Italia ha sido clave para cometer ese error. Y para poner de acuerdo a los tres partidos se ha terminado buscando a figuras irrelevantes: tanto en Milán como en Roma”, admite un peso pesado del partido de Giorgia Meloni.El candidato a la Alcaldía de Roma por Fratelli di Italia, Enrico Michetti (derecha), y su consejero Francesco Cuomo, durante un acto de presentación de candidaturas el pasado día 7. Stefano Montesi / GEttyEl problema de las listas de la derecha en algunos lugares como Roma trasciende a los cabezas de cartel. Los aspirantes a consejeros emergen de un espectro grotesco que va desde los antivacunas a ultras de fútbol con tatuajes abiertamente nazis [Francesco Cuomo]. Pese a todo, el candidato Michetti encabeza las encuestas. Su problema, como el de algunos de sus colegas en otras ciudades, será la segunda vuelta, donde no tiene ninguna posibilidad de imponerse. La fotografía de Roma dice hoy que quien quede segundo en la primera votación ganará las elecciones en el llamado ballottaggio (la segunda vuelta, que se activa si nadie llega al 50,1% de los votos en la primera ronda).El Partido Democrático (PD), que en algunas ciudades formará una novedosa coalición con el Movimiento 5 Estrellas, ofrece más confianza al establishment. Se presenta en la capital en solitario con el exministro de Economía, Roberto Gualtieri, que apunta al segundo puesto en la primera vuelta. Los socialdemócratas buscaron en sus filas a alguien de peso para competir con la actual alcaldesa, Virginia Raggi. “Había otros posibles candidatos”, lamenta un miembro de la Liga. El PD encarna así de forma más nítida los deseos de cierto establishment italiano: qué mejor que un exministro de Economía para poner orden en el caos financiero y de gestión de la capital. De hecho, una lista de empresarios y constructores, tradicionalmente ligados a la derecha, ha mostrado ya su apoyo al candidato del PD.La falta de cantera política, coincide todo el mundo, es la principal causa de la desconexión de la derecha con el mundo que tradicionalmente la sostuvo. Roberto D’Alimonte, analista político y experto en sondeos, atribuye la autoría del problema a Salvini. “Hizo una gran operación de metamorfosis con La Liga convirtiendo un partido regional en uno nacional y nacionalista. Pasó del 4% de apoyos al 33%. Pero ahora el partido debe volver a mutar y convertirse en la formación de referencia de la derecha moderada. El apoyo al Gobierno de Draghi parecía parte de ese plan, pero Salvini no lo está llevando a cabo hasta el final. Se le ve con dudas. Dice sí a Draghi, pero sigue usando retóricas populistas por miedo al crecimiento de Meloni. Y el establishment no se fía de esas incoherencias”.La lenta desaparición de Forza Italia, debido a la obsesión de Berlusconi por perpetuarse al frente del único partido que representaba a una derecha moderada, ha dejado espacio a los populismos en ese espectro ideológico. Giuliano Urbani, uno de los fundadores de la formación en 1994 y exministro de Cultura entre 2001 y 2005, cree que el sueño del partido liberal de masas quedó incompleto. “No lo logramos por esa falta de clase dirigente. El sueño se desvaneció, porque no pudimos ocupar ese espacio. Pero sucede también lo mismo ahora. La derecha ha elegido el populismo, la protesta. Y eso ha producido una clase dirigente como el propio Salvini, capaces de decir lo que no quieren, pero incapaces de proponer ideas para el desarrollo o generar riqueza”, apunta.El único candidato de la derecha que parece en condiciones de seducir por sí mismo al electorado y a parte del poder económico es Paolo Damilano, un empresario que se presenta como cabeza de lista en Turín. La capital piamontesa ha estado gobernada en los últimos cinco años por Chiara Appendino, una de las dos mujeres del Movimiento 5 Estrellas que lograron hacerse con grandes ciudades en los comicios de 2016 (junto a Virginia Raggi, en Roma). La ciudad, uno de los motores económicos de Italia, se encomendó entonces a ella, justamente, por su currículum y cercanía con las clases dirigentes. Pero tampoco funcionó y hoy es la gran esperanza de la derecha en las próximas municipales.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":6953,"excerpt":"La elección de los candidatos para las próximas elecciones municipales muestra la falta de cuadros dirigentes y el vacío ideológico dejado por la descomposición de Forza Italia","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/agzaYePgBYMInU860Tl6jVuYj2M=/1200x0/filters:focal(1680x574:1690x584)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LSRBMJDSSQXRAMEJXEW4XZBK2Q.jpg","url":"https://elpais.com/internacional/2021-09-09/el-dinero-ya-no-confia-en-la-derecha-italiana.html"}}},"__N_SSG":true}