{"pageProps":{"page":{"id":"b1099b41cea7a2c5fc164bafbca9ee89","pt-br":{"title":"EUA deixam sua base mais importante no Afeganistão enquanto violência recrudesce","byline":"Yolanda Monge","content":["<section><h3>Mais informações</h3></section>","<p>As tropas dos <a href=\"https://brasil.elpais.com/noticias/estados-unidos/\" target=\"_blank\">Estados Unidos</a> e seus aliados da <a href=\"https://brasil.elpais.com/noticias/otan-organizacion-tratado-atlantico-norte/\" target=\"_blank\">OTAN</a> abandonaram durante a noite desta quinta-feira a base militar mais importante —e última ativa—usada pelo Exército norte-americano no <a href=\"https://brasil.elpais.com/noticias/afganistan/\" target=\"_blank\">Afeganistão</a>, encerrando efetivamente as suas principais operações militares no país, após quase 20 anos de presença. A saída da base aérea semanas antes da data de retirada definitiva das tropas prevista inicialmente pelo Pentágono —meados de julho— e muito antes da anunciada pelo presidente <a href=\"https://brasil.elpais.com/noticias/joseph-biden/\" target=\"_blank\">Joe Biden</a>, no simbólico dia <a href=\"https://brasil.elpais.com/noticias/11-s/\" target=\"_blank\">11 de setembro</a>, envia aos norte-americanos a mensagem, poucos dias antes da celebração do 4 de julho, de que a guerra mais longa travada pelos EUA no exterior está chegando ao fim.</p>","<p>Em meio à crescente especulação de que os demais contingentes no país poderiam sair antes do previsto, até mesmo nos próximos dias, Biden garantiu que não será assim. “Estamos <a href=\"https://brasil.elpais.com/internacional/2021-04-26/100-dias-de-biden-uma-profunda-mudanca-de-rumo-nos-estados-unidos.html\" target=\"_blank\">exatamente na trajetória prevista</a>”, disse o presidente. Diante da insistência da mídia em saber a data final da retirada, o líder democrata pareceu perder a paciência e sugeriu que os jornalistas estavam apenas fazendo perguntas “negativas”. Depois, acrescentou, irritado, que não pretendia responder a “mais nenhuma pergunta sobre o Afeganistão”. A <a href=\"https://brasil.elpais.com/internacional/2020-11-30/biden-escolhe-primeira-equipe-feminina-de-comunicacao-para-a-casa-branca.html\" target=\"_blank\">porta-voz da Casa Branca, Jen Psaki</a>, disse na entrevista coletiva diária da Casa Branca que o Governo planeja a retirada final do Afeganistão para o final de agosto.</p>","<p>De <a href=\"https://brasil.elpais.com/noticias/kabul/\" target=\"_blank\">Cabul</a>, um alto funcionário da segurança dos EUA, citado pela Reuters, afirmou que “todos os soldados dos EUA e membros das forças da OTAN deixaram a base aérea de Bagram”.</p>","<p>A informação também foi confirmada por um porta-voz do Ministério da Defesa afegão. “O aeroporto de Bagram foi oficialmente entregue ao Ministério da Defesa. As forças dos EUA e da coalizão se retiraram completamente da base e, de agora em diante, as forças do Exército afegão vão protegê-la e usá-la para combater o terrorismo”, escreveu o porta-voz Fawad Aman no Twitter.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"fa\" dir=\"rtl\">پایگاه نظامی بگرام به گونه رسمی به وزارت دفاع ملی سپرده شد. نیروهای امریکایی و قوای ایتلاف از این پایگاه به گونه کامل بیرون شدند و‌ پس از نیروهای اردوی ملی افغانستان از پایگاه در راستای مبارزه با تروریزم استفاده خواهد کرد.</p>— Fawad Aman (@FawadAman2) <a href=\"https://twitter.com/FawadAman2/status/1410882448112619522?ref_src=twsrc%5Etfw\">July 2, 2021</a></blockquote>\n\n</div>","<p>Depois do anúncio, o Taleban afirmou que “saúda e apoia” a partida de todas as tropas dos EUA e da OTAN da base aérea de Bagram, um sinal de que a <a href=\"https://brasil.elpais.com/brasil/2020/02/29/internacional/1582982465_086664.html\" target=\"_blank\">retirada total das forças estrangeiras do país é iminente</a>. “Sua completa retirada abrirá o caminho para que os afegãos decidam seu futuro por si mesmos”, disse o porta-voz do Taleban, Zabihula Mujahid, à AFP.</p>","<p>O Exército norte-americano deixa para trás <a href=\"https://brasil.elpais.com/brasil/2016/07/29/internacional/1469818201_462124.html?rel=listapoyo\" target=\"_blank\">quase duas décadas de guerra</a>, que custaram a vida de cerca de 240.000 afegãos (mais de 70.000 deles, civis), além de mais de 2.300 militares dos EUA. Como disse um diplomata ocidental em Cabul, citado pela Reuters, os Estados Unidos e seus aliados “ganharam muitas batalhas, mas, sem dúvida, perderam a guerra”.</p>","<p>Em Bagram, vital para as operações da <a href=\"https://brasil.elpais.com/noticias/urss-union-republicas-socialistas-sovieticas/\" target=\"_blank\">União Soviética</a> durante seus 10 anos de ocupação do Afeganistão, as tropas norte-americanas enterraram, como símbolo, um pedaço das ruínas do que restou do <a href=\"https://brasil.elpais.com/noticias/world-trade-center/\" target=\"_blank\">World Trade Center</a> após os atentados terroristas do 11 de Setembro.</p>","<p>A retirada está ocorrendo em meio ao aumento na violência e das ofensivas do <a href=\"https://brasil.elpais.com/noticias/guerrilla-taliban/\" target=\"_blank\">Taleban</a>, apesar do início de negociações de paz em setembro entre o Governo afegão e os insurgentes na capital do <a href=\"https://brasil.elpais.com/noticias/catar/\" target=\"_blank\">Qatar</a>, Doha. Fontes citadas pela Tolo TV indicaram que mais de 20 pessoas morreram em ataques perpetrados na noite desta quinta-feira pelo Taleban nas províncias de Badakhshan e Baghlan, localizadas no norte do país. Cerca de 30 distritos rurais caíram em suas mãos desde 1º de maio, quando os Estados Unidos começaram a fechar algumas bases e transferir outras para o Exército afegão com o objetivo de que, como Biden anunciou a princípio, todas as tropas voltassem para casa para o aniversário dos ataques da <a href=\"https://brasil.elpais.com/noticias/al-qaeda/\" target=\"_blank\">Al Qaeda</a> que motivaram a intervenção militar.</p>","<p>Já o Ministério da Defesa afegão afirmou por meio de sua conta no Twitter que cerca de 130 supostos insurgentes foram mortos e cerca de 100 ficaram feridos em operações realizadas nas últimas 24 horas pelas forças de segurança.</p>","<p>Enquanto o momento é visto nos Estados Unidos como o fim de uma era, em que muitos soldados voltaram em caixões envoltos na bandeira norte-americana, no Afeganistão os piores presságios podem se concretizar, pois há o temor de uma guerra civil e da volta do Taleban, que governou de 1996 até a intervenção dos EUA em 2001. Biden disse nesta quinta-feira à imprensa que o Governo afegão é “capaz por si mesmo” de garantir a segurança da capital, Cabul, situada a cerca de 50 quilômetros do campo de aviação.</p>","<p>As instalações da base, que não abriga mais soldados dos EUA, foram usadas durante muito tempo para lançar aviões de ataque contra o Taleban e <a href=\"https://brasil.elpais.com/brasil/2021/03/23/album/1616520320_932651.html\" target=\"_blank\">outros grupos jihadistas</a> e se tornaram o quartel-general das tropas de Operações Especiais dos EUA neste conflito. De acordo com um oficial de defesa citado pelo <i>The Washington Post</i>, o general do exército Austin Scott Miller, o principal comandante dos Estados Unidos durante quase três anos, permanece em seu posto e mantém a capacidade de proteger as tropas norte-americanas enquanto a retirada dos últimos militares continua.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesAs tropas dos Estados Unidos e seus aliados da OTAN abandonaram durante a noite desta quinta-feira a base militar mais importante —e última ativa—usada pelo Exército norte-americano no Afeganistão, encerrando efetivamente as suas principais operações militares no país, após quase 20 anos de presença. A saída da base aérea semanas antes da data de retirada definitiva das tropas prevista inicialmente pelo Pentágono —meados de julho— e muito antes da anunciada pelo presidente Joe Biden, no simbólico dia 11 de setembro, envia aos norte-americanos a mensagem, poucos dias antes da celebração do 4 de julho, de que a guerra mais longa travada pelos EUA no exterior está chegando ao fim.Em meio à crescente especulação de que os demais contingentes no país poderiam sair antes do previsto, até mesmo nos próximos dias, Biden garantiu que não será assim. “Estamos exatamente na trajetória prevista”, disse o presidente. Diante da insistência da mídia em saber a data final da retirada, o líder democrata pareceu perder a paciência e sugeriu que os jornalistas estavam apenas fazendo perguntas “negativas”. Depois, acrescentou, irritado, que não pretendia responder a “mais nenhuma pergunta sobre o Afeganistão”. A porta-voz da Casa Branca, Jen Psaki, disse na entrevista coletiva diária da Casa Branca que o Governo planeja a retirada final do Afeganistão para o final de agosto.De Cabul, um alto funcionário da segurança dos EUA, citado pela Reuters, afirmou que “todos os soldados dos EUA e membros das forças da OTAN deixaram a base aérea de Bagram”.A informação também foi confirmada por um porta-voz do Ministério da Defesa afegão. “O aeroporto de Bagram foi oficialmente entregue ao Ministério da Defesa. As forças dos EUA e da coalizão se retiraram completamente da base e, de agora em diante, as forças do Exército afegão vão protegê-la e usá-la para combater o terrorismo”, escreveu o porta-voz Fawad Aman no Twitter.پایگاه نظامی بگرام به گونه رسمی به وزارت دفاع ملی سپرده شد. نیروهای امریکایی و قوای ایتلاف از این پایگاه به گونه کامل بیرون شدند و‌ پس از نیروهای اردوی ملی افغانستان از پایگاه در راستای مبارزه با تروریزم استفاده خواهد کرد.— Fawad Aman (@FawadAman2) July 2, 2021\n\nDepois do anúncio, o Taleban afirmou que “saúda e apoia” a partida de todas as tropas dos EUA e da OTAN da base aérea de Bagram, um sinal de que a retirada total das forças estrangeiras do país é iminente. “Sua completa retirada abrirá o caminho para que os afegãos decidam seu futuro por si mesmos”, disse o porta-voz do Taleban, Zabihula Mujahid, à AFP.O Exército norte-americano deixa para trás quase duas décadas de guerra, que custaram a vida de cerca de 240.000 afegãos (mais de 70.000 deles, civis), além de mais de 2.300 militares dos EUA. Como disse um diplomata ocidental em Cabul, citado pela Reuters, os Estados Unidos e seus aliados “ganharam muitas batalhas, mas, sem dúvida, perderam a guerra”.Em Bagram, vital para as operações da União Soviética durante seus 10 anos de ocupação do Afeganistão, as tropas norte-americanas enterraram, como símbolo, um pedaço das ruínas do que restou do World Trade Center após os atentados terroristas do 11 de Setembro.A retirada está ocorrendo em meio ao aumento na violência e das ofensivas do Taleban, apesar do início de negociações de paz em setembro entre o Governo afegão e os insurgentes na capital do Qatar, Doha. Fontes citadas pela Tolo TV indicaram que mais de 20 pessoas morreram em ataques perpetrados na noite desta quinta-feira pelo Taleban nas províncias de Badakhshan e Baghlan, localizadas no norte do país. Cerca de 30 distritos rurais caíram em suas mãos desde 1º de maio, quando os Estados Unidos começaram a fechar algumas bases e transferir outras para o Exército afegão com o objetivo de que, como Biden anunciou a princípio, todas as tropas voltassem para casa para o aniversário dos ataques da Al Qaeda que motivaram a intervenção militar.Já o Ministério da Defesa afegão afirmou por meio de sua conta no Twitter que cerca de 130 supostos insurgentes foram mortos e cerca de 100 ficaram feridos em operações realizadas nas últimas 24 horas pelas forças de segurança.Enquanto o momento é visto nos Estados Unidos como o fim de uma era, em que muitos soldados voltaram em caixões envoltos na bandeira norte-americana, no Afeganistão os piores presságios podem se concretizar, pois há o temor de uma guerra civil e da volta do Taleban, que governou de 1996 até a intervenção dos EUA em 2001. Biden disse nesta quinta-feira à imprensa que o Governo afegão é “capaz por si mesmo” de garantir a segurança da capital, Cabul, situada a cerca de 50 quilômetros do campo de aviação.As instalações da base, que não abriga mais soldados dos EUA, foram usadas durante muito tempo para lançar aviões de ataque contra o Taleban e outros grupos jihadistas e se tornaram o quartel-general das tropas de Operações Especiais dos EUA neste conflito. De acordo com um oficial de defesa citado pelo The Washington Post, o general do exército Austin Scott Miller, o principal comandante dos Estados Unidos durante quase três anos, permanece em seu posto e mantém a capacidade de proteger as tropas norte-americanas enquanto a retirada dos últimos militares continua.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5615,"excerpt":"Exército afegão assume o controle da base militar de Bagram em meio à escalada da violência com o Taleban e faltando poucos dias para Washington concluir a saída total de suas tropas do país","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/G3hJ0MYb6YQ7_Xr6dmg9LOml_KE=/1200x0/filters:focal(2215x1900:2225x1910)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SOLABQ5WX36LKJYBYLMEIEIHMA.jpg","url":"https://brasil.elpais.com/internacional/2021-07-02/eua-deixam-sua-base-mais-importante-no-afeganistao-enquanto-violencia-recrudesce.html"},"es-es":{"title":"EE UU hace efectiva la salida de Afganistán al abandonar la base militar de Bagram","byline":"Yolanda Monge","content":["<p>Las tropas estadounidenses y sus aliados de la OTAN abandonaron durante la noche del jueves la base militar aérea más importante —y la última activa— utilizada por el Ejército de Estados Unidos en Afganistán, lo que de manera efectiva pone fin a las grandes operaciones militares en ese país tras casi 20 años de presencia. La salida de la base aérea semanas antes de la fecha de retirada definitiva de las tropas prevista inicialmente por el Pentágono —<a href=\"https://elpais.com/internacional/2021-05-26/ee-uu-adelanta-a-mediados-de-julio-la-salida-de-las-tropas-de-afganistan.html\" target=\"_blank\">mediados de julio</a>— y mucho antes de <a href=\"https://elpais.com/internacional/2021-04-13/biden-planea-retirar-todas-las-tropas-de-afganistan-el-11-de-septiembre.html\" target=\"_blank\">la anunciada por el presidente Joe Biden</a>, el simbólico día del 11 de septiembre, manda el mensaje a los estadounidenses, a muy pocos días del 4 de julio, de que la guerra más larga que ha librado Estados Unidos en el extranjero se aproxima a su fin.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/noticias/afganistan/?rel=arch#:~:text=Robles%20avisa%20de%20que%20las%20embajadas%20no%20podr%C3%A1n%20seguir%20en%20Kabul%20si%20Estados%20Unidos%20no%20garantiza%20su%20seguridad?rel=listapoyo\">España avisa de que las embajadas no podrán seguir en Kabul si Estados Unidos no garantiza su seguridad</a></li></ul></section>","<p>En medio de la creciente especulación sobre que los contingentes restantes en el país podrían partir antes de lo programado, incluso en los próximos días, Biden aseguró que no será así. “Estamos exactamente en la trayectoria prevista”, afirmó el presidente. Ante la insistencia de los medios por saber la fecha definitiva de la retirada, el dirigente demócrata pareció perder la paciencia y sugirió que los periodistas solo estaban planteando preguntas “negativas”. Después añadió, molesto, que no pensaba contestar “ninguna pregunta más sobre Afganistán”. La portavoz de la Casa Blanca, Jen Psaki, aseguró en la rueda de prensa diaria de la Casa Blanca que la Administración planeaba dejar Afganistán a finales de agosto.</p>","<p>Desde Kabul, un alto cargo de la seguridad norteamericana, citado por Reuters, aseguró que “todos los soldados norteamericanos y los miembros de las fuerzas de la OTAN han dejado la base aérea de Bagram”.</p>","<p>La información también la confirmó un portavoz del Ministerio de Defensa afgano. “El aeropuerto de Bagram ha sido oficialmente entregado al Ministerio de Defensa. Las fuerzas estadounidenses y de la coalición se han retirado completamente de la base y, a partir de ahora, las fuerzas del Ejército afgano la protegerán y la utilizarán para combatir el terrorismo”, escribió en Twitter el portavoz Fawad Aman.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"fa\" dir=\"rtl\">پایگاه نظامی بگرام به گونه رسمی به وزارت دفاع ملی سپرده شد. نیروهای امریکایی و قوای ایتلاف از این پایگاه به گونه کامل بیرون شدند و‌ پس از نیروهای اردوی ملی افغانستان از پایگاه در راستای مبارزه با تروریزم استفاده خواهد کرد.</p>— Fawad Aman (@FawadAman2) <a href=\"https://twitter.com/FawadAman2/status/1410882448112619522?ref_src=twsrc%5Etfw\">July 2, 2021</a></blockquote>\n\n</div>","<p>Tras el anuncio, los talibanes manifestaron que “saludan y apoyan” la partida de todas las tropas de Estados Unidos y la OTAN de la base aérea de Bagram, una señal de que la retirada completa de las fuerzas extranjeras de ese país es inminente. “Su completa retirada abrirá el camino a los afganos para decidir sobre su futuro por ellos mismos”, dijo a AFP el portavoz de los talibanes Zabihulá Mujahid.</p>","<p>El Ejército estadounidense deja atrás casi dos décadas de guerra, que han costado la vida a más de 2.300 efectivos militares norteamericanos, además de cerca de 240.000 afganos (más de 70.000 de ellos civiles). Como expone un diplomático occidental en Kabul, citado por Reuters, EE UU y sus aliados “han ganado muchas batallas, pero sin duda han perdido la guerra”.</p>","<p>En Bagram, vital para las operaciones de la Unión Soviética durante sus 10 años de ocupación del país, las tropas norteamericanas enterraron, como un símbolo, un trozo de las ruinas de lo que quedó del World Trade Center tras los ataques terroristas del 11 de septiembre.</p>","<p>El repliegue está teniendo lugar en medio de un repunte de la violencia y las ofensivas de los talibanes, a pesar del inicio en septiembre de las conversaciones de paz entre el Gobierno afgano y los insurgentes en la capital de Qatar, Doha. Fuentes citadas por Tolo TV han señalado que más de 20 personas han muerto en ataques ejecutados en la noche del jueves por los talibanes en las provincias de Badajshán y Baghlan, situadas en el norte del país. Una treintena de comarcas rurales han caído también en sus manos desde el pasado 1 de mayo cuando EE UU inició el cierre de algunas bases y el traspaso de otras al Ejército afgano con el objetivo de que, como anunció en un principio el presidente, todas las tropas vuelvan a casa para el aniversario de los atentados de Al Qaeda que motivaron la intervención.</p>","<p>Por su parte, el Ministerio de Defensa aseguró a través de su cuenta en Twitter que cerca de 130 presuntos insurgentes han muerto y cerca de 100 han resultado heridos en operaciones llevadas a cabo durante las últimas 24 horas por parte de las fuerzas de seguridad.</p>","<p>Lo que en EE UU se vive como el fin de una época, en la que muchos militares han vuelto en ataúdes envueltos en una bandera norteamericana, los peores augurios de los afganos podrían hacerse realidad, ya que temen una guerra civil y el regreso de los talibanes que gobernaron desde 1996 hasta la intervención de EE UU en 2001. Biden opinó ayer ante la prensa que el Gobierno afgano es “capaz por sí mismo” de asegurar la seguridad de la capital, Kabul, a unos 50 kilómetros del aeródromo.</p>","<p>Las instalaciones de la base que ya no alberga a soldados estadounidenses se han usado durante mucho tiempo para lanzar aviones de ataque contra los talibanes y otros grupos yihadistas y llegó a ser el cuartel general de las tropas de Operaciones Especiales de Estados Unidos en este conflicto. Según un oficial de defensa citado por <i>The Washington Post</i>, el general del Ejército Austin Scott Miller, el principal comandante de Estados Unidos durante casi tres años, permanece en su puesto y conserva la capacidad de proteger a las tropas estadounidenses mientras continúa la retirada del resto de soldados.</p>"],"textContent":"Las tropas estadounidenses y sus aliados de la OTAN abandonaron durante la noche del jueves la base militar aérea más importante —y la última activa— utilizada por el Ejército de Estados Unidos en Afganistán, lo que de manera efectiva pone fin a las grandes operaciones militares en ese país tras casi 20 años de presencia. La salida de la base aérea semanas antes de la fecha de retirada definitiva de las tropas prevista inicialmente por el Pentágono —mediados de julio— y mucho antes de la anunciada por el presidente Joe Biden, el simbólico día del 11 de septiembre, manda el mensaje a los estadounidenses, a muy pocos días del 4 de julio, de que la guerra más larga que ha librado Estados Unidos en el extranjero se aproxima a su fin.Más informaciónEspaña avisa de que las embajadas no podrán seguir en Kabul si Estados Unidos no garantiza su seguridadEn medio de la creciente especulación sobre que los contingentes restantes en el país podrían partir antes de lo programado, incluso en los próximos días, Biden aseguró que no será así. “Estamos exactamente en la trayectoria prevista”, afirmó el presidente. Ante la insistencia de los medios por saber la fecha definitiva de la retirada, el dirigente demócrata pareció perder la paciencia y sugirió que los periodistas solo estaban planteando preguntas “negativas”. Después añadió, molesto, que no pensaba contestar “ninguna pregunta más sobre Afganistán”. La portavoz de la Casa Blanca, Jen Psaki, aseguró en la rueda de prensa diaria de la Casa Blanca que la Administración planeaba dejar Afganistán a finales de agosto.Desde Kabul, un alto cargo de la seguridad norteamericana, citado por Reuters, aseguró que “todos los soldados norteamericanos y los miembros de las fuerzas de la OTAN han dejado la base aérea de Bagram”.La información también la confirmó un portavoz del Ministerio de Defensa afgano. “El aeropuerto de Bagram ha sido oficialmente entregado al Ministerio de Defensa. Las fuerzas estadounidenses y de la coalición se han retirado completamente de la base y, a partir de ahora, las fuerzas del Ejército afgano la protegerán y la utilizarán para combatir el terrorismo”, escribió en Twitter el portavoz Fawad Aman.پایگاه نظامی بگرام به گونه رسمی به وزارت دفاع ملی سپرده شد. نیروهای امریکایی و قوای ایتلاف از این پایگاه به گونه کامل بیرون شدند و‌ پس از نیروهای اردوی ملی افغانستان از پایگاه در راستای مبارزه با تروریزم استفاده خواهد کرد.— Fawad Aman (@FawadAman2) July 2, 2021\n\nTras el anuncio, los talibanes manifestaron que “saludan y apoyan” la partida de todas las tropas de Estados Unidos y la OTAN de la base aérea de Bagram, una señal de que la retirada completa de las fuerzas extranjeras de ese país es inminente. “Su completa retirada abrirá el camino a los afganos para decidir sobre su futuro por ellos mismos”, dijo a AFP el portavoz de los talibanes Zabihulá Mujahid.El Ejército estadounidense deja atrás casi dos décadas de guerra, que han costado la vida a más de 2.300 efectivos militares norteamericanos, además de cerca de 240.000 afganos (más de 70.000 de ellos civiles). Como expone un diplomático occidental en Kabul, citado por Reuters, EE UU y sus aliados “han ganado muchas batallas, pero sin duda han perdido la guerra”.En Bagram, vital para las operaciones de la Unión Soviética durante sus 10 años de ocupación del país, las tropas norteamericanas enterraron, como un símbolo, un trozo de las ruinas de lo que quedó del World Trade Center tras los ataques terroristas del 11 de septiembre.El repliegue está teniendo lugar en medio de un repunte de la violencia y las ofensivas de los talibanes, a pesar del inicio en septiembre de las conversaciones de paz entre el Gobierno afgano y los insurgentes en la capital de Qatar, Doha. Fuentes citadas por Tolo TV han señalado que más de 20 personas han muerto en ataques ejecutados en la noche del jueves por los talibanes en las provincias de Badajshán y Baghlan, situadas en el norte del país. Una treintena de comarcas rurales han caído también en sus manos desde el pasado 1 de mayo cuando EE UU inició el cierre de algunas bases y el traspaso de otras al Ejército afgano con el objetivo de que, como anunció en un principio el presidente, todas las tropas vuelvan a casa para el aniversario de los atentados de Al Qaeda que motivaron la intervención.Por su parte, el Ministerio de Defensa aseguró a través de su cuenta en Twitter que cerca de 130 presuntos insurgentes han muerto y cerca de 100 han resultado heridos en operaciones llevadas a cabo durante las últimas 24 horas por parte de las fuerzas de seguridad.Lo que en EE UU se vive como el fin de una época, en la que muchos militares han vuelto en ataúdes envueltos en una bandera norteamericana, los peores augurios de los afganos podrían hacerse realidad, ya que temen una guerra civil y el regreso de los talibanes que gobernaron desde 1996 hasta la intervención de EE UU en 2001. Biden opinó ayer ante la prensa que el Gobierno afgano es “capaz por sí mismo” de asegurar la seguridad de la capital, Kabul, a unos 50 kilómetros del aeródromo.Las instalaciones de la base que ya no alberga a soldados estadounidenses se han usado durante mucho tiempo para lanzar aviones de ataque contra los talibanes y otros grupos yihadistas y llegó a ser el cuartel general de las tropas de Operaciones Especiales de Estados Unidos en este conflicto. Según un oficial de defensa citado por The Washington Post, el general del Ejército Austin Scott Miller, el principal comandante de Estados Unidos durante casi tres años, permanece en su puesto y conserva la capacidad de proteger a las tropas estadounidenses mientras continúa la retirada del resto de soldados.","length":5662,"excerpt":"El Ejército afgano toma el control del aeródromo en plena escalada de la violencia con los talibanes y a pocos días de que Washington complete el repliegue total en el país centroasiático","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/G3hJ0MYb6YQ7_Xr6dmg9LOml_KE=/1200x0/filters:focal(2215x1900:2225x1910)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SOLABQ5WX36LKJYBYLMEIEIHMA.jpg","url":"https://elpais.com/internacional/2021-07-02/estados-unidos-se-retira-de-bagram-su-base-mas-importante-en-afganistan.html"}}},"__N_SSG":true}