{"pageProps":{"page":{"id":"0bfef21fd26ff017d580dd325bfeecbf","pt-br":{"title":"Incêndios incontroláveis arrasam mais de 34.000 hectares na Califórnia","byline":"Luis Pablo Beauregard","content":["<figure><img alt=\"Imagem de satélite mostra a fumaça provocada pelos incêndios Dixie e Tamarack no norte da Califórnia.\" width=\"828\" height=\"545\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/MEx3uvH6NzJQW7dN0Qqm7rMltmo=/414x0/filters:focal(1745x905:1755x915)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JEYFRVDRSO4VEI7DJN73K52KNQ.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/MEx3uvH6NzJQW7dN0Qqm7rMltmo=/414x0/filters:focal(1745x905:1755x915)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JEYFRVDRSO4VEI7DJN73K52KNQ.jpg 414w,https://imagens.brasil.elpais.com/resizer/C19I2JIfv7oyIFKbpvAqVRRiLfo=/828x0/filters:focal(1745x905:1755x915)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JEYFRVDRSO4VEI7DJN73K52KNQ.jpg 640w,https://imagens.brasil.elpais.com/resizer/sF-ljTdaY9tZs0tKuWiv10SuOVs=/980x0/filters:focal(1745x905:1755x915)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JEYFRVDRSO4VEI7DJN73K52KNQ.jpg 1000w,https://imagens.brasil.elpais.com/resizer/29DBgeuUED_aZsbYurxN5-6Jwv4=/1960x0/filters:focal(1745x905:1755x915)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JEYFRVDRSO4VEI7DJN73K52KNQ.jpg 1960w\"/><figcaption><span>Imagem de satélite mostra a fumaça provocada pelos incêndios Dixie e Tamarack no norte da Califórnia.</span><span></span></figcaption></figure>","<p>Os <a href=\"https://brasil.elpais.com/noticias/incendios/\" target=\"_blank\">incêndios</a> Dixie e Tamarack continuam aumentando de tamanho no verão mais quente da história da América do Norte. O primeiro deles cresceu 10.000 hectares em poucas horas, atingindo uma extensão total de 34.600 hectares. Continua consumindo uma boa parte do nordeste de<a href=\"https://brasil.elpais.com/noticias/california/\" target=\"_blank\"> Califórnia</a>, e os bombeiros temem que este seja um dos incêndios mais perigosos da temporada. Enquanto outros consomem pastos e zonas rurais, o Dixie já reduziu algumas estruturas a cinzas e ameaçou outros 800 edifícios nos condados de Butte e Plumas. Apenas 15% dele foi contido pelas brigadas de incêndios. O Tamarack, ao sul do turístico lago Tahoe, também avançou até a divisa <a href=\"https://brasil.elpais.com/noticias/nevada/\" target=\"_blank\">com Nevada</a>. Tem uma superfície de 16.000 hectares e continua totalmente fora de controle. A fumaça de diversos incêndios atravessou o país e alcançou várias cidades da Costa Leste, prejudicando a qualidade do ar.</p>","<section><h3>Mais informações </h3></section>","<p>Os bombeiros se concentraram em defender casas e infraestruturas durante a noite. As autoridades não deram detalhes sobre as duas estruturas consumidas nas últimas horas, mas informaram que se trata da primeira destruição de edifícios desde o início do episódio, em 14 de julho. As autoridades calculam que o Dixie possa avançar até cinco quilômetros nas próximas horas, alimentado por uma corrente de ar seco que provém do sudoeste, além da secura do território que ele consome. Cerca de 1.000 pessoas chegaram nas últimas horas para reforçar os trabalhos de contenção. O acampamento dos bombeiros que luta contra o avanço do Dixie tem agora mais de 3.000 agentes.</p>","<p>A queima se dirige para uma zona de ecoturismo próximo ao lago Almanor, um povoado cheio de cabanas e casas de montanhistas, que se viu <a href=\"https://brasil.elpais.com/brasil/2018/11/17/internacional/1542423577_972896.html\" target=\"_blank\">fortemente afetada pelo incêndio Camp de 2018, o mais letal na história do Estado, com 85 mortos.</a> A área já foi desalojada pelas autoridades junto com outras nove regiões dentro dos dois condados. Butte, por exemplo, tem mais de 200.000 habitantes, mas sua principal cidade está no outro lado do caminho do Dixie.</p>","<p>Na segunda-feira, as condições atmosféricas e os ventos fortes, combinados com a intensidade do fogo, levantaram uma enorme nuvem branca de fumaça que se assemelhava a um penacho. A coluna, parecida com a de uma erupção vulcânica, podia ser vista a vários quilômetros. O tamanho do Dixie criou seu próprio microclima. Nesta quarta-feira, noticiou-se que a fumaça do Dixie, do Tamarack e sobretudo do Bootleg, o enorme incêndio ativo na parte sul do Oregon, podia ser notada milhares de quilômetros a leste. Em <a href=\"https://brasil.elpais.com/noticias/nueva-york/\" target=\"_blank\">Nova York</a>, o céu estava enevoado devido à chegada da fuligem. A qualidade do ar em Filadélfia, Washington, Baltimore e Richmond era ruim.</p>","<p>As autoridades ainda tentam esclarecer os motivos do incêndio Dixie. A empresa de energia Pacific Gas and Electric Co. (PG&amp;E), a maior do Estado, com mais de cinco milhões de clientes, admitiu no domingo seu possível envolvimento. A queda de uma árvore sobre uma de suas linhas gerou a explosão de dois fusíveis, algo que ainda é analisado por uma perícia. Isso pode ter causado a faísca que iniciou o incêndio, ativo há sete dias e que ainda deve durar várias semanas antes de ser totalmente controlado.</p>","<p>Nesta quarta-feira, a PG&amp;E anunciou que planeja soterrar 16.000 quilômetros de cabos de alta tensão, 10% de sua rede total, para reduzir o risco de incêndios. A empresa iniciaria estas obras, que custarão bilhões de dólares, nas zonas mais vulneráveis aos incêndios de temporada. Não é a primeira vez que a companhia precisa assumir seu papel nos devastadores incêndios florestais da Califórnia. Em 2019, entrou em recuperação judicial devido às centenas de ações em que era ré por suposta negligência em catástrofes ocorridas ao longo de dois anos, as quais causaram 82 mortes e a destruição de 18.000 estruturas. O passivo jurídico da empresa podia atingir 30 bilhões de dólares por anos. Em 2020, a companhia se declarou culpada em 84 acusações de homicídio culposo vinculados ao incêndio de Paradise.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para  receber a newsletter diária do EL PAÍS Brasil: reportagens, análises,  entrevistas exclusivas e as principais informações do dia no seu e-mail,  de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>"],"textContent":"Imagem de satélite mostra a fumaça provocada pelos incêndios Dixie e Tamarack no norte da Califórnia.Os incêndios Dixie e Tamarack continuam aumentando de tamanho no verão mais quente da história da América do Norte. O primeiro deles cresceu 10.000 hectares em poucas horas, atingindo uma extensão total de 34.600 hectares. Continua consumindo uma boa parte do nordeste de Califórnia, e os bombeiros temem que este seja um dos incêndios mais perigosos da temporada. Enquanto outros consomem pastos e zonas rurais, o Dixie já reduziu algumas estruturas a cinzas e ameaçou outros 800 edifícios nos condados de Butte e Plumas. Apenas 15% dele foi contido pelas brigadas de incêndios. O Tamarack, ao sul do turístico lago Tahoe, também avançou até a divisa com Nevada. Tem uma superfície de 16.000 hectares e continua totalmente fora de controle. A fumaça de diversos incêndios atravessou o país e alcançou várias cidades da Costa Leste, prejudicando a qualidade do ar.Mais informações Os bombeiros se concentraram em defender casas e infraestruturas durante a noite. As autoridades não deram detalhes sobre as duas estruturas consumidas nas últimas horas, mas informaram que se trata da primeira destruição de edifícios desde o início do episódio, em 14 de julho. As autoridades calculam que o Dixie possa avançar até cinco quilômetros nas próximas horas, alimentado por uma corrente de ar seco que provém do sudoeste, além da secura do território que ele consome. Cerca de 1.000 pessoas chegaram nas últimas horas para reforçar os trabalhos de contenção. O acampamento dos bombeiros que luta contra o avanço do Dixie tem agora mais de 3.000 agentes.A queima se dirige para uma zona de ecoturismo próximo ao lago Almanor, um povoado cheio de cabanas e casas de montanhistas, que se viu fortemente afetada pelo incêndio Camp de 2018, o mais letal na história do Estado, com 85 mortos. A área já foi desalojada pelas autoridades junto com outras nove regiões dentro dos dois condados. Butte, por exemplo, tem mais de 200.000 habitantes, mas sua principal cidade está no outro lado do caminho do Dixie.Na segunda-feira, as condições atmosféricas e os ventos fortes, combinados com a intensidade do fogo, levantaram uma enorme nuvem branca de fumaça que se assemelhava a um penacho. A coluna, parecida com a de uma erupção vulcânica, podia ser vista a vários quilômetros. O tamanho do Dixie criou seu próprio microclima. Nesta quarta-feira, noticiou-se que a fumaça do Dixie, do Tamarack e sobretudo do Bootleg, o enorme incêndio ativo na parte sul do Oregon, podia ser notada milhares de quilômetros a leste. Em Nova York, o céu estava enevoado devido à chegada da fuligem. A qualidade do ar em Filadélfia, Washington, Baltimore e Richmond era ruim.As autoridades ainda tentam esclarecer os motivos do incêndio Dixie. A empresa de energia Pacific Gas and Electric Co. (PG&E), a maior do Estado, com mais de cinco milhões de clientes, admitiu no domingo seu possível envolvimento. A queda de uma árvore sobre uma de suas linhas gerou a explosão de dois fusíveis, algo que ainda é analisado por uma perícia. Isso pode ter causado a faísca que iniciou o incêndio, ativo há sete dias e que ainda deve durar várias semanas antes de ser totalmente controlado.Nesta quarta-feira, a PG&E anunciou que planeja soterrar 16.000 quilômetros de cabos de alta tensão, 10% de sua rede total, para reduzir o risco de incêndios. A empresa iniciaria estas obras, que custarão bilhões de dólares, nas zonas mais vulneráveis aos incêndios de temporada. Não é a primeira vez que a companhia precisa assumir seu papel nos devastadores incêndios florestais da Califórnia. Em 2019, entrou em recuperação judicial devido às centenas de ações em que era ré por suposta negligência em catástrofes ocorridas ao longo de dois anos, as quais causaram 82 mortes e a destruição de 18.000 estruturas. O passivo jurídico da empresa podia atingir 30 bilhões de dólares por anos. Em 2020, a companhia se declarou culpada em 84 acusações de homicídio culposo vinculados ao incêndio de Paradise.Inscreva-se aqui para  receber a newsletter diária do EL PAÍS Brasil: reportagens, análises,  entrevistas exclusivas e as principais informações do dia no seu e-mail,  de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui","length":4444,"excerpt":"Fumaça de dezenas de focos atravessa os EUA e prejudica a qualidade do ar em cidades como Nova York e Washington","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/5-Tqns2zvYzkKKeAn9YY9jSTSBU=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Y5YVZ5BU5RF43DJX6GX2MI5LNY.jpg","url":"https://brasil.elpais.com/internacional/2021-07-22/incendios-incontrolaveis-arrasam-mais-de-34000-hectares-na-california.html"},"es-es":{"title":"El incendio Dixie gana 10.000 hectáreas en horas y sigue expandiéndose al norte de California","byline":"Luis Pablo Beauregard","content":["<figure><img alt=\"Una imagen satelital muestra el humo provocado por los incendios Dixie y Tamarack al norte de California.\" width=\"828\" height=\"545\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/MEx3uvH6NzJQW7dN0Qqm7rMltmo=/414x0/filters:focal(1745x905:1755x915)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JEYFRVDRSO4VEI7DJN73K52KNQ.jpg\" srcset=\"https://imagenes.elpais.com/resizer/MEx3uvH6NzJQW7dN0Qqm7rMltmo=/414x0/filters:focal(1745x905:1755x915)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JEYFRVDRSO4VEI7DJN73K52KNQ.jpg 414w,https://imagenes.elpais.com/resizer/C19I2JIfv7oyIFKbpvAqVRRiLfo=/828x0/filters:focal(1745x905:1755x915)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JEYFRVDRSO4VEI7DJN73K52KNQ.jpg 640w,https://imagenes.elpais.com/resizer/sF-ljTdaY9tZs0tKuWiv10SuOVs=/980x0/filters:focal(1745x905:1755x915)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JEYFRVDRSO4VEI7DJN73K52KNQ.jpg 1000w,https://imagenes.elpais.com/resizer/29DBgeuUED_aZsbYurxN5-6Jwv4=/1960x0/filters:focal(1745x905:1755x915)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JEYFRVDRSO4VEI7DJN73K52KNQ.jpg 1960w\"/><figcaption><span>Una imagen satelital muestra el humo provocado por los incendios Dixie y Tamarack al norte de California.</span><span></span></figcaption></figure>","<p>Los incendios Dixie y Tamarack siguen aumentando su tamaño en el verano más caliente. El primer siniestro creció 10.000 hectáreas en pocas horas para alcanzar una extensión de 34.600 hectáreas. Sigue consumiendo una buena parte del<a href=\"https://elpais.com/sociedad/2021-07-20/el-fuego-consume-el-oeste-de-estados-unidos-con-un-incendio-de-140000-hectareas.html\"> noreste de California</a>. Los bomberos temen que este sea uno de los más peligrosos de la temporada. Mientras otros consumen pastizales y zonas rurales, el Dixie ya ha reducido a cenizas un par de estructuras y ha puesto en riesgo otros 800 edificios en los condados de Butte y Plumas. Solo el 15% ha sido contenido por las brigadas de incendios. El Tamarack, al sur del turístico Lago Tahoe, también ha avanzado hacia la frontera con <a href=\"https://elpais.com/noticias/nevada/\">Nevada</a>. Tiene una superficie de 16.000 hectáreas y sigue fuera de control, ya que las autoridades no han contenido una sola parte. El humo de varios incendios alcanzó varias ciudades al este del país empeorando la calidad del aire.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/sociedad/2021-07-20/el-fuego-consume-el-oeste-de-estados-unidos-con-un-incendio-de-140000-hectareas.html?rel=listapoyo\">El fuego consume el oeste de EE UU con un incendio de más de 100.000 hectáreas</a></li><li><a href=\"https://elpais.com/internacional/2019/05/16/actualidad/1557985557_473334.html?rel=listapoyo\">Un fallo en los cables de la luz provocó el incendio de Paradise en el que murieron 85 personas</a></li><li><a href=\"https://elpais.com/espana/catalunya/2021-07-21/penas-minimas-para-los-piromanos-del-incendio-mortal-de-horta-de-sant-joan.html?rel=listapoyo\">Penas mínimas para los pirómanos del incendio mortal de Sant Joan</a></li></ul></section>","<p>Los bomberos se han concentrado en defender casas e infraestructuras por la noche. Las autoridades no han dado detalles de las dos estructuras consumidas en las últimas horas, pero sí señalaron que se trata de la primera destrucción de edificios desde el inicio del siniestro, el 14 de julio. Las autoridades calculan que Dixie puede avanzar hasta cinco kilómetros en las próximas horas fomentado por una corriente de aire seco que proviene del suroeste, además de la sequedad del territorio que consume. Un millar de personas han llegado al campamento en las últimas horas para reforzar los trabajos de contención. El campamento que lucha contra el avance de Dixie tiene ahora más de 3.000 bomberos.</p>","<p>La quema se dirige a una zona de ecoturismo cercano al lago Almanor, una población llena de cabañas y casas de montañistas, que se vio gravemente afectada por el incendio Camp de 2018, que dejó 85 fallecidos <a href=\"https://elpais.com/internacional/2018/11/25/actualidad/1543164306_183666.html\">para convertirse en el incendio más letal del Estado</a>. La zona ya ha sido evacuada por las autoridades junto a otras nueve zonas dentro de los dos condados. Butte, por ejemplo, tiene más de 200.000 habitantes, pero su principal ciudad está al otro lado del camino de Dixie.</p>","<p>El lunes, las condiciones atmosféricas y fuertes vientos combinados con la intensidad del fuego levantaron una enorme nube blanca de humo que asimilaba la figura de un penacho. La columna, similar a una exhalación de un volcán, podía verse a varios kilómetros de distancia. El tamaño de Dixie ha creado su propio micro clima. Este miércoles se ha informado que la humareda de Dixie, Tamarack y, <a href=\"https://elpais.com/sociedad/2021-07-20/el-fuego-consume-el-oeste-de-estados-unidos-con-un-incendio-de-140000-hectareas.html\">sobre todo de Bootleg, el enorme incendio activo en la parte sur de Oregón</a>, podía percibirse a miles de kilómetros al este. En Nueva York podía percibirse un cielo brumoso gracias a la llegada de los gases. La calidad del aire en Filadelfia, Washington, Baltimore y Richmond era deficiente.</p>","<p>Las autoridades aún intentan descifrar qué provocó el fuego de Dixie. Pacific Gas and Electric Co. (PG&amp;E), la empresa energética más grande del Estado con más de cinco millones de clientes, dijo el domingo que pudo haber tenido algo que ver. La caída de un árbol sobre una de sus líneas generó la explosión de dos fusibles, algo que aún es analizado en un peritaje. Eso pudo haber causado la chispa que inició el siniestro que lleva activo siete días y que tiene por delante varias semanas antes de que sea controlado en su totalidad.</p>","<p>Este miércoles, PG&amp;E ha anunciado que planea soterrar 16.000 kilómetros de cables de alta tensión, un 10% de su red total, para reducir el riesgo de incendios. La empresa iniciaría estas obras, que costará miles de millones de dólares, en las zonas más vulnerables a los incendios de temporada. <a href=\"https://elpais.com/internacional/2019/05/16/actualidad/1557985557_473334.html\">No es la primera vez </a>que la compañía debe hacerse responsable de su papel en los devastadores fuegos del Estado. En 2019 <a href=\"https://elpais.com/economia/2019/01/30/actualidad/1548804494_947066.html\">se vio obligada a declararse en bancarrota</a> después de haber enfrentado cientos de demandas por supuesta negligencia en siniestros ocurridos en dos años y que dejaron más de 18.000 estructuras calcinadas y 82 fallecidos. La empresa estaba expuesta al reclamo de 30.000 millones de dólares. El año pasado se declaró culpable en 84 cargos de homicidio involuntario vinculados al incendio de Paradise.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"Una imagen satelital muestra el humo provocado por los incendios Dixie y Tamarack al norte de California.Los incendios Dixie y Tamarack siguen aumentando su tamaño en el verano más caliente. El primer siniestro creció 10.000 hectáreas en pocas horas para alcanzar una extensión de 34.600 hectáreas. Sigue consumiendo una buena parte del noreste de California. Los bomberos temen que este sea uno de los más peligrosos de la temporada. Mientras otros consumen pastizales y zonas rurales, el Dixie ya ha reducido a cenizas un par de estructuras y ha puesto en riesgo otros 800 edificios en los condados de Butte y Plumas. Solo el 15% ha sido contenido por las brigadas de incendios. El Tamarack, al sur del turístico Lago Tahoe, también ha avanzado hacia la frontera con Nevada. Tiene una superficie de 16.000 hectáreas y sigue fuera de control, ya que las autoridades no han contenido una sola parte. El humo de varios incendios alcanzó varias ciudades al este del país empeorando la calidad del aire.Más informaciónEl fuego consume el oeste de EE UU con un incendio de más de 100.000 hectáreasUn fallo en los cables de la luz provocó el incendio de Paradise en el que murieron 85 personasPenas mínimas para los pirómanos del incendio mortal de Sant JoanLos bomberos se han concentrado en defender casas e infraestructuras por la noche. Las autoridades no han dado detalles de las dos estructuras consumidas en las últimas horas, pero sí señalaron que se trata de la primera destrucción de edificios desde el inicio del siniestro, el 14 de julio. Las autoridades calculan que Dixie puede avanzar hasta cinco kilómetros en las próximas horas fomentado por una corriente de aire seco que proviene del suroeste, además de la sequedad del territorio que consume. Un millar de personas han llegado al campamento en las últimas horas para reforzar los trabajos de contención. El campamento que lucha contra el avance de Dixie tiene ahora más de 3.000 bomberos.La quema se dirige a una zona de ecoturismo cercano al lago Almanor, una población llena de cabañas y casas de montañistas, que se vio gravemente afectada por el incendio Camp de 2018, que dejó 85 fallecidos para convertirse en el incendio más letal del Estado. La zona ya ha sido evacuada por las autoridades junto a otras nueve zonas dentro de los dos condados. Butte, por ejemplo, tiene más de 200.000 habitantes, pero su principal ciudad está al otro lado del camino de Dixie.El lunes, las condiciones atmosféricas y fuertes vientos combinados con la intensidad del fuego levantaron una enorme nube blanca de humo que asimilaba la figura de un penacho. La columna, similar a una exhalación de un volcán, podía verse a varios kilómetros de distancia. El tamaño de Dixie ha creado su propio micro clima. Este miércoles se ha informado que la humareda de Dixie, Tamarack y, sobre todo de Bootleg, el enorme incendio activo en la parte sur de Oregón, podía percibirse a miles de kilómetros al este. En Nueva York podía percibirse un cielo brumoso gracias a la llegada de los gases. La calidad del aire en Filadelfia, Washington, Baltimore y Richmond era deficiente.Las autoridades aún intentan descifrar qué provocó el fuego de Dixie. Pacific Gas and Electric Co. (PG&E), la empresa energética más grande del Estado con más de cinco millones de clientes, dijo el domingo que pudo haber tenido algo que ver. La caída de un árbol sobre una de sus líneas generó la explosión de dos fusibles, algo que aún es analizado en un peritaje. Eso pudo haber causado la chispa que inició el siniestro que lleva activo siete días y que tiene por delante varias semanas antes de que sea controlado en su totalidad.Este miércoles, PG&E ha anunciado que planea soterrar 16.000 kilómetros de cables de alta tensión, un 10% de su red total, para reducir el riesgo de incendios. La empresa iniciaría estas obras, que costará miles de millones de dólares, en las zonas más vulnerables a los incendios de temporada. No es la primera vez que la compañía debe hacerse responsable de su papel en los devastadores fuegos del Estado. En 2019 se vio obligada a declararse en bancarrota después de haber enfrentado cientos de demandas por supuesta negligencia en siniestros ocurridos en dos años y que dejaron más de 18.000 estructuras calcinadas y 82 fallecidos. La empresa estaba expuesta al reclamo de 30.000 millones de dólares. El año pasado se declaró culpable en 84 cargos de homicidio involuntario vinculados al incendio de Paradise.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":4585,"excerpt":"El humo de decenas de conflagraciones cruza al este y provoca mala calidad del aire en ciudades como Nueva York y Washington","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/5-Tqns2zvYzkKKeAn9YY9jSTSBU=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Y5YVZ5BU5RF43DJX6GX2MI5LNY.jpg","url":"https://elpais.com/sociedad/2021-07-22/el-incendio-dixie-gana-10000-hectareas-en-horas-y-sigue-expandiendose-al-norte-de-california.html"}}},"__N_SSG":true}