{"pageProps":{"page":{"id":"ba4827568b8fe0ef5bda0aafba1c1ea5","pt-br":{"title":"UE suspende financiamento da OMS no Congo por abusos sexuais de 83 mulheres durante surto de ebola","byline":"José Naranjo","content":["<p>A Comissão Europeia suspendeu temporariamente o seu apoio financeiro aos programas da Organização Mundial da Saúde (OMS) <a href=\"https://brasil.elpais.com/noticias/republica-democratica-del-congo/\" target=\"_blank\">na República Democrática do Congo (RDC</a>), revelou a <i>Reuters </i>nesta quinta-feira. A medida, adotada no dia 7 de outubro, foi tomada depois da divulgação no mês passado de investigação interna da própria OMS realizada por órgão independente que revelou que pelo menos 83 trabalhadoras contratadas durante <a href=\"https://brasil.elpais.com/brasil/2019/05/17/internacional/1558121452_169369.html\" target=\"_blank\">a epidemia de ebola de 2018-2020</a> no nordeste do país, 25% delas pela OMS, <a href=\"https://brasil.elpais.com/internacional/2021-10-09/as-macroinvestigacoes-sobre-pedofilia-na-igreja-catolica-no-mundo-milhares-de-vitimas-e-poucos-condenados.html\" target=\"_blank\">sofreram abusos sexuais</a>, coerção e estupro por parte de seus superiores.</p>","<p>A Comissão Europeia comunicou no dia 7 de outubro essa decisão, que só afeta os programas da OMS em curso na RDC, mas não em outros países, por meio de carta dirigida à agência das Nações Unidas na qual manifesta a sua “enorme preocupação” com a “magnitude das conclusões” reveladas pelo inquérito. O montante afetado chega a 20,7 milhões de euros (136 milhões de reais), segundo a <i>Reuters</i>. “Esperamos que nossos parceiros tenham mecanismos sólidos para impedir esses incidentes inaceitáveis, bem como para agir de forma decisiva em tais situações”, <a href=\"https://brasil.elpais.com/internacional/2021-10-12/reino-unido-ameaca-ue-com-guerra-comercial-para-reabrir-brexit.html\" target=\"_blank\">e</a><a href=\"https://brasil.elpais.com/internacional/2021-10-12/reino-unido-ameaca-ue-com-guerra-comercial-para-reabrir-brexit.html\" target=\"_blank\">xpressou a Comissão Europeia</a> à agência de notícias.</p>","<p>As autoridades do bloco europeu também pediram à OMS que obtenha garantias de que as vítimas receberam proteção e foram indemnizadas; detalhes do processo de recrutamento de pessoal realizado pela OMS no Congo, incluindo verificações de antecedentes; comprovação das ações realizadas para evitar que os supostos autores de abusos sejam recontratados pelas Nações Unidas ou por organizações humanitárias; e uma revisão independente sobre as responsabilidades dentro da OMS “<a href=\"https://brasil.elpais.com/brasil/2016/08/20/internacional/1471687278_551811.html\" target=\"_blank\">pela negligência no tratamento </a>de denúncias e evidências”.</p>","<p>A Comissão Europeia deu à OMS 30 dias para uma resposta e depois decidirá no prazo de um mês se retoma os pagamentos a esta agência da ONU ou, pelo contrário, confirma a suspensão do seu financiamento por mais 30 dias. Enquanto isso, <a href=\"https://brasil.elpais.com/brasil/2021-01-21/pesquisa-revela-que-bolsonaro-executou-uma-estrategia-institucional-de-propagacao-do-virus.html\" target=\"_blank\">não transferirá recursos</a> para nenhuma nova atividade da organização mundial de saúde na RDC.</p>","<p>Em setembro, após a publicação dos resultados da investigação interna, a OMS reconheceu que 21 de seus empregados na RDC eram suspeitos de ter cometido esses abusos sexuais, extorsões e estupros, e admitiu que havia outros 62 possíveis envolvidos. Por tudo isso, o diretor-geral da OMS, dr. Tedros Adhanom Ghebreyesus, <a href=\"https://brasil.elpais.com/brasil/2018/01/15/cultura/1515978325_540273.html\" target=\"_blank\">pediu desculpas às vítimas</a>, admitiu as falhas no sistema de contratação e controle e anunciou que criaria mecanismos para evitar que isso volte a acontecer.</p>","<p>Na semana passada, a OMS divulgou um plano de reformas internas para impedir esse tipo de abuso sexual e coerção entre o pessoal contratado<a href=\"https://brasil.elpais.com/internacional/2021-04-28/o-mundo-se-mobiliza-perante-o-descontrole-do-coronavirus-na-india.html\" target=\"_blank\"> para emergências humanitária</a><a href=\"https://brasil.elpais.com/internacional/2021-04-28/o-mundo-se-mobiliza-perante-o-descontrole-do-coronavirus-na-india.html\" target=\"_blank\">s</a>, o que vai implicar, segundo a própria organização, “uma profunda transformação” na forma de a OMS proceder a respeito. A dra. Gaya Gamhewage, diretora da OMS para prevenção e resposta à exploração sexual, abuso e assédio, declarou na semana passada que a agência encaminhou as acusações de estupro às autoridades nacionais congolesas e que remeteu as 83 denúncias de abusos aos investigadores das Nações Unidas em Nova York, para a adoção de medidas.</p>","<p>No entanto, na opinião da organização AIDS-Free World, essas decisões são insuficientes. Paula Donovan, codiretora desta organização que luta contra a impunidade em casos de abuso sexual de empregados das Nações Unidas, afirmou, com base na publicação desse plano que, na realidade, a OMS não está buscando como deveria a maioria dos supostos perpetradores. “Este é um grande retrocesso”, disse Donovan em um comunicado, “a OMS está tratando dezenas de supostos crimes violentos cometidos por seu próprio pessoal e altos funcionários como meras infrações nas normas da ONU. Se os Governos permitem que as Nações Unidas se safem, será uma sólida <a href=\"https://brasil.elpais.com/internacional/2021-09-17/onu-qualifica-judiciario-venezuelano-como-peca-de-repressao-do-governo-maduro.html\" target=\"_blank\">vitória para a impunidade </a>na ONU. Todo o processo reforça a falsa ideia de que o pessoal da ONU e altos funcionários estão acima da lei”, disse.</p>","<p>A dra. Gamhewage disse à Reuters no início desta semana que mais mulheres apresentaram novas denúncias depois da publicação do relatório no mês passado, que inclui, por exemplo, o suposto <a href=\"https://brasil.elpais.com/internacional/2021-10-05/investigacao-aponta-pelo-menos-216000-casos-de-pedofilia-na-igreja-francesa.html\" target=\"_blank\">estupro de uma garota menor </a>de 14 anos por um motorista da OMS. “Quanto mais investigamos, mais casos aparecem (...). Isso é um sinal de que os sistemas que gostaríamos de ter estão começando a funcionar. Ouvimos pela rede interna da agência que há mais queixas em Goma”, disse a alta funcionária. “O relatório da comissão independente e os depoimentos das vítimas e sobreviventes são uma mensagem para todas as agências das Nações Unidas, não apenas para a OMS, que nos diz que algo está errado no sistema (...) estamos todos chocados”, concluiu.</p>","<p>O primeiro aviso dos fatos gravíssimos que ocorreram no Congo durante a epidemia de ebola de 2018-2020 ocorreu há mais de um ano, em setembro de 2020, quando uma investigação publicada no <i>The New Humanitarian</i> revelou que mais de 50 <a href=\"https://brasil.elpais.com/brasil/2017/11/11/internacional/1510423180_056582.html\" target=\"_blank\">mulheres haviam sido exploradas sexualmente</a> por trabalhadores da OMS e de outras organizações humanitárias. De acordo com as mulheres que fizeram as denúncias, os homens que trabalhavam para essas organizações propunham manter relações sexuais em troca de trabalho ou rescindiam os seus contratos se elas recusassem. Algumas delas, que trabalhavam como cozinheiras, faxineiras ou agentes de saúde, foram agredidas em escritórios e hospitais e até trancadas em quartos onde foram estuprados. Pelo menos duas delas ficaram grávidas.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"A Comissão Europeia suspendeu temporariamente o seu apoio financeiro aos programas da Organização Mundial da Saúde (OMS) na República Democrática do Congo (RDC), revelou a Reuters nesta quinta-feira. A medida, adotada no dia 7 de outubro, foi tomada depois da divulgação no mês passado de investigação interna da própria OMS realizada por órgão independente que revelou que pelo menos 83 trabalhadoras contratadas durante a epidemia de ebola de 2018-2020 no nordeste do país, 25% delas pela OMS, sofreram abusos sexuais, coerção e estupro por parte de seus superiores.A Comissão Europeia comunicou no dia 7 de outubro essa decisão, que só afeta os programas da OMS em curso na RDC, mas não em outros países, por meio de carta dirigida à agência das Nações Unidas na qual manifesta a sua “enorme preocupação” com a “magnitude das conclusões” reveladas pelo inquérito. O montante afetado chega a 20,7 milhões de euros (136 milhões de reais), segundo a Reuters. “Esperamos que nossos parceiros tenham mecanismos sólidos para impedir esses incidentes inaceitáveis, bem como para agir de forma decisiva em tais situações”, expressou a Comissão Europeia à agência de notícias.As autoridades do bloco europeu também pediram à OMS que obtenha garantias de que as vítimas receberam proteção e foram indemnizadas; detalhes do processo de recrutamento de pessoal realizado pela OMS no Congo, incluindo verificações de antecedentes; comprovação das ações realizadas para evitar que os supostos autores de abusos sejam recontratados pelas Nações Unidas ou por organizações humanitárias; e uma revisão independente sobre as responsabilidades dentro da OMS “pela negligência no tratamento de denúncias e evidências”.A Comissão Europeia deu à OMS 30 dias para uma resposta e depois decidirá no prazo de um mês se retoma os pagamentos a esta agência da ONU ou, pelo contrário, confirma a suspensão do seu financiamento por mais 30 dias. Enquanto isso, não transferirá recursos para nenhuma nova atividade da organização mundial de saúde na RDC.Em setembro, após a publicação dos resultados da investigação interna, a OMS reconheceu que 21 de seus empregados na RDC eram suspeitos de ter cometido esses abusos sexuais, extorsões e estupros, e admitiu que havia outros 62 possíveis envolvidos. Por tudo isso, o diretor-geral da OMS, dr. Tedros Adhanom Ghebreyesus, pediu desculpas às vítimas, admitiu as falhas no sistema de contratação e controle e anunciou que criaria mecanismos para evitar que isso volte a acontecer.Na semana passada, a OMS divulgou um plano de reformas internas para impedir esse tipo de abuso sexual e coerção entre o pessoal contratado para emergências humanitárias, o que vai implicar, segundo a própria organização, “uma profunda transformação” na forma de a OMS proceder a respeito. A dra. Gaya Gamhewage, diretora da OMS para prevenção e resposta à exploração sexual, abuso e assédio, declarou na semana passada que a agência encaminhou as acusações de estupro às autoridades nacionais congolesas e que remeteu as 83 denúncias de abusos aos investigadores das Nações Unidas em Nova York, para a adoção de medidas.No entanto, na opinião da organização AIDS-Free World, essas decisões são insuficientes. Paula Donovan, codiretora desta organização que luta contra a impunidade em casos de abuso sexual de empregados das Nações Unidas, afirmou, com base na publicação desse plano que, na realidade, a OMS não está buscando como deveria a maioria dos supostos perpetradores. “Este é um grande retrocesso”, disse Donovan em um comunicado, “a OMS está tratando dezenas de supostos crimes violentos cometidos por seu próprio pessoal e altos funcionários como meras infrações nas normas da ONU. Se os Governos permitem que as Nações Unidas se safem, será uma sólida vitória para a impunidade na ONU. Todo o processo reforça a falsa ideia de que o pessoal da ONU e altos funcionários estão acima da lei”, disse.A dra. Gamhewage disse à Reuters no início desta semana que mais mulheres apresentaram novas denúncias depois da publicação do relatório no mês passado, que inclui, por exemplo, o suposto estupro de uma garota menor de 14 anos por um motorista da OMS. “Quanto mais investigamos, mais casos aparecem (...). Isso é um sinal de que os sistemas que gostaríamos de ter estão começando a funcionar. Ouvimos pela rede interna da agência que há mais queixas em Goma”, disse a alta funcionária. “O relatório da comissão independente e os depoimentos das vítimas e sobreviventes são uma mensagem para todas as agências das Nações Unidas, não apenas para a OMS, que nos diz que algo está errado no sistema (...) estamos todos chocados”, concluiu.O primeiro aviso dos fatos gravíssimos que ocorreram no Congo durante a epidemia de ebola de 2018-2020 ocorreu há mais de um ano, em setembro de 2020, quando uma investigação publicada no The New Humanitarian revelou que mais de 50 mulheres haviam sido exploradas sexualmente por trabalhadores da OMS e de outras organizações humanitárias. De acordo com as mulheres que fizeram as denúncias, os homens que trabalhavam para essas organizações propunham manter relações sexuais em troca de trabalho ou rescindiam os seus contratos se elas recusassem. Algumas delas, que trabalhavam como cozinheiras, faxineiras ou agentes de saúde, foram agredidas em escritórios e hospitais e até trancadas em quartos onde foram estuprados. Pelo menos duas delas ficaram grávidas.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5704,"excerpt":"O bloco exige garantias de punições e mecanismos de proteção depois das denúncias de coerção e estupro que teriam sido cometidos por trabalhadores humanitários","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/LcvTfB6sd-pc2n56csUARPHY1II=/1200x0/filters:focal(2485x1125:2495x1135)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZFU6EJFVVVM6AQMSRJ2XG3CWMQ.jpg","url":"https://brasil.elpais.com/planeta-futuro/2021-10-28/ue-suspende-financiamento-da-oms-no-congo-por-abusos-sexuais-de-83-mulheres-durante-surto-de-ebola.html"},"es-es":{"title":"La UE suspende su financiación a la OMS en Congo por los abusos sexuales durante el ébola","byline":"José Naranjo","content":["<p>La Comisión Europea ha suspendido temporalmente su apoyo financiero a los programas de la Organización Mundial de la Salud (OMS) en la República Democrática del Congo (RDC), según ha desvelado Reuters este jueves. La medida, adoptada el pasado 7 de octubre, se produce tras la publicación el mes pasado de una investigación interna de la propia OMS llevada a cabo por una agencia independiente que revelaba que al menos 83 trabajadoras contratadas durante <a href=\"https://elpais.com/sociedad/2020-06-25/congo-declara-el-final-de-su-peor-epidemia-de-ebola.html?rel=mas\" target=\"_blank\">la epidemia de ébola de 2018-2020 en el noreste de la RDC</a>, un cuarto de ellas por la OMS, habían sufrido abusos sexuales, coerción y violaciones por parte de sus superiores.</p>","<p>La Comisión Europea comunicó su decisión, que solo afecta a los programas de la OMS en marcha en la RDC, pero no en otros países, el pasado 7 de octubre a través de una carta dirigida a la agencia de Naciones Unidas en la que muestra su “enorme preocupación” por la “magnitud de los hallazgos” revelados por la investigación. El montante afectado se eleva a unos 20,7 millones de euros, según Reuters. “Esperamos de nuestros socios que tengan sólidos mecanismos para prevenir estos inaceptables incidentes así como que actúen decididamente en este tipo de situaciones”, manifestó la Comisión Europea a la citada agencia de prensa.</p>","<p>Las autoridades comunitarias han pedido también a la OMS la obtención de garantías de que las víctimas han recibido protección y han sido indemnizadas; detalles del proceso de contratación de personal llevado a cabo por la OMS en el Congo, incluido la verificación de antecedentes; prueba de las acciones llevadas a cabo para evitar que los presuntos perpetradores de abusos vuelvan a ser contratados por Naciones Unidas u organizaciones humanitarias y una revisión independiente de la asunción de responsabilidades dentro de la OMS “por la negligencia en el tratamiento de las denuncias y evidencias”.</p>","<p>Bruselas ha dado un plazo de 30 días a la OMS para obtener una respuesta y posteriormente se dará otro mes para decidir si retoma los pagos a esta agencia de la ONU o, por el contrario, confirma la suspensión de su financiación durante otros 30 días. Mientras tanto no transmitirá fondos a ninguna nueva actividad de la organización sanitaria mundial en la RDC.</p>","<p>En septiembre, tras la publicación de los resultados de la investigación interna, la OMS reconoció que 21 de sus trabajadores eran sospechosos de haber cometido estos abusos sexuales, extorsiones y violaciones, y admitió que había otros 62 posibles perpetradores. Por todo ello, el director general de la OMS, <a href=\"https://elpais.com/elpais/2017/05/25/planeta_futuro/1495702962_097135.html\" target=\"_blank\">el doctor Tedros Adhanom Ghebreyesus</a>, pidió perdón a las víctimas, admitió los fallos en el sistema de contratación y control y anunció que pondría en marcha mecanismos para que no volviera a ocurrir.</p>","<p>La semana pasada, la OMS hizo público un plan de reformas internas para prevenir este tipo de abusos sexuales y coacciones entre el personal contratado para emergencias humanitarias, lo que va a suponer, según la propia organización, “una profunda transformación” de la manera de proceder de la OMS al respecto. La doctora Gaya Gamhewage, directora de prevención y respuesta ante la explotación sexual, abusos y acoso de esta agencia, aseguró la semana pasada que la OMS trasladó a las autoridades nacionales congolesas las denuncias de violación y que remitió las 83 denuncias de abusos a investigadores de Naciones Unidas en Nueva York para la adopción de medidas.</p>","<p>Sin embargo, a juicio de la organización AIDS-Free World estas decisiones son insuficientes. Paula Donovan, codirectora de esta organización que combate la impunidad en casos de abusos sexuales de los trabajadores de Naciones Unidas, aseguró a raíz de la publicación de este plan que, en realidad, la OMS no estaba persiguiendo como debía a la mayoría de los presuntos perpetradores. “Esto es un gran paso atrás”, dijo Donovan en un comunicado, “la OMS está tratando docenas de presuntos crímenes violentos cometidos por su propio personal y altos funcionarios como simples infracciones de las normas de la ONU. Si los gobiernos permiten que Naciones Unidas se salga con la suya, será una sólida victoria sólida para la impunidad en la ONU. Todo el proceso refuerza la falsa idea de que el personal de la ONU y los altos funcionarios están por encima de la ley”, dijo.</p>","<p>La doctora Gamhewage aseguró a Reuters a comienzos de esta semana que más mujeres habían presentado nuevas denuncias tras la publicación del informe el mes pasado, en el que se incluye, por ejemplo, la presunta violación a una menor de 14 años por parte de un chófer de la OMS. “Cuanto más investigamos, más casos aparecen (…). Esta es una señal de que los sistemas que nos gustaría tener están comenzando a funcionar. Hemos escuchado a través de la red interna de la agencia que hay más denuncias en Goma”, aseguró la alta funcionaria. “El informe de la comisión independiente y los testimonios de las víctimas y supervivientes son un mensaje para todas las agencias de Naciones Unidas, no solo para la OMS, que nos dice que algo está fallando en el sistema (…) estamos todos conmocionados”, remató.</p>","<p>El primer aviso de los gravísimos hechos ocurridos en Congo durante la epidemia de ébola de 2018-2020 llegó hace más de un año, en septiembre de 2020, <a href=\"https://elpais.com/sociedad/2020-09-30/la-oms-investigara-las-violaciones-cometidas-por-sus-supuestos-trabajadores-en-la-crisis-del-ebola-en-el-congo.html\" target=\"_blank\">cuando una investigación publicada en The New Humanitarian reveló que más de 50 mujeres habían sido objeto de explotación sexual</a> por parte de trabajadores de la OMS y otras organizaciones humanitarias. Según las denunciantes, hombres que trabajaban para estos organismos les propusieron mantener relaciones sexuales a cambio de trabajo o les rescindieron el contrato si se negaban. Algunas de ellas, que trabajaban como cocineras, limpiadoras o agentes de salud, fueron agredidas en oficinas y hospitales e incluso encerradas en habitaciones donde fueron violadas. Al menos dos de ellas quedaron embarazadas.</p>","<p><i>Puedes seguir a PLANETA FUTURO en </i><a href=\"https://twitter.com/Planeta_Futuro\" target=\"_blank\"><i>Twitter</i></a><i>, </i><a href=\"https://www.facebook.com/planetafuturoelpais/\" target=\"_blank\"><i>Facebook</i></a><i> e </i><a href=\"https://www.instagram.com/planetafuturo/\" target=\"_blank\"><i>Instagram</i></a><i>, y suscribirte </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/309\" target=\"_blank\"><i>aquí</i></a><i> a nuestra ‘newsletter’</i>.</p>"],"textContent":"La Comisión Europea ha suspendido temporalmente su apoyo financiero a los programas de la Organización Mundial de la Salud (OMS) en la República Democrática del Congo (RDC), según ha desvelado Reuters este jueves. La medida, adoptada el pasado 7 de octubre, se produce tras la publicación el mes pasado de una investigación interna de la propia OMS llevada a cabo por una agencia independiente que revelaba que al menos 83 trabajadoras contratadas durante la epidemia de ébola de 2018-2020 en el noreste de la RDC, un cuarto de ellas por la OMS, habían sufrido abusos sexuales, coerción y violaciones por parte de sus superiores.La Comisión Europea comunicó su decisión, que solo afecta a los programas de la OMS en marcha en la RDC, pero no en otros países, el pasado 7 de octubre a través de una carta dirigida a la agencia de Naciones Unidas en la que muestra su “enorme preocupación” por la “magnitud de los hallazgos” revelados por la investigación. El montante afectado se eleva a unos 20,7 millones de euros, según Reuters. “Esperamos de nuestros socios que tengan sólidos mecanismos para prevenir estos inaceptables incidentes así como que actúen decididamente en este tipo de situaciones”, manifestó la Comisión Europea a la citada agencia de prensa.Las autoridades comunitarias han pedido también a la OMS la obtención de garantías de que las víctimas han recibido protección y han sido indemnizadas; detalles del proceso de contratación de personal llevado a cabo por la OMS en el Congo, incluido la verificación de antecedentes; prueba de las acciones llevadas a cabo para evitar que los presuntos perpetradores de abusos vuelvan a ser contratados por Naciones Unidas u organizaciones humanitarias y una revisión independiente de la asunción de responsabilidades dentro de la OMS “por la negligencia en el tratamiento de las denuncias y evidencias”.Bruselas ha dado un plazo de 30 días a la OMS para obtener una respuesta y posteriormente se dará otro mes para decidir si retoma los pagos a esta agencia de la ONU o, por el contrario, confirma la suspensión de su financiación durante otros 30 días. Mientras tanto no transmitirá fondos a ninguna nueva actividad de la organización sanitaria mundial en la RDC.En septiembre, tras la publicación de los resultados de la investigación interna, la OMS reconoció que 21 de sus trabajadores eran sospechosos de haber cometido estos abusos sexuales, extorsiones y violaciones, y admitió que había otros 62 posibles perpetradores. Por todo ello, el director general de la OMS, el doctor Tedros Adhanom Ghebreyesus, pidió perdón a las víctimas, admitió los fallos en el sistema de contratación y control y anunció que pondría en marcha mecanismos para que no volviera a ocurrir.La semana pasada, la OMS hizo público un plan de reformas internas para prevenir este tipo de abusos sexuales y coacciones entre el personal contratado para emergencias humanitarias, lo que va a suponer, según la propia organización, “una profunda transformación” de la manera de proceder de la OMS al respecto. La doctora Gaya Gamhewage, directora de prevención y respuesta ante la explotación sexual, abusos y acoso de esta agencia, aseguró la semana pasada que la OMS trasladó a las autoridades nacionales congolesas las denuncias de violación y que remitió las 83 denuncias de abusos a investigadores de Naciones Unidas en Nueva York para la adopción de medidas.Sin embargo, a juicio de la organización AIDS-Free World estas decisiones son insuficientes. Paula Donovan, codirectora de esta organización que combate la impunidad en casos de abusos sexuales de los trabajadores de Naciones Unidas, aseguró a raíz de la publicación de este plan que, en realidad, la OMS no estaba persiguiendo como debía a la mayoría de los presuntos perpetradores. “Esto es un gran paso atrás”, dijo Donovan en un comunicado, “la OMS está tratando docenas de presuntos crímenes violentos cometidos por su propio personal y altos funcionarios como simples infracciones de las normas de la ONU. Si los gobiernos permiten que Naciones Unidas se salga con la suya, será una sólida victoria sólida para la impunidad en la ONU. Todo el proceso refuerza la falsa idea de que el personal de la ONU y los altos funcionarios están por encima de la ley”, dijo.La doctora Gamhewage aseguró a Reuters a comienzos de esta semana que más mujeres habían presentado nuevas denuncias tras la publicación del informe el mes pasado, en el que se incluye, por ejemplo, la presunta violación a una menor de 14 años por parte de un chófer de la OMS. “Cuanto más investigamos, más casos aparecen (…). Esta es una señal de que los sistemas que nos gustaría tener están comenzando a funcionar. Hemos escuchado a través de la red interna de la agencia que hay más denuncias en Goma”, aseguró la alta funcionaria. “El informe de la comisión independiente y los testimonios de las víctimas y supervivientes son un mensaje para todas las agencias de Naciones Unidas, no solo para la OMS, que nos dice que algo está fallando en el sistema (…) estamos todos conmocionados”, remató.El primer aviso de los gravísimos hechos ocurridos en Congo durante la epidemia de ébola de 2018-2020 llegó hace más de un año, en septiembre de 2020, cuando una investigación publicada en The New Humanitarian reveló que más de 50 mujeres habían sido objeto de explotación sexual por parte de trabajadores de la OMS y otras organizaciones humanitarias. Según las denunciantes, hombres que trabajaban para estos organismos les propusieron mantener relaciones sexuales a cambio de trabajo o les rescindieron el contrato si se negaban. Algunas de ellas, que trabajaban como cocineras, limpiadoras o agentes de salud, fueron agredidas en oficinas y hospitales e incluso encerradas en habitaciones donde fueron violadas. Al menos dos de ellas quedaron embarazadas.Puedes seguir a PLANETA FUTURO en Twitter, Facebook e Instagram, y suscribirte aquí a nuestra ‘newsletter’.","length":5932,"excerpt":"Bruselas exige garantías de sanción y mecanismos de protección después de que más de 83 mujeres hayan denunciado coerciones y violaciones por parte de trabajadores humanitarios","siteName":"El País","image":"https://imagenes.elpais.com/resizer/LcvTfB6sd-pc2n56csUARPHY1II=/1200x0/filters:focal(2485x1125:2495x1135)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZFU6EJFVVVM6AQMSRJ2XG3CWMQ.jpg","url":"https://elpais.com/planeta-futuro/2021-10-28/la-ue-suspende-su-financiacion-a-la-oms-en-congo-por-los-abusos-sexuales-durante-el-ebola.html"}}},"__N_SSG":true}