{"pageProps":{"page":{"id":"40606d664b3a19abe32b8c5e4887cc6b","pt-br":{"title":"Médico residente na Flórida é detido como suposto mentor de assassinato do presidente do Haiti","byline":"Jacobo García","content":["<figure><img alt=\"O diretor-geral da Polícia Nacional do Haiti, Léon Charles, fala em uma entrevista coletiva em Porto Príncipe (Haiti), neste domingo, para anunciar a detenção do suposto autor intelectual do assassinato do presidente Jovenel Moïse.\" width=\"828\" height=\"602\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/6Hn-zZxP8GwOcX_IhKuwUMesAyY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MBOZRC5DNT5YOHQEMXQBKDMEMM.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/6Hn-zZxP8GwOcX_IhKuwUMesAyY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MBOZRC5DNT5YOHQEMXQBKDMEMM.jpg 414w,https://imagens.brasil.elpais.com/resizer/9FI5jkq0t1MZ28IYsYSTi1OMcWA=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MBOZRC5DNT5YOHQEMXQBKDMEMM.jpg 640w,https://imagens.brasil.elpais.com/resizer/bphdH7IgjcK7Sa6hYDZb5zm0mis=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MBOZRC5DNT5YOHQEMXQBKDMEMM.jpg 1000w,https://imagens.brasil.elpais.com/resizer/hWOjEUi88ryw5T9x-gAGrSscviQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MBOZRC5DNT5YOHQEMXQBKDMEMM.jpg 1960w\"/><figcaption><span>O diretor-geral da Polícia Nacional do Haiti, Léon Charles, fala em uma entrevista coletiva em Porto Príncipe (Haiti), neste domingo, para anunciar a detenção do suposto autor intelectual do assassinato do presidente Jovenel Moïse.</span><span></span></figcaption></figure>","<p>As autoridades do <a href=\"https://brasil.elpais.com/noticias/haiti/\" target=\"_blank\">Haiti </a>anunciaram neste domingo a detenção de um dos supostos autores intelectuais <a href=\"https://brasil.elpais.com/internacional/2021-07-07/presidente-de-haiti-jovenel-moise-e-assassinado-a-tiros-em-sua-casa.html\" target=\"_blank\">do homicídio do presidente Jovenel Moïse</a>. Trata-se de Christian Emmanuel Sanon, um médico de 63 anos, radicado na Flórida (EUA) há mais de duas décadas. O chefe da polícia haitiana, Léon Charles, insinuou que Sanon conspirava para se tornar presidente e disse numa entrevista coletiva em Porto Príncipe que, entre outras provas, ele foi a primeira pessoa para quem suspeitos detidos <a href=\"https://brasil.elpais.com/internacional/2021-07-08/policia-do-haiti-mata-quatro-suspeitos-do-assassinato-do-presidente.html\" target=\"_blank\">ligaram ao serem capturados pela polícia na semana passada.</a></p>","<section><h3>Mais informações </h3></section>","<p>Durante as buscas em sua casa, a polícia encontrou um boné <a href=\"https://brasil.elpais.com/noticias/dea-agencia-antidrogas-estados-unidos/\" target=\"_blank\">da DEA (agência antidrogas dos EUA</a>), uma caixa de cartuchos, 20 caixas de balas, 24 alvos de tiro sem uso e quatro placas da República Dominicana. Segundo a polícia há outros dois autores intelectuais envolvidos, mas suas identidades não foram reveladas. O presidente foi morto por homens armados que chegaram à sua residência particular no meio da noite dizendo fazer parte de uma operação antidrogas da DEA.</p>","<p>De acordo com a reconstrução policial, Sanon chegou ao Haiti há um mês em um avião particular, vindo da Flórida na companhia de um grupo de seis colombianos contratados originalmente para fazer sua escolta, “mas que depois receberam uma nova ordem: prender o presidente”, disse o chefe da polícia. “Aí começou uma nova operação”, à qual posteriormente se somaram mais 22 pessoas.</p>","<p>“Sanon chegou em um avião particular em junho com objetivos políticos e entrou em contato com uma empresa de segurança privada para recrutar os autores materiais do homicídio”, detalhou Charles. A empresa contratada, disse, era uma companhia de segurança venezuelana com sede nos Estados Unidos, chamada CTU. Em referência a essa empresa, o presidente venezuelano, <a href=\"https://brasil.elpais.com/noticias/nicolas-maduro-moros/\" target=\"_blank\">Nicolás Maduro</a>, revelou neste sábado que a companhia pertence a Antonio Intriago, um venezuelano vinculado à oposição, “amigo pessoal de Juan Guaidó e Leopoldo López”, denunciou Maduro em Caracas, referindo-se a dois destacados membros da oposição interna.</p>","<p>Quanto à investigação do magnicídio, o objetivo atual da polícia haitiana ―em colaboração com funcionários colombianos e sete agentes do FBI chegados ao país― é saber quem financiou a operação, incluindo as despesas de viagem do segundo grupo e seus salários, que rondavam os 2.700 dólares (14.200 reais) por pessoa. Os dois norte-americanos de origem haitiana já detidos declararam ao juiz que não estavam no quarto do presidente quando ele foi assassinado e que tinham sido contratados apenas para atuar como intérpretes para os pistoleiros. Conforme disseram, o objetivo não era matar o presidente, e sim sequestrá-lo para levá-lo ao Palácio Nacional.</p>","<p>Nesse sentido, a polícia também investiga o papel desempenhado por Dimitri Hérard, chefe de Segurança do Palácio Nacional. Desde antes do magnicídio, Hérard estava na mira dos investigadores por suposto tráfico de armas e terá que depor nesta segunda-feira junto com o chefe de segurança de Moïse, Jean Laguel Civil. Ambos são suspeitos de permitirem que o mandatário fosse torturado com ferocidade e assassinado sem que ninguém de sua equipe ficasse ferido. Eles terão que explicar como os pistoleiros conseguiram entrar na moradia sem que houvesse troca de tiros, apesar de o lado de fora ter ficado repleto de cartuchos vazios.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Sobre o mentor do crime intelectual, Christian Sanon, sabe-se que viveu longas temporadas na Flórida durante os últimos 20 anos e que declarou falência em 2013. Em um vídeo intitulado <a href=\"https://www.youtube.com/watch?v=jcTJy5TUQ0w\" target=\"_blank\">“Liderança para o Haiti”,</a> publicado por ele no YouTube em 2011 ―quando Moïse nem sequer estava envolvido na política―ele se apresenta como médico e descreve os líderes do seu país como corruptos, acusando-os de privar o país dos seus recursos e de “não se importarem com o povo”. Nesse vídeo ele se apresenta como candidato a presidente e argumenta que o país caribenho conta com recursos naturais como urânio e petróleo que foram arrebatados pela classe política. “Comigo no poder, vão ter que me dizer: ‘O que você está fazendo com o meu urânio? Cadê o petróleo que temos no país?’”, bradava ele no vídeo. E insistia: “Necessitamos de uma nova liderança que mude a forma de vida”. Sua<a href=\"https://twitter.com/christiansanon?lang=es\" target=\"_blank\"> conta no Twitter está inativa desde 2011</a>, e no momento da sua detenção ele tinha 67 seguidores, sem seguir ninguém.</p>","<p>Até o momento, após cinco dias de caçada e capturas policiais, a<a href=\"https://brasil.elpais.com/internacional/2021-07-10/empresas-de-seguranca-um-mes-de-trabalho-e-escala-na-republica-dominicana-a-rota-dos-ex-militares-colombianos-no-assassinato-do-presidente-do-haiti.html\" target=\"_blank\">s autoridades do Haiti confirmaram a participação de 26 colombianos no crime</a>, dos quais 18 foram detidos, 3 morreram e outros 5 continuam foragidos. Estes últimos foram descritos pelo chefe da polícia como “indivíduos perigosos”. “Estou falando de um comando especializado”, acrescentou o chefe de polícia.</p>"],"textContent":"O diretor-geral da Polícia Nacional do Haiti, Léon Charles, fala em uma entrevista coletiva em Porto Príncipe (Haiti), neste domingo, para anunciar a detenção do suposto autor intelectual do assassinato do presidente Jovenel Moïse.As autoridades do Haiti anunciaram neste domingo a detenção de um dos supostos autores intelectuais do homicídio do presidente Jovenel Moïse. Trata-se de Christian Emmanuel Sanon, um médico de 63 anos, radicado na Flórida (EUA) há mais de duas décadas. O chefe da polícia haitiana, Léon Charles, insinuou que Sanon conspirava para se tornar presidente e disse numa entrevista coletiva em Porto Príncipe que, entre outras provas, ele foi a primeira pessoa para quem suspeitos detidos ligaram ao serem capturados pela polícia na semana passada.Mais informações Durante as buscas em sua casa, a polícia encontrou um boné da DEA (agência antidrogas dos EUA), uma caixa de cartuchos, 20 caixas de balas, 24 alvos de tiro sem uso e quatro placas da República Dominicana. Segundo a polícia há outros dois autores intelectuais envolvidos, mas suas identidades não foram reveladas. O presidente foi morto por homens armados que chegaram à sua residência particular no meio da noite dizendo fazer parte de uma operação antidrogas da DEA.De acordo com a reconstrução policial, Sanon chegou ao Haiti há um mês em um avião particular, vindo da Flórida na companhia de um grupo de seis colombianos contratados originalmente para fazer sua escolta, “mas que depois receberam uma nova ordem: prender o presidente”, disse o chefe da polícia. “Aí começou uma nova operação”, à qual posteriormente se somaram mais 22 pessoas.“Sanon chegou em um avião particular em junho com objetivos políticos e entrou em contato com uma empresa de segurança privada para recrutar os autores materiais do homicídio”, detalhou Charles. A empresa contratada, disse, era uma companhia de segurança venezuelana com sede nos Estados Unidos, chamada CTU. Em referência a essa empresa, o presidente venezuelano, Nicolás Maduro, revelou neste sábado que a companhia pertence a Antonio Intriago, um venezuelano vinculado à oposição, “amigo pessoal de Juan Guaidó e Leopoldo López”, denunciou Maduro em Caracas, referindo-se a dois destacados membros da oposição interna.Quanto à investigação do magnicídio, o objetivo atual da polícia haitiana ―em colaboração com funcionários colombianos e sete agentes do FBI chegados ao país― é saber quem financiou a operação, incluindo as despesas de viagem do segundo grupo e seus salários, que rondavam os 2.700 dólares (14.200 reais) por pessoa. Os dois norte-americanos de origem haitiana já detidos declararam ao juiz que não estavam no quarto do presidente quando ele foi assassinado e que tinham sido contratados apenas para atuar como intérpretes para os pistoleiros. Conforme disseram, o objetivo não era matar o presidente, e sim sequestrá-lo para levá-lo ao Palácio Nacional.Nesse sentido, a polícia também investiga o papel desempenhado por Dimitri Hérard, chefe de Segurança do Palácio Nacional. Desde antes do magnicídio, Hérard estava na mira dos investigadores por suposto tráfico de armas e terá que depor nesta segunda-feira junto com o chefe de segurança de Moïse, Jean Laguel Civil. Ambos são suspeitos de permitirem que o mandatário fosse torturado com ferocidade e assassinado sem que ninguém de sua equipe ficasse ferido. Eles terão que explicar como os pistoleiros conseguiram entrar na moradia sem que houvesse troca de tiros, apesar de o lado de fora ter ficado repleto de cartuchos vazios.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nSobre o mentor do crime intelectual, Christian Sanon, sabe-se que viveu longas temporadas na Flórida durante os últimos 20 anos e que declarou falência em 2013. Em um vídeo intitulado “Liderança para o Haiti”, publicado por ele no YouTube em 2011 ―quando Moïse nem sequer estava envolvido na política―ele se apresenta como médico e descreve os líderes do seu país como corruptos, acusando-os de privar o país dos seus recursos e de “não se importarem com o povo”. Nesse vídeo ele se apresenta como candidato a presidente e argumenta que o país caribenho conta com recursos naturais como urânio e petróleo que foram arrebatados pela classe política. “Comigo no poder, vão ter que me dizer: ‘O que você está fazendo com o meu urânio? Cadê o petróleo que temos no país?’”, bradava ele no vídeo. E insistia: “Necessitamos de uma nova liderança que mude a forma de vida”. Sua conta no Twitter está inativa desde 2011, e no momento da sua detenção ele tinha 67 seguidores, sem seguir ninguém.Até o momento, após cinco dias de caçada e capturas policiais, as autoridades do Haiti confirmaram a participação de 26 colombianos no crime, dos quais 18 foram detidos, 3 morreram e outros 5 continuam foragidos. Estes últimos foram descritos pelo chefe da polícia como “indivíduos perigosos”. “Estou falando de um comando especializado”, acrescentou o chefe de polícia.","length":4994,"excerpt":"Polícia do país caribenho define o magnicídio como um “crime político” orquestrado por Emmanuel Sanon, que pretendia assumir o poder, e outras duas pessoas que ainda não foram detidas","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/4cJX-KKtZOO_kfFlAvNnwg8yzMo=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MBOZRC5DNT5YOHQEMXQBKDMEMM.jpg","url":"https://brasil.elpais.com/internacional/2021-07-12/medico-residente-na-florida-e-detido-como-suposto-mentor-de-assassinato-do-presidente-do-haiti.html"},"es-es":{"title":"Haití anuncia la captura de un médico que residía en Florida como inductor del asesinato del presidente","byline":"Jacobo García","content":["<figure><img alt=\"El director general de la Policía Nacional de Haití, Léon Charles, habla en una rueda de prensa, en Puerto Príncipe (Haití), el domingo 11 de julio, para anunciar la detención del supuesto instigador del asesinato del presidente.\" width=\"828\" height=\"602\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/6Hn-zZxP8GwOcX_IhKuwUMesAyY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MBOZRC5DNT5YOHQEMXQBKDMEMM.jpg\" srcset=\"https://imagenes.elpais.com/resizer/6Hn-zZxP8GwOcX_IhKuwUMesAyY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MBOZRC5DNT5YOHQEMXQBKDMEMM.jpg 414w,https://imagenes.elpais.com/resizer/9FI5jkq0t1MZ28IYsYSTi1OMcWA=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MBOZRC5DNT5YOHQEMXQBKDMEMM.jpg 640w,https://imagenes.elpais.com/resizer/bphdH7IgjcK7Sa6hYDZb5zm0mis=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MBOZRC5DNT5YOHQEMXQBKDMEMM.jpg 1000w,https://imagenes.elpais.com/resizer/hWOjEUi88ryw5T9x-gAGrSscviQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MBOZRC5DNT5YOHQEMXQBKDMEMM.jpg 1960w\"/><figcaption><span>El director general de la Policía Nacional de Haití, Léon Charles, habla en una rueda de prensa, en Puerto Príncipe (Haití), el domingo 11 de julio, para anunciar la detención del supuesto instigador del asesinato del presidente.</span><span></span></figcaption></figure>","<p>Las autoridades de Haití anunciaron este domingo la detención de uno de los supuestos inductores del <a href=\"https://elpais.com/internacional/2021-07-11/la-ultima-hora-del-presidente-de-haiti.htmlfdf?fbclid=IwAR3BbrVQ3y2VT4NCF1uhyNhG-yhZNv7DcuxwveFXGn7cibxEBb40303iB_k\" target=\"_blank\">asesinato del presidente</a> Jovenel Moïse. Se trata de Christian Emmanuel Sanon, un médico de 63 años residente habitual en Florida (EE UU) desde hace más de dos décadas.</p>","<p>El jefe de la policía haitiana insinuó que Sanon conspiraba para convertirse en presidente y dijo que, entre otras pruebas, cuando la policía interceptó a varios miembros del comando “la primera persona a la que llamaron fue Emmanuel Sanon”, reveló el director general de la Policía Nacional, Léon Charles, en una rueda de prensa en Puerto Príncipe.</p>","<p>Durante el registro de su casa, la policía encontró una gorra de la DEA (agencia antidrogas estadounidense), una caja de cartuchos, 20 cajas de balas, 24 blancos de tiro sin usar y cuatro placas de la República Dominicana. Según la policía hay otros dos <a href=\"https://elpais.com/internacional/2021-07-07/el-presidente-de-haiti-jovenel-moise-asesinado-a-tiros-en-su-domicilio.html\" target=\"_blank\">instigadores involucrados</a>, pero sus identidades no se dieron a conocer.</p>","<p>De acuerdo con la reconstrucción policial, Sanon llegó a Haití hace un mes en avión privado desde Florida acompañado de un grupo de seis colombianos contratados originalmente para hacer de escoltas, “pero luego recibieron una nueva orden: arrestar al presidente”, dijo el jefe de la policía. “Ahí comenzó una nueva operación”, a la que se sumaron después otras 22 personas.</p>","<p>“Sanon llegó en avión privado en junio con objetivos políticos y se puso en contacto con una empresa de seguridad privada para reclutar a quienes cometieron el asesinato”, detalló Charles. La empresa contratada, dijo, era una compañía de seguridad venezolana con sede en Estados Unidos llamada CTU. Precisamente, en referencia a esta empresa, el presidente venezolano, Nicolás Maduro, reveló este sábado que la compañía es propiedad de Antonio Intriago, un venezolano vinculado a la oposición, “amigo personal de Juan Guaidó y Leopoldo López”, denunció Maduro desde Caracas.</p>","<p>En cuanto a la investigación del magnicidio, el objetivo ahora de la policía haitiana ―que trabaja con funcionarios colombianos y <a href=\"https://elpais.com/internacional/2021-07-11/las-bandas-criminales-de-haiti-amenazan-a-la-oligarquia-por-el-asesinato-de-moise.html\" target=\"_blank\">siete agentes del FBI llegados al país</a>― es saber quién financió la operación, pagó los boletos del segundo grupo y abonaba sus salarios, que rondaban los 2.700 dólares (2.275 euros) por persona. Los dos estadounidenses de origen haitiano arrestados confesaron al juez que no estaban en la habitación del presidente cuando fue asesinado y que habían sido contratados solo para hacer de traductores para el comando. Según dijeron, el objetivo no era matar al presidente, sino secuestrarlo para llevarlo al Palacio Nacional.</p>","<p>En esta dirección, la policía también investiga el papel desempeñado en la operación por Dimitri Hérard, jefe de seguridad del Palacio Nacional. Desde antes del magnicidio Hérard estaba en el punto de mira de los investigadores por supuesto tráfico de armas y tendrá que testificar este lunes junto al jefe de seguridad del presidente Moïse, Jean Laguel Civil. Ambos son sospechosos de permitir que el mandatario fuera torturado con saña y asesinado sin que nadie de su equipo resultara herido. Ambos tendrán que explicar cómo el comando logró entrar a la vivienda sin que hubiera intercambio de disparos, aunque el exterior quedó regado de casquillos.</p>","<p>Sobre el supuesto inductor, Christian Sanon, se sabe que ha vivido largas temporadas en Florida durante los últimos 20 años y que se declaró en bancarrota en 2013. En un vídeo publicado por él en YouTube titulado <a href=\"https://www.youtube.com/watch?v=jcTJy5TUQ0w\" target=\"_blank\"><i>Liderazgo para Haití</i></a> en 2011 ―cuando Moïse no era ni siquiera un político en activo― se presenta como médico y describe a los líderes de su país como corruptos y los acusa de despojar al país de sus recursos, diciendo que “no les importa la gente”. En el vídeo se postula como presidente y defiende que el país caribeño cuenta con recursos naturales como uranio y petróleo que han sido arrebatados por la clase política. “Conmigo en el poder, vas a tener que decirme: ‘¿Qué estás haciendo con mi uranio? ¿Qué haces con el petróleo que tenemos en el país?”, señala en el vídeo. E insiste: “Necesitamos un nuevo liderazgo que cambie la forma de vida”. <a href=\"https://twitter.com/christiansanon?lang=es\" target=\"_blank\">Su cuenta en Twitter</a> lleva inactiva desde 2011 y en el momento de su captura tenía 67 seguidores. Él no seguía a nadie.</p>","<p>Hasta el momento, después de cinco días de caza y captura emprendida contra los asesinos, la policía confirmó la participación de 26 colombianos de los cuales 18 han sido detenidos, tres han muerto y otros cinco siguen prófugos. Estos últimos fueron descritos por el jefe de la policía como “individuos peligrosos”. “Estoy hablando de un comando especializado”, añadió.</p>","<section><h3>Investigaciones en Colombia</h3><div><p>CATALINA OQUENDO | AGENCIAS</p><p>La policía colombiana informó este lunes de que no tiene aún ninguna hipótesis sobre el asesinato del presidente y que su intención es respetar la autonomía de la policía haitiana para investigar lo sucedido. Dieciocho colombianos han sido detenidos en relación con la muerte del líder haitiano y otros tres han resultado muertos durante la operación policial tras el asesinato.<br/>Sí que concretó la policía que los billetes de avión que utilizaron los exmilitares colombianos acusados fueron comprados con una tarjeta de crédito vinculada a la empresa CTU Security, registrada en Miami, cuyo representante es el venezolano, Anthony Intriago.</p><p>El director de la Policía de Colombia, general Jorge Luis Vargas, afirmó que investigan a otras cuatro empresas. “Hemos logrado establecer unos vínculos de comunicación de Germán Rivera García y de Duberney Capador [dos de los muertos] con la empresa de CTU Security con sede en Miami”, dijo el director de la Policía en rueda de prensa. Los investigadores colombianos han analizado 56 horas de vídeo y confirmado 32 movimientos entre países, entre ellos de Dimitri Hérard, el jefe de seguridad del Palacio Nacional. De acuerdo con su análisis, Hérard hizo varios viajes a Panamá, República Dominicana, Ecuador, haciendo escala en Colombia. El 19 de enero fue el primero y el 29 de mayo, el último de los viajes. “Pero no solo estuvo de tránsito, también permaneció dos días en Colombia. Estamos verificando qué actividades desarrolló acá”, dijo Vargas. También investigan si el médico Emmanuel Sanon, detenido como supuesto inductor del asesinato del presidente, hizo algún viaje a Colombia o contactó con alguno de los exmilitares.</p></div></section>"],"textContent":"El director general de la Policía Nacional de Haití, Léon Charles, habla en una rueda de prensa, en Puerto Príncipe (Haití), el domingo 11 de julio, para anunciar la detención del supuesto instigador del asesinato del presidente.Las autoridades de Haití anunciaron este domingo la detención de uno de los supuestos inductores del asesinato del presidente Jovenel Moïse. Se trata de Christian Emmanuel Sanon, un médico de 63 años residente habitual en Florida (EE UU) desde hace más de dos décadas.El jefe de la policía haitiana insinuó que Sanon conspiraba para convertirse en presidente y dijo que, entre otras pruebas, cuando la policía interceptó a varios miembros del comando “la primera persona a la que llamaron fue Emmanuel Sanon”, reveló el director general de la Policía Nacional, Léon Charles, en una rueda de prensa en Puerto Príncipe.Durante el registro de su casa, la policía encontró una gorra de la DEA (agencia antidrogas estadounidense), una caja de cartuchos, 20 cajas de balas, 24 blancos de tiro sin usar y cuatro placas de la República Dominicana. Según la policía hay otros dos instigadores involucrados, pero sus identidades no se dieron a conocer.De acuerdo con la reconstrucción policial, Sanon llegó a Haití hace un mes en avión privado desde Florida acompañado de un grupo de seis colombianos contratados originalmente para hacer de escoltas, “pero luego recibieron una nueva orden: arrestar al presidente”, dijo el jefe de la policía. “Ahí comenzó una nueva operación”, a la que se sumaron después otras 22 personas.“Sanon llegó en avión privado en junio con objetivos políticos y se puso en contacto con una empresa de seguridad privada para reclutar a quienes cometieron el asesinato”, detalló Charles. La empresa contratada, dijo, era una compañía de seguridad venezolana con sede en Estados Unidos llamada CTU. Precisamente, en referencia a esta empresa, el presidente venezolano, Nicolás Maduro, reveló este sábado que la compañía es propiedad de Antonio Intriago, un venezolano vinculado a la oposición, “amigo personal de Juan Guaidó y Leopoldo López”, denunció Maduro desde Caracas.En cuanto a la investigación del magnicidio, el objetivo ahora de la policía haitiana ―que trabaja con funcionarios colombianos y siete agentes del FBI llegados al país― es saber quién financió la operación, pagó los boletos del segundo grupo y abonaba sus salarios, que rondaban los 2.700 dólares (2.275 euros) por persona. Los dos estadounidenses de origen haitiano arrestados confesaron al juez que no estaban en la habitación del presidente cuando fue asesinado y que habían sido contratados solo para hacer de traductores para el comando. Según dijeron, el objetivo no era matar al presidente, sino secuestrarlo para llevarlo al Palacio Nacional.En esta dirección, la policía también investiga el papel desempeñado en la operación por Dimitri Hérard, jefe de seguridad del Palacio Nacional. Desde antes del magnicidio Hérard estaba en el punto de mira de los investigadores por supuesto tráfico de armas y tendrá que testificar este lunes junto al jefe de seguridad del presidente Moïse, Jean Laguel Civil. Ambos son sospechosos de permitir que el mandatario fuera torturado con saña y asesinado sin que nadie de su equipo resultara herido. Ambos tendrán que explicar cómo el comando logró entrar a la vivienda sin que hubiera intercambio de disparos, aunque el exterior quedó regado de casquillos.Sobre el supuesto inductor, Christian Sanon, se sabe que ha vivido largas temporadas en Florida durante los últimos 20 años y que se declaró en bancarrota en 2013. En un vídeo publicado por él en YouTube titulado Liderazgo para Haití en 2011 ―cuando Moïse no era ni siquiera un político en activo― se presenta como médico y describe a los líderes de su país como corruptos y los acusa de despojar al país de sus recursos, diciendo que “no les importa la gente”. En el vídeo se postula como presidente y defiende que el país caribeño cuenta con recursos naturales como uranio y petróleo que han sido arrebatados por la clase política. “Conmigo en el poder, vas a tener que decirme: ‘¿Qué estás haciendo con mi uranio? ¿Qué haces con el petróleo que tenemos en el país?”, señala en el vídeo. E insiste: “Necesitamos un nuevo liderazgo que cambie la forma de vida”. Su cuenta en Twitter lleva inactiva desde 2011 y en el momento de su captura tenía 67 seguidores. Él no seguía a nadie.Hasta el momento, después de cinco días de caza y captura emprendida contra los asesinos, la policía confirmó la participación de 26 colombianos de los cuales 18 han sido detenidos, tres han muerto y otros cinco siguen prófugos. Estos últimos fueron descritos por el jefe de la policía como “individuos peligrosos”. “Estoy hablando de un comando especializado”, añadió.Investigaciones en ColombiaCATALINA OQUENDO | AGENCIASLa policía colombiana informó este lunes de que no tiene aún ninguna hipótesis sobre el asesinato del presidente y que su intención es respetar la autonomía de la policía haitiana para investigar lo sucedido. Dieciocho colombianos han sido detenidos en relación con la muerte del líder haitiano y otros tres han resultado muertos durante la operación policial tras el asesinato.Sí que concretó la policía que los billetes de avión que utilizaron los exmilitares colombianos acusados fueron comprados con una tarjeta de crédito vinculada a la empresa CTU Security, registrada en Miami, cuyo representante es el venezolano, Anthony Intriago.El director de la Policía de Colombia, general Jorge Luis Vargas, afirmó que investigan a otras cuatro empresas. “Hemos logrado establecer unos vínculos de comunicación de Germán Rivera García y de Duberney Capador [dos de los muertos] con la empresa de CTU Security con sede en Miami”, dijo el director de la Policía en rueda de prensa. Los investigadores colombianos han analizado 56 horas de vídeo y confirmado 32 movimientos entre países, entre ellos de Dimitri Hérard, el jefe de seguridad del Palacio Nacional. De acuerdo con su análisis, Hérard hizo varios viajes a Panamá, República Dominicana, Ecuador, haciendo escala en Colombia. El 19 de enero fue el primero y el 29 de mayo, el último de los viajes. “Pero no solo estuvo de tránsito, también permaneció dos días en Colombia. Estamos verificando qué actividades desarrolló acá”, dijo Vargas. También investigan si el médico Emmanuel Sanon, detenido como supuesto inductor del asesinato del presidente, hizo algún viaje a Colombia o contactó con alguno de los exmilitares.","length":6498,"excerpt":"La policía define el magnicidio como un “crimen político” orquestado por el doctor Emmanuel Sanon, que aspiraba a dirigir el país, y otras dos personas que aún no han sido detenidas","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/4cJX-KKtZOO_kfFlAvNnwg8yzMo=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MBOZRC5DNT5YOHQEMXQBKDMEMM.jpg","url":"https://elpais.com/internacional/2021-07-12/haiti-anuncia-la-captura-de-un-medico-que-residia-en-miami-como-autor-intelectual-del-asesinato-del-presidente.html"}}},"__N_SSG":true}