{"pageProps":{"page":{"id":"d70762f0231b6616a6fdbee8b3545733","pt-br":{"title":"Ex-presidente Trump realiza primeiro comício desde a invasão do Capitólio em janeiro","byline":"María Antonia Sánchez-Vallejo","content":["<figure><img alt=\"O ex-presidente Donald Trump, neste sábado, durante um ato político em Wellington (Ohio)\" width=\"828\" height=\"553\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/fq0-OuGyhMFZta8cbLgbt-rqkP8=/414x0/filters:focal(3275x2174:3285x2184)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IOCZWFR5TXX7GHRWMDPQS4TFZU.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/fq0-OuGyhMFZta8cbLgbt-rqkP8=/414x0/filters:focal(3275x2174:3285x2184)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IOCZWFR5TXX7GHRWMDPQS4TFZU.jpg 414w,https://imagens.brasil.elpais.com/resizer/HF1ZOeepj6O1fhhofe2WtBuPDC8=/828x0/filters:focal(3275x2174:3285x2184)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IOCZWFR5TXX7GHRWMDPQS4TFZU.jpg 640w,https://imagens.brasil.elpais.com/resizer/GkH8B5LUfB2U4V73D_GNpvBLxDI=/980x0/filters:focal(3275x2174:3285x2184)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IOCZWFR5TXX7GHRWMDPQS4TFZU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/F-itGcc1TgsE1sP8XxqDsBGRRbU=/1960x0/filters:focal(3275x2174:3285x2184)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IOCZWFR5TXX7GHRWMDPQS4TFZU.jpg 1960w\"/><figcaption><span>O ex-presidente Donald Trump, neste sábado, durante um ato político em Wellington (Ohio)</span><span></span></figcaption></figure>","<section><h3>Mais informações</h3></section>","<p>Inacessível à ação da Justiça, que examina possíveis <a href=\"https://brasil.elpais.com/internacional/2021-01-17/os-problemas-juridicos-do-cidadao-donald-trump.html\" target=\"_blank\">irregularidades em seus negócios</a> no âmbito de uma investigação criminal empreendida pelo Ministério Público de Manhattan, o ex-presidente <a href=\"https://brasil.elpais.com/noticias/donald-trump/\" target=\"_blank\">Donald Trump </a>protagonizou na noite de sábado seu primeiro comício desde a invasão do Capitólio, em 6 de janeiro. O objetivo era duplo: esquentar a campanha das eleições legislativas de novembro de 2022 e separar o joio do trigo nas fileiras republicanas, ou seja, fazer a distinção entre seus partidários inquebrantáveis e aqueles que votaram<a href=\"https://brasil.elpais.com/noticias/proceso-destitucion-donald-trump/\" target=\"_blank\"> a favor do <i>impeachment</i> </a>por sua promoção da balbúrdia.</p>","<p>O magnata esteve em Wellington (Ohio), onde, diante de milhares de seguidores, encenou seu retorno à vida pública, privado como ele está dos megafones das redes sociais. Um Trump em plena forma apoiou um de seus colaboradores na <a href=\"https://brasil.elpais.com/noticias/casa-blanca/\" target=\"_blank\">Casa Branca</a>, Max Miller, que enfrentará nas primárias republicanas do próximo ano o legislador Anthony Gonzalez, um dos membros de seu partido que votaram a favor de submetê-lo ao segundo processo de <i>impeachment</i>. Está em jogo uma cadeira pelo distrito de Ohio.</p>","<p>Embora não tenha esclarecido se disputará as eleições presidenciais de 2024, Trump afirmou que os republicanos querem recuperar o controle das duas câmaras do Congresso no pleito de 2022 e voltar à Casa Branca em 2024. “Trump é definitivamente o nosso líder, por sua alta popularidade na base republicana”, disse o senador Rob Portman (Ohio), em declarações à rede de <i>TV ABC News</i> citadas pela agência Efe.</p>","<p>No que foi descrito pelos jornais como “viagem da vingança” contra os renegados republicanos que lhe deram as costas ante a segunda tentativa de <i>impeachment</i>, Trump atacou seu sucessor no cargo, o <a href=\"https://brasil.elpais.com/noticias/joseph-biden/\" target=\"_blank\">democrata Joe Biden</a>, pelas “consequências de suas políticas migratórias”. A investida não é nenhuma novidade no discurso trumpista, que busca manter seus agravos justamente no contexto em que se sai melhor: os comícios multitudinários, o contato direto com seus partidários. O comício de Ohio foi seu primeiro grande ato público desde 6 de janeiro, quando empurrou seus seguidores, com o grito de <i>Save America</i> (Salvem a América), até o Capitólio. Esse mesmo lema foi o escolhido para enquadrar seu discurso no sábado desde que assumiu o microfone no palanque.</p>","<p>Trump distribuiu insultos para todos os lados, mas especialmente para os republicanos que considera seus desafetos, como os que se negaram a apoiá-lo em suas infundadas denúncias de fraude nas eleições de novembro, incluindo o próprio legislador Anthony Gonzalez. Ante a devoção do público, o ex-presidente repetiu as falsidades sobre a suposta fraude eleitoral que convenceram boa parte dos eleitores republicanos: segundo pesquisa divulgada na última segunda-feira, apenas 36% deles acreditam que foi limpa a vitória de Biden nas urnas, contra 57% que a consideram fraudulenta. Não é esta a opinião de William Barr, que foi secretário de Justiça dos Estados Unidos entre fevereiro de 2019 e dezembro de 2020. Barr qualifica como “besteiras” as alegações de fraude eleitoral de Trump, segundo um livro que narra a ruptura entre o mandatário e o secretário, com base em diversas entrevistas feitas a Barr e seus assistentes. A revista <i>The Atlantic</i> publicou neste domingo uma prévia do volume, que chegará às lojas em novembro.</p>","<p>Respaldado por um reduzido grupo de fiéis que assumem a realidade alternativa que o apresenta como vítima de um roubo eleitoral – uma alegação que vários tribunais rechaçaram, – Trump foi apoiado no comício de Ohio pela radical Marjorie Taylor Greene, da Geórgia, eminente promotora da <a href=\"https://brasil.elpais.com/internacional/2021-01-12/teorias-conspiratorias-do-qanon-varrem-o-mundo-e-sao-mais-perigosa-do-que-parecem.html\" target=\"_blank\">teoria da conspiração conhecida como QAnon</a>.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Trump abordou um grande número de assuntos, da política migratória de Biden a Israel e o uso da máscara, com constantes apelos ao público presente. “Sentem saudade de mim?”, indagou à massa, uma pergunta que provocou o maior aplauso da noite. “Sentem saudade de mi”, ele mesmo respondeu, satisfeito.</p>","<p>Apesar das declarações do senador Portman sobre a “liderança indiscutível” de Trump, resta saber se o partido consagrará sua autoridade. Os dados até momento são ambivalentes. No final de abril, uma pesquisa da <i>NBC News</i> revelou que 44% dos republicanos diziam apoiar mais Trump do que o partido, contra 50% que diziam o contrário. Foi a primeira vez desde 2019 que menos da metade dos republicanos afirmou ser mais favorável ao partido do que a Trump.</p>"],"textContent":"O ex-presidente Donald Trump, neste sábado, durante um ato político em Wellington (Ohio)Mais informaçõesInacessível à ação da Justiça, que examina possíveis irregularidades em seus negócios no âmbito de uma investigação criminal empreendida pelo Ministério Público de Manhattan, o ex-presidente Donald Trump protagonizou na noite de sábado seu primeiro comício desde a invasão do Capitólio, em 6 de janeiro. O objetivo era duplo: esquentar a campanha das eleições legislativas de novembro de 2022 e separar o joio do trigo nas fileiras republicanas, ou seja, fazer a distinção entre seus partidários inquebrantáveis e aqueles que votaram a favor do impeachment por sua promoção da balbúrdia.O magnata esteve em Wellington (Ohio), onde, diante de milhares de seguidores, encenou seu retorno à vida pública, privado como ele está dos megafones das redes sociais. Um Trump em plena forma apoiou um de seus colaboradores na Casa Branca, Max Miller, que enfrentará nas primárias republicanas do próximo ano o legislador Anthony Gonzalez, um dos membros de seu partido que votaram a favor de submetê-lo ao segundo processo de impeachment. Está em jogo uma cadeira pelo distrito de Ohio.Embora não tenha esclarecido se disputará as eleições presidenciais de 2024, Trump afirmou que os republicanos querem recuperar o controle das duas câmaras do Congresso no pleito de 2022 e voltar à Casa Branca em 2024. “Trump é definitivamente o nosso líder, por sua alta popularidade na base republicana”, disse o senador Rob Portman (Ohio), em declarações à rede de TV ABC News citadas pela agência Efe.No que foi descrito pelos jornais como “viagem da vingança” contra os renegados republicanos que lhe deram as costas ante a segunda tentativa de impeachment, Trump atacou seu sucessor no cargo, o democrata Joe Biden, pelas “consequências de suas políticas migratórias”. A investida não é nenhuma novidade no discurso trumpista, que busca manter seus agravos justamente no contexto em que se sai melhor: os comícios multitudinários, o contato direto com seus partidários. O comício de Ohio foi seu primeiro grande ato público desde 6 de janeiro, quando empurrou seus seguidores, com o grito de Save America (Salvem a América), até o Capitólio. Esse mesmo lema foi o escolhido para enquadrar seu discurso no sábado desde que assumiu o microfone no palanque.Trump distribuiu insultos para todos os lados, mas especialmente para os republicanos que considera seus desafetos, como os que se negaram a apoiá-lo em suas infundadas denúncias de fraude nas eleições de novembro, incluindo o próprio legislador Anthony Gonzalez. Ante a devoção do público, o ex-presidente repetiu as falsidades sobre a suposta fraude eleitoral que convenceram boa parte dos eleitores republicanos: segundo pesquisa divulgada na última segunda-feira, apenas 36% deles acreditam que foi limpa a vitória de Biden nas urnas, contra 57% que a consideram fraudulenta. Não é esta a opinião de William Barr, que foi secretário de Justiça dos Estados Unidos entre fevereiro de 2019 e dezembro de 2020. Barr qualifica como “besteiras” as alegações de fraude eleitoral de Trump, segundo um livro que narra a ruptura entre o mandatário e o secretário, com base em diversas entrevistas feitas a Barr e seus assistentes. A revista The Atlantic publicou neste domingo uma prévia do volume, que chegará às lojas em novembro.Respaldado por um reduzido grupo de fiéis que assumem a realidade alternativa que o apresenta como vítima de um roubo eleitoral – uma alegação que vários tribunais rechaçaram, – Trump foi apoiado no comício de Ohio pela radical Marjorie Taylor Greene, da Geórgia, eminente promotora da teoria da conspiração conhecida como QAnon.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nTrump abordou um grande número de assuntos, da política migratória de Biden a Israel e o uso da máscara, com constantes apelos ao público presente. “Sentem saudade de mim?”, indagou à massa, uma pergunta que provocou o maior aplauso da noite. “Sentem saudade de mi”, ele mesmo respondeu, satisfeito.Apesar das declarações do senador Portman sobre a “liderança indiscutível” de Trump, resta saber se o partido consagrará sua autoridade. Os dados até momento são ambivalentes. No final de abril, uma pesquisa da NBC News revelou que 44% dos republicanos diziam apoiar mais Trump do que o partido, contra 50% que diziam o contrário. Foi a primeira vez desde 2019 que menos da metade dos republicanos afirmou ser mais favorável ao partido do que a Trump.","length":4541,"excerpt":"O republicano apoia seus fiéis aliados para as eleições legislativas de 2022, contra os renegados que lhe deram as costas no segundo ‘impeachment’","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/rewkHbQTCKw4UJFVaEgZvmPm344=/1200x0/filters:focal(3275x2174:3285x2184)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IOCZWFR5TXX7GHRWMDPQS4TFZU.jpg","url":"https://brasil.elpais.com/internacional/2021-06-27/ex-presidente-trump-realiza-primeiro-comicio-desde-a-invasao-do-capitolio-em-janeiro.html"},"es-es":{"title":"El expresidente Trump celebra su primer mitin desde el asalto al Capitolio en enero","byline":"María Antonia Sánchez-Vallejo","content":["<figure><img alt=\"El expresidente Donald Trump, este sábado durante un mitin en Wellington (Ohio).\" width=\"828\" height=\"553\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/n0r-CxD1wt4AyVXknWkbR7BRpnE=/414x0/filters:focal(1258x400:1268x410)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IOCZWFR5TXX7GHRWMDPQS4TFZU.jpg\" srcset=\"https://imagenes.elpais.com/resizer/n0r-CxD1wt4AyVXknWkbR7BRpnE=/414x0/filters:focal(1258x400:1268x410)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IOCZWFR5TXX7GHRWMDPQS4TFZU.jpg 414w,https://imagenes.elpais.com/resizer/D8okp-EZffxXYPvdFVgGby9B0hM=/828x0/filters:focal(1258x400:1268x410)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IOCZWFR5TXX7GHRWMDPQS4TFZU.jpg 640w,https://imagenes.elpais.com/resizer/hrnuUWpEeW5fBUuYfB3xotEo8dU=/980x0/filters:focal(1258x400:1268x410)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IOCZWFR5TXX7GHRWMDPQS4TFZU.jpg 1000w,https://imagenes.elpais.com/resizer/8a8XUTkSxcoR1_6A6JqxwBePlfI=/1960x0/filters:focal(1258x400:1268x410)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IOCZWFR5TXX7GHRWMDPQS4TFZU.jpg 1960w\"/><figcaption><span>El expresidente Donald Trump, este sábado durante un mitin en Wellington (Ohio).</span><span></span></figcaption></figure>","<p>Inasequible a la acción de la justicia, que escruta posibles irregularidades en sus negocios <a href=\"https://elpais.com/internacional/2021-05-25/la-fiscalia-de-manhattan-convoca-a-un-gran-jurado-para-decidir-si-debe-imputarse-a-trump-por-fraude-fiscal.html\" target=\"_blank\">en el marco de una investigación criminal emprendida por la fiscalía de Manhattan</a>, el expresidente Donald Trump protagonizó en la noche del sábado su primer mitin desde el asalto al Capitolio, el pasado 6 de enero. El objetivo era doble: caldear la campaña de las legislativas de medio mandato, en noviembre de 2022, y separar el grano de la paja en las filas republicanas, es decir, sus partidarios inquebrantables, de los que votaron a favor del <i>impeachment</i> por su promoción de la algarada.</p>","<p>El magnate compareció en Wellington (Ohio), donde ante varios miles de seguidores escenificó su retorno a la vida pública, privado como está de los altavoces de las redes sociales. Un Trump en plena forma arropó a uno de sus colaboradores en la Casa Blanca, Max Miller, que se enfrentará en las primarias republicanas del próximo año al legislador Anthony Gonzalez, uno de los republicanos que votaron a favor de someterle al segundo <i>impeachment</i>. En juego está un escaño por el distrito de Ohio.</p>","<p>Aunque no aclaró si se presentará a las elecciones presidenciales de 2024, Trump aseguró que los republicanos quieren recuperar el control de las dos cámaras del Congreso en los comicios de 2022, y en 2024, volver a la Casa Blanca. “Trump es definitivamente nuestro líder, por su alta popularidad en la base republicana”, dijo el senador por Ohio Rob Portman en declaraciones a la cadena de televisión ABC News, recogidas por la agencia EFE.</p>","<p>En la que ha sido calificada por los medios de “gira de la venganza”, contra los renegados republicanos que le dieron la espalda ante el segundo intento de <i>impeachment</i>, Trump cargó contra su sucesor en el cargo, el demócrata Joe Biden, por las “consecuencias de sus políticas migratorias”. La invectiva no es ninguna novedad en el discurso trumpiano, que busca mantener su tirón precisamente en el contexto que mejor se le da: los mítines multitudinarios, el contacto directo con sus partidarios. El de Ohio fue su primer gran acto público desde que el pasado 6 de enero empujara a sus seguidores, al grito de <i>Save America</i> (Salvad América), hasta el Capitolio. Ese mismo lema fue el elegido para enmarcar su intervención el sábado, como recordaba el atril desde el que tomó la palabra.</p>","<p>Trump repartió estopa por doquier, pero muy especialmente a los republicanos que considera desafectos, como los que, por ejemplo, se negaron a secundarle en sus infundadas denuncias de fraude en las elecciones de noviembre, incluido el propio legislador Anthony Gonzalez. Ante un público entregado, repitió las falsedades sobre el supuesto fraude electoral que han logrado calar en los votantes republicanos: según un sondeo divulgado este lunes, sólo el 36% de ellos sostienen la limpieza de la victoria de Biden en las urnas, frente al 57%, que la considera un fraude. No es de la misma opinión William Barr, que ejerció como fiscal general de EEUU entre febrero de 2019 y diciembre de 2020, y que califica de “tonterías” las alegaciones de fraude electoral de Trump, según un libro que narra la ruptura del mandatario y Barr, basado en varias entrevistas con este y sus asistentes. La revista <i>The Atlantic</i> ha publicado este domingo un adelanto del volumen, que se publicará en noviembre.</p>","<p>Apuntalado por un reducido grupo de fieles que asumen la realidad alternativa que le presenta como la víctima de un robo electoral -una demanda que varios tribunales han desestimado-, Trump estuvo respaldado en el mitin de Ohio por la radical Marjorie Taylor Greene, de Georgia, conspicua promotora de la teoría de la conspiración que se conoce como QAnon.</p>","<p>Trump abordó un gran número de asuntos, de la política migratoria de Biden a Israel o el uso de mascarilla, con continuas apelaciones al público presente. “¿Me echáis de menos?”, interpeló a la masa, una pregunta que provocó el mayor aplauso de la noche. “Me echan de menos”, se contestó, satisfecho.</p>","<p>Queda por ver si, pese a las declaraciones del senador Portman sobre el “liderazgo indiscutible” de Trump, el partido consagra la autoridad de Trump. Los datos, de momento, resultan ambivalentes. A finales de abril, un sondeo de NBC News mostró que un 44% de republicanos aseguraban apoyar más a Trump que al partido, frente al 50% que sostenía lo contrario. Era la primera vez desde 2019 que al menos la mitad de los republicanos aseguraba ser más partidaria del partido que de Trump.</p>"],"textContent":"El expresidente Donald Trump, este sábado durante un mitin en Wellington (Ohio).Inasequible a la acción de la justicia, que escruta posibles irregularidades en sus negocios en el marco de una investigación criminal emprendida por la fiscalía de Manhattan, el expresidente Donald Trump protagonizó en la noche del sábado su primer mitin desde el asalto al Capitolio, el pasado 6 de enero. El objetivo era doble: caldear la campaña de las legislativas de medio mandato, en noviembre de 2022, y separar el grano de la paja en las filas republicanas, es decir, sus partidarios inquebrantables, de los que votaron a favor del impeachment por su promoción de la algarada.El magnate compareció en Wellington (Ohio), donde ante varios miles de seguidores escenificó su retorno a la vida pública, privado como está de los altavoces de las redes sociales. Un Trump en plena forma arropó a uno de sus colaboradores en la Casa Blanca, Max Miller, que se enfrentará en las primarias republicanas del próximo año al legislador Anthony Gonzalez, uno de los republicanos que votaron a favor de someterle al segundo impeachment. En juego está un escaño por el distrito de Ohio.Aunque no aclaró si se presentará a las elecciones presidenciales de 2024, Trump aseguró que los republicanos quieren recuperar el control de las dos cámaras del Congreso en los comicios de 2022, y en 2024, volver a la Casa Blanca. “Trump es definitivamente nuestro líder, por su alta popularidad en la base republicana”, dijo el senador por Ohio Rob Portman en declaraciones a la cadena de televisión ABC News, recogidas por la agencia EFE.En la que ha sido calificada por los medios de “gira de la venganza”, contra los renegados republicanos que le dieron la espalda ante el segundo intento de impeachment, Trump cargó contra su sucesor en el cargo, el demócrata Joe Biden, por las “consecuencias de sus políticas migratorias”. La invectiva no es ninguna novedad en el discurso trumpiano, que busca mantener su tirón precisamente en el contexto que mejor se le da: los mítines multitudinarios, el contacto directo con sus partidarios. El de Ohio fue su primer gran acto público desde que el pasado 6 de enero empujara a sus seguidores, al grito de Save America (Salvad América), hasta el Capitolio. Ese mismo lema fue el elegido para enmarcar su intervención el sábado, como recordaba el atril desde el que tomó la palabra.Trump repartió estopa por doquier, pero muy especialmente a los republicanos que considera desafectos, como los que, por ejemplo, se negaron a secundarle en sus infundadas denuncias de fraude en las elecciones de noviembre, incluido el propio legislador Anthony Gonzalez. Ante un público entregado, repitió las falsedades sobre el supuesto fraude electoral que han logrado calar en los votantes republicanos: según un sondeo divulgado este lunes, sólo el 36% de ellos sostienen la limpieza de la victoria de Biden en las urnas, frente al 57%, que la considera un fraude. No es de la misma opinión William Barr, que ejerció como fiscal general de EEUU entre febrero de 2019 y diciembre de 2020, y que califica de “tonterías” las alegaciones de fraude electoral de Trump, según un libro que narra la ruptura del mandatario y Barr, basado en varias entrevistas con este y sus asistentes. La revista The Atlantic ha publicado este domingo un adelanto del volumen, que se publicará en noviembre.Apuntalado por un reducido grupo de fieles que asumen la realidad alternativa que le presenta como la víctima de un robo electoral -una demanda que varios tribunales han desestimado-, Trump estuvo respaldado en el mitin de Ohio por la radical Marjorie Taylor Greene, de Georgia, conspicua promotora de la teoría de la conspiración que se conoce como QAnon.Trump abordó un gran número de asuntos, de la política migratoria de Biden a Israel o el uso de mascarilla, con continuas apelaciones al público presente. “¿Me echáis de menos?”, interpeló a la masa, una pregunta que provocó el mayor aplauso de la noche. “Me echan de menos”, se contestó, satisfecho.Queda por ver si, pese a las declaraciones del senador Portman sobre el “liderazgo indiscutible” de Trump, el partido consagra la autoridad de Trump. Los datos, de momento, resultan ambivalentes. A finales de abril, un sondeo de NBC News mostró que un 44% de republicanos aseguraban apoyar más a Trump que al partido, frente al 50% que sostenía lo contrario. Era la primera vez desde 2019 que al menos la mitad de los republicanos aseguraba ser más partidaria del partido que de Trump.","length":4517,"excerpt":"El republicano apoya a sus fieles para las elecciones de medio mandato de 2022, contra los renegados que le dieron la espalda en el segundo ‘impeachment’","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/jv6gvjE3GWR3GfEXwq8CUk12at4=/1200x0/filters:focal(1258x400:1268x410)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IOCZWFR5TXX7GHRWMDPQS4TFZU.jpg","url":"https://elpais.com/internacional/2021-06-27/el-expresidente-trump-celebra-su-primer-mitin-desde-el-asalto-al-capitolio-en-enero.html"}}},"__N_SSG":true}