{"pageProps":{"page":{"id":"2b09b8ed302cc767d1b03443c75f9af7","pt-br":{"title":"Biden diz que a proibição quase total do aborto no Texas viola a Constituição dos EUA","byline":"Luis Pablo Beauregard","content":["<figure><img alt=\"Ativista se manifesta contra a lei que proíbe o aborto a partir de seis semanas no Texas, em maio.\" width=\"828\" height=\"551\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/pQAzPH8zIOpyhkQ0GrVTbmf5IXE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AJOQT5YSDPDAERUFOSKBKKSCJQ.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/pQAzPH8zIOpyhkQ0GrVTbmf5IXE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AJOQT5YSDPDAERUFOSKBKKSCJQ.jpg 414w,https://imagens.brasil.elpais.com/resizer/jqI95iI2h9jlgH2FmCIIwBsbSbc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AJOQT5YSDPDAERUFOSKBKKSCJQ.jpg 640w,https://imagens.brasil.elpais.com/resizer/qI04N7JPTpThhwNbS7lR5k-EKOU=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AJOQT5YSDPDAERUFOSKBKKSCJQ.jpg 1000w,https://imagens.brasil.elpais.com/resizer/7qRVg7YAlzMZvUGpCQkwiPgdeA4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AJOQT5YSDPDAERUFOSKBKKSCJQ.jpg 1960w\"/><figcaption><span>Ativista se manifesta contra a lei que proíbe o aborto a partir de seis semanas no Texas, em maio.</span><span></span></figcaption></figure>","<section><h3>Mais informações</h3></section>","<p>O silêncio da Suprema Corte dos Estados Unidos permitiu que entrasse em vigor uma das leis mais restritivas ao <a href=\"https://brasil.elpais.com/noticias/aborto/\" target=\"_blank\">aborto</a> no país. Desde o primeiro minuto desta quarta-feira, a interrupção da gravidez está proibida no Estado do Texas a partir da sexta semana de gestação. A polêmica iniciativa estadual 8, aprovada em maio pela maioria republicana nas câmaras locais, limita o papel das autoridades na vigilância da norma que, por outro lado, permite que “qualquer pessoa” processe mulheres, médicos ou quem ajudar na interrupção de uma gravidez. O presidente <a href=\"https://brasil.elpais.com/noticias/joseph-biden/\" target=\"_blank\">Joe Biden</a> disse na manhã de quarta-feira que esta nova norma é “uma evidente violação” da Constituição e que sua Administração lutará para defender a emblemática decisão no <a href=\"https://brasil.elpais.com/brasil/2015/06/26/internacional/1435334390_381841.html\" target=\"_blank\">caso Roe contra Wade</a>, que desde 1973 dá às mulheres o direito de decidir sobre seus corpos.</p>","<p>“A lei do Texas prejudicará significativamente o acesso das mulheres à saúde, especialmente em comunidades de cor e pobres”, disse o presidente democrata em um comunicado. A Casa Branca critica o espírito de perseguição da lei, que, teme-se. provocará uma onda de denúncias em um Estado muito conservador. “De forma atroz, delega aos cidadãos a responsabilidade de denunciar aqueles que acreditam ter ajudado outra pessoa a abortar, o que pode incluir parentes, profissionais de saúde, secretárias ou funcionários de clínicas ou estranhos sem relação com o indivíduo”, afirma o texto.</p>","<p>A Texas Right to Life, a maior organização antidireitos do Estado sulista, celebrou a aprovação da norma e lançou um site que permite a qualquer pessoa apontar de forma anônima quem acreditar que esteve relacionado a um aborto. O site foi derrubado há poucos dias por um ataque de hackers, mas foi recuperado pela associação, que recebeu uma ordem de restrição do Ministério Público de Dallas devido ao acúmulo de queixas que estava apresentando em defesa da vida.</p>","<figure><img alt=\"Protesto contra a norma restritiva ao aborto em Austin, Texas, em 29 de maio.\" width=\"5728\" height=\"3848\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/DnW88QhaiXkvgAei-si1BY6B-hY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XOVPVISUH5GSZBDZGHD4CEVJEE.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/DnW88QhaiXkvgAei-si1BY6B-hY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XOVPVISUH5GSZBDZGHD4CEVJEE.jpg 414w,https://imagens.brasil.elpais.com/resizer/Tn0Jfo03IOe8YIJa9Jyx7gzKt7U=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XOVPVISUH5GSZBDZGHD4CEVJEE.jpg 640w,https://imagens.brasil.elpais.com/resizer/FgYe4Cz-NxGaby71qNJanModrg4=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XOVPVISUH5GSZBDZGHD4CEVJEE.jpg 1000w,https://imagens.brasil.elpais.com/resizer/_0O-eMAUVWC8aVNbbkWWypNNl8o=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XOVPVISUH5GSZBDZGHD4CEVJEE.jpg 1960w\"/><figcaption><span>Protesto contra a norma restritiva ao aborto em Austin, Texas, em 29 de maio.</span><span><span>Sergio Flores / Getty Images</span></span></figcaption></figure>","<p>Os responsáveis pelas clínicas de controle de natalidade no Texas estimam que a nova norma afete 85% dos abortos realizados no Estado e que muitas mulheres ainda não sabem que estão grávidas depois de seis semanas de gestação. Outro dos pontos polêmicos da lei, a mais severa em uma avalanche de iniciativas de proteção à vida que começaram a ser promulgadas há quase uma década, é que utiliza o termo “batimento cardíaco fetal”. “Um médico não pode induzir um aborto em uma mulher grávida se detectou os batimentos cardíacos fetais de um menor”, diz a lei. Vários especialistas argumentaram no debate legislativo que os embriões só desenvolvem as quatro câmaras do coração depois da nona semana. Esta é a primeira lei estadual que protege a vida a partir de um batimento cardíaco.</p>","<p>A <a href=\"https://brasil.elpais.com/brasil/2018/11/22/internacional/1542843589_775822.html\" target=\"_blank\">Planned Parenthood</a>, a maior organização de direitos reprodutivos dos Estados Unidos, disse que a batalha legal em torno da lei, que chamou de “ridícula”, ainda não terminou. Alexis McGill, diretora nacional da organização, afirmou que suas clínicas em todo o Estado continuam abertas para “ajudar os texanos a navegar por essa perigosa lei”. Essa não era a realidade de muitas outras clínicas, que nos últimos dias receberam dezenas de pacientes temerosas de que a lei entrasse em vigor. A diretora de outro centro, o Whole Woman’s Health, disse que nesta quarta-feira começaram a mandar de volta para casa muitas mulheres que queriam interromper a gravidez devido ao medo que a nova regulamentação desperta. Algumas funcionárias da clínica hesitavam em continuar trabalhando no estabelecimento, agora que estão expostas a processos civis.</p>","<p>Por volta da meia-noite, a Suprema Corte se recusou a se pronunciar sobre a lei. Foi um novo gesto da maioria conservadora da Corte, que nas últimas semanas desferiu duros golpes às leis progressistas defendidas pela Administração democrata. Entre essas decisões estava o renascimento de um programa da era Donald Trump que obriga os migrantes que pedem asilo a esperar por seu processo no México e permitir novamente os despejos nas comunidades afetadas pela pandemia. Os juízes ainda podem aceitar pedidos de emergência de grupos de direitos humanos. A União Norte-americana de Liberdades Civis (ACLU), o PP e o Centro de Direitos Reprodutivos travaram uma luta legal para derrubar a lei. Será uma longa batalha contra uma maioria que, ao menos hoje, parece consolidada.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Ativista se manifesta contra a lei que proíbe o aborto a partir de seis semanas no Texas, em maio.Mais informaçõesO silêncio da Suprema Corte dos Estados Unidos permitiu que entrasse em vigor uma das leis mais restritivas ao aborto no país. Desde o primeiro minuto desta quarta-feira, a interrupção da gravidez está proibida no Estado do Texas a partir da sexta semana de gestação. A polêmica iniciativa estadual 8, aprovada em maio pela maioria republicana nas câmaras locais, limita o papel das autoridades na vigilância da norma que, por outro lado, permite que “qualquer pessoa” processe mulheres, médicos ou quem ajudar na interrupção de uma gravidez. O presidente Joe Biden disse na manhã de quarta-feira que esta nova norma é “uma evidente violação” da Constituição e que sua Administração lutará para defender a emblemática decisão no caso Roe contra Wade, que desde 1973 dá às mulheres o direito de decidir sobre seus corpos.“A lei do Texas prejudicará significativamente o acesso das mulheres à saúde, especialmente em comunidades de cor e pobres”, disse o presidente democrata em um comunicado. A Casa Branca critica o espírito de perseguição da lei, que, teme-se. provocará uma onda de denúncias em um Estado muito conservador. “De forma atroz, delega aos cidadãos a responsabilidade de denunciar aqueles que acreditam ter ajudado outra pessoa a abortar, o que pode incluir parentes, profissionais de saúde, secretárias ou funcionários de clínicas ou estranhos sem relação com o indivíduo”, afirma o texto.A Texas Right to Life, a maior organização antidireitos do Estado sulista, celebrou a aprovação da norma e lançou um site que permite a qualquer pessoa apontar de forma anônima quem acreditar que esteve relacionado a um aborto. O site foi derrubado há poucos dias por um ataque de hackers, mas foi recuperado pela associação, que recebeu uma ordem de restrição do Ministério Público de Dallas devido ao acúmulo de queixas que estava apresentando em defesa da vida.Protesto contra a norma restritiva ao aborto em Austin, Texas, em 29 de maio.Sergio Flores / Getty ImagesOs responsáveis pelas clínicas de controle de natalidade no Texas estimam que a nova norma afete 85% dos abortos realizados no Estado e que muitas mulheres ainda não sabem que estão grávidas depois de seis semanas de gestação. Outro dos pontos polêmicos da lei, a mais severa em uma avalanche de iniciativas de proteção à vida que começaram a ser promulgadas há quase uma década, é que utiliza o termo “batimento cardíaco fetal”. “Um médico não pode induzir um aborto em uma mulher grávida se detectou os batimentos cardíacos fetais de um menor”, diz a lei. Vários especialistas argumentaram no debate legislativo que os embriões só desenvolvem as quatro câmaras do coração depois da nona semana. Esta é a primeira lei estadual que protege a vida a partir de um batimento cardíaco.A Planned Parenthood, a maior organização de direitos reprodutivos dos Estados Unidos, disse que a batalha legal em torno da lei, que chamou de “ridícula”, ainda não terminou. Alexis McGill, diretora nacional da organização, afirmou que suas clínicas em todo o Estado continuam abertas para “ajudar os texanos a navegar por essa perigosa lei”. Essa não era a realidade de muitas outras clínicas, que nos últimos dias receberam dezenas de pacientes temerosas de que a lei entrasse em vigor. A diretora de outro centro, o Whole Woman’s Health, disse que nesta quarta-feira começaram a mandar de volta para casa muitas mulheres que queriam interromper a gravidez devido ao medo que a nova regulamentação desperta. Algumas funcionárias da clínica hesitavam em continuar trabalhando no estabelecimento, agora que estão expostas a processos civis.Por volta da meia-noite, a Suprema Corte se recusou a se pronunciar sobre a lei. Foi um novo gesto da maioria conservadora da Corte, que nas últimas semanas desferiu duros golpes às leis progressistas defendidas pela Administração democrata. Entre essas decisões estava o renascimento de um programa da era Donald Trump que obriga os migrantes que pedem asilo a esperar por seu processo no México e permitir novamente os despejos nas comunidades afetadas pela pandemia. Os juízes ainda podem aceitar pedidos de emergência de grupos de direitos humanos. A União Norte-americana de Liberdades Civis (ACLU), o PP e o Centro de Direitos Reprodutivos travaram uma luta legal para derrubar a lei. Será uma longa batalha contra uma maioria que, ao menos hoje, parece consolidada.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4776,"excerpt":"Presidente promete lutar para defender o direito das mulheres depois que o Estado proibiu a interrupção da gravidez a partir de seis semanas","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/okekUyC264nSTFhGclOcq8UL26o=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AJOQT5YSDPDAERUFOSKBKKSCJQ.jpg","url":"https://brasil.elpais.com/sociedade/2021-09-01/biden-diz-que-a-proibicao-quase-total-do-aborto-no-texas-viola-a-constituicao-dos-eua.html"},"es-es":{"title":"Joe Biden afirma que la prohibición casi total del aborto en Texas viola la Constitución de EE UU","byline":"Luis Pablo Beauregard","content":["<figure><img alt=\"Un activista se manifiesta en contra de la norma que prohíbe la ley contra el aborto desde las seis semanas en Texas, el pasado mayo.\" width=\"828\" height=\"551\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/pQAzPH8zIOpyhkQ0GrVTbmf5IXE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AJOQT5YSDPDAERUFOSKBKKSCJQ.jpg\" srcset=\"https://imagenes.elpais.com/resizer/pQAzPH8zIOpyhkQ0GrVTbmf5IXE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AJOQT5YSDPDAERUFOSKBKKSCJQ.jpg 414w,https://imagenes.elpais.com/resizer/jqI95iI2h9jlgH2FmCIIwBsbSbc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AJOQT5YSDPDAERUFOSKBKKSCJQ.jpg 640w,https://imagenes.elpais.com/resizer/qI04N7JPTpThhwNbS7lR5k-EKOU=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AJOQT5YSDPDAERUFOSKBKKSCJQ.jpg 1000w,https://imagenes.elpais.com/resizer/7qRVg7YAlzMZvUGpCQkwiPgdeA4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AJOQT5YSDPDAERUFOSKBKKSCJQ.jpg 1960w\"/><figcaption><span>Un activista se manifiesta en contra de la norma que prohíbe la ley contra el aborto desde las seis semanas en Texas, el pasado mayo.</span><span></span></figcaption></figure>","<p>El silencio del Tribunal Supremo de Estados Unidos ha permitido que entre en vigor una de las más restrictivas leyes contra el aborto en el país. Desde el primer minuto del miércoles la interrupción del embarazo queda prohibida en el Estado de Texas a partir de la sexta semana de gestación. La polémica iniciativa estatal 8, aprobada en mayo pasado por la mayoría republicana en las cámaras locales, limita el papel de las autoridades en la vigilancia de la norma que, en cambio, permite a “cualquier persona” demandar a mujeres, médicos o a quien auxilie en la interrupción de un embarazo. El presidente Joe Biden ha señalado la mañana del miércoles que esta nueva norma es “una evidente violación” a la Constitución y que su Administración combatirá para defender el emblemático fallo <a href=\"https://smoda.elpais.com/moda/ee-uu-40-anos-despues-de-la-legalizacion-del-aborto/\" target=\"_blank\">de Roe v. Wade</a>, que desde 1973 da a las mujeres el derecho a decidir sobre sus cuerpos.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/sociedad/2019/12/05/actualidad/1575540180_049214.html?rel=listapoyo\"><figure><img alt=\"Un médico realiza una ecografía a una mujer.\n \" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/64g0bOFR0QIQOLJL1xqN6C0Ch0Y=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZK7MTIFCGEYXP4SWIDVIDGUBDI.jpg\" srcset=\"https://imagenes.elpais.com/resizer/64g0bOFR0QIQOLJL1xqN6C0Ch0Y=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZK7MTIFCGEYXP4SWIDVIDGUBDI.jpg 414w,https://imagenes.elpais.com/resizer/iVJOCHlWZCz9AOtBLC_JnjCccAU=/292x219/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZK7MTIFCGEYXP4SWIDVIDGUBDI.jpg 640w\"/></figure>Los ultraconservadores libran la batalla por restringir el derecho al aborto en Europa</a></li></ul></section>","<p>“La ley de Texas perjudicará significativamente el acceso de las mujeres a la salud, particularmente en las comunidades de color y pobres”, ha comentado el mandatario demócrata a través <a href=\"https://www.whitehouse.gov/briefing-room/statements-releases/2021/09/01/statement-by-president-joe-biden-on-texas-law-sb8/\" target=\"_blank\">de un comunicado</a>. La Casa Blanca critica el espíritu de persecución de la norma, que se teme provoque una ola de denuncias en un Estado muy conservador. “De forma atroz, delega a los ciudadanos la responsabilidad de denunciar a quienes crean que han auxiliado a otra persona a abortar, lo que puede incluir familiares, trabajadores de salud, secretarias o empleados en las clínicas o extraños sin relación al individuo”, afirma el texto.</p>","<p>Texas Right to Life, la organización ultraconservadora más grande del Estado del sur, ha celebrado la aprobación de la norma y ha lanzado una página web que permite a cualquiera señalar de forma anónima a quien se cree ha estado vinculado con un aborto. El sitio fue derribado hace algunos días por un ataque informático, pero ha sido recuperado por la asociación, que ha recibido una orden de restricción de la Fiscalía de Dallas ante el cúmulo de demandas que estaba presentado en defensa de la vida.</p>","<figure><img alt=\"Protesta contra la norma restrictiva con el aborto en Austin (Texas), el 29 de mayo.\" width=\"5728\" height=\"3848\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/DnW88QhaiXkvgAei-si1BY6B-hY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XOVPVISUH5GSZBDZGHD4CEVJEE.jpg\" srcset=\"https://imagenes.elpais.com/resizer/DnW88QhaiXkvgAei-si1BY6B-hY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XOVPVISUH5GSZBDZGHD4CEVJEE.jpg 414w,https://imagenes.elpais.com/resizer/Tn0Jfo03IOe8YIJa9Jyx7gzKt7U=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XOVPVISUH5GSZBDZGHD4CEVJEE.jpg 640w,https://imagenes.elpais.com/resizer/FgYe4Cz-NxGaby71qNJanModrg4=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XOVPVISUH5GSZBDZGHD4CEVJEE.jpg 1000w,https://imagenes.elpais.com/resizer/_0O-eMAUVWC8aVNbbkWWypNNl8o=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XOVPVISUH5GSZBDZGHD4CEVJEE.jpg 1960w\"/><figcaption><span>Protesta contra la norma restrictiva con el aborto en Austin (Texas), el 29 de mayo.</span><span><span>Sergio Flores / Getty Images</span></span></figcaption></figure>","<p>Los responsables de las clínicas de control de natalidad en Texas estiman que la nueva norma afectará al 85% de los abortos que se hacen en el Estado y que muchas mujeres no saben aún que están embarazadas a las seis semanas de gestación. Otro de los puntos polémicos <a href=\"https://legiscan.com/TX/text/SB8/2021\" target=\"_blank\">de la norma</a>, la más severa en una avalancha de iniciativas de protección a la vida que comenzaron a promulgarse hace casi una década, es que utiliza el término “latido fetal”. “Un médico no puede inducir un aborto en una mujer embarazada si detectó el latido fetal de un menor”, señala la norma. Diversos especialistas argumentaron desde el debate legislativo que los embriones no desarrollan las cuatro cámaras del corazón hasta la semana nueve. Esta es la primera norma estatal que protege la vida desde un latido.</p>","<p>Planned Parenthood, la organización de derechos reproductivos más grande de Estados Unidos, ha dicho que aún no concluye la batalla legal por esta norma, que calificó de “ridícula”. Alexis McGill, la directora nacional de la organización, afirmó que sus clínicas en el Estado continuaban abiertas para “ayudar a los tejanos a navegar esta peligrosa ley”. Esa no era la realidad para muchas otras clínicas, que habían recibido en los últimos días decenas de pacientes temerosas de que la ley entrara en vigor. La directora de otro centro, el Whole Woman’s Health, señaló que este miércoles comenzaron a mandar de vuelta a casa a muchas mujeres que buscaban interrumpir su embrazo por los miedos que despierta la nueva normativa. Algunas empleadas de la clínica dudaban si seguir trabajando para el sitio ahora que se exponen a demandas civiles.</p>","<p>Hacia la medianoche el Supremo declinó pronunciarse sobre la ley. Fue un nuevo gesto de la mayoría conservadora de la Corte, que en las últimas semanas ha dado severos varapalos a leyes progresistas abanderadas por la Administración demócrata. Entre estas decisiones estuvo el revivir un programa de la era de Donald Trump que obliga a los migrantes que claman asilo a esperar su proceso en México y a permitir nuevamente los desalojos en las comunidades afectadas por la pandemia. Los jueces aún pueden aceptar solicitudes de emergencia de grupos de derechos humanos. La Unión Estadounidense de Libertades Civiles (ACLU), Planned Parenthood y el Centro de Derechos Reproductivos han emprendido una lucha legal para derribar la norma. Será una larga batalla contra una mayoría, que al menos hoy, parece consolidada.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"Un activista se manifiesta en contra de la norma que prohíbe la ley contra el aborto desde las seis semanas en Texas, el pasado mayo.El silencio del Tribunal Supremo de Estados Unidos ha permitido que entre en vigor una de las más restrictivas leyes contra el aborto en el país. Desde el primer minuto del miércoles la interrupción del embarazo queda prohibida en el Estado de Texas a partir de la sexta semana de gestación. La polémica iniciativa estatal 8, aprobada en mayo pasado por la mayoría republicana en las cámaras locales, limita el papel de las autoridades en la vigilancia de la norma que, en cambio, permite a “cualquier persona” demandar a mujeres, médicos o a quien auxilie en la interrupción de un embarazo. El presidente Joe Biden ha señalado la mañana del miércoles que esta nueva norma es “una evidente violación” a la Constitución y que su Administración combatirá para defender el emblemático fallo de Roe v. Wade, que desde 1973 da a las mujeres el derecho a decidir sobre sus cuerpos.Más informaciónLos ultraconservadores libran la batalla por restringir el derecho al aborto en Europa“La ley de Texas perjudicará significativamente el acceso de las mujeres a la salud, particularmente en las comunidades de color y pobres”, ha comentado el mandatario demócrata a través de un comunicado. La Casa Blanca critica el espíritu de persecución de la norma, que se teme provoque una ola de denuncias en un Estado muy conservador. “De forma atroz, delega a los ciudadanos la responsabilidad de denunciar a quienes crean que han auxiliado a otra persona a abortar, lo que puede incluir familiares, trabajadores de salud, secretarias o empleados en las clínicas o extraños sin relación al individuo”, afirma el texto.Texas Right to Life, la organización ultraconservadora más grande del Estado del sur, ha celebrado la aprobación de la norma y ha lanzado una página web que permite a cualquiera señalar de forma anónima a quien se cree ha estado vinculado con un aborto. El sitio fue derribado hace algunos días por un ataque informático, pero ha sido recuperado por la asociación, que ha recibido una orden de restricción de la Fiscalía de Dallas ante el cúmulo de demandas que estaba presentado en defensa de la vida.Protesta contra la norma restrictiva con el aborto en Austin (Texas), el 29 de mayo.Sergio Flores / Getty ImagesLos responsables de las clínicas de control de natalidad en Texas estiman que la nueva norma afectará al 85% de los abortos que se hacen en el Estado y que muchas mujeres no saben aún que están embarazadas a las seis semanas de gestación. Otro de los puntos polémicos de la norma, la más severa en una avalancha de iniciativas de protección a la vida que comenzaron a promulgarse hace casi una década, es que utiliza el término “latido fetal”. “Un médico no puede inducir un aborto en una mujer embarazada si detectó el latido fetal de un menor”, señala la norma. Diversos especialistas argumentaron desde el debate legislativo que los embriones no desarrollan las cuatro cámaras del corazón hasta la semana nueve. Esta es la primera norma estatal que protege la vida desde un latido.Planned Parenthood, la organización de derechos reproductivos más grande de Estados Unidos, ha dicho que aún no concluye la batalla legal por esta norma, que calificó de “ridícula”. Alexis McGill, la directora nacional de la organización, afirmó que sus clínicas en el Estado continuaban abiertas para “ayudar a los tejanos a navegar esta peligrosa ley”. Esa no era la realidad para muchas otras clínicas, que habían recibido en los últimos días decenas de pacientes temerosas de que la ley entrara en vigor. La directora de otro centro, el Whole Woman’s Health, señaló que este miércoles comenzaron a mandar de vuelta a casa a muchas mujeres que buscaban interrumpir su embrazo por los miedos que despierta la nueva normativa. Algunas empleadas de la clínica dudaban si seguir trabajando para el sitio ahora que se exponen a demandas civiles.Hacia la medianoche el Supremo declinó pronunciarse sobre la ley. Fue un nuevo gesto de la mayoría conservadora de la Corte, que en las últimas semanas ha dado severos varapalos a leyes progresistas abanderadas por la Administración demócrata. Entre estas decisiones estuvo el revivir un programa de la era de Donald Trump que obliga a los migrantes que claman asilo a esperar su proceso en México y a permitir nuevamente los desalojos en las comunidades afectadas por la pandemia. Los jueces aún pueden aceptar solicitudes de emergencia de grupos de derechos humanos. La Unión Estadounidense de Libertades Civiles (ACLU), Planned Parenthood y el Centro de Derechos Reproductivos han emprendido una lucha legal para derribar la norma. Será una larga batalla contra una mayoría, que al menos hoy, parece consolidada.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":4908,"excerpt":"El presidente promete luchar por defender el derecho de las mujeres después de que el Estado prohibiera la interrupción del embarazo desde las seis semanas","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/okekUyC264nSTFhGclOcq8UL26o=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AJOQT5YSDPDAERUFOSKBKKSCJQ.jpg","url":"https://elpais.com/sociedad/2021-09-01/biden-afirma-que-la-prohibicion-casi-total-del-aborto-de-texas-viola-la-constitucion-de-ee-uu.html"}}},"__N_SSG":true}