{"pageProps":{"page":{"id":"c3f995386aa46a3f42d7f5ccc4184358","pt-br":{"title":"Mena Suvari e a história de abusos sexuais e drogas que acompanhou a estrela de ‘Beleza americana’","byline":"El País","content":["<section><h3>Mais informações</h3></section>","<p>No final dos anos noventa e no início dos 2000, <b>Mena Suvari</b> tornou-se uma das estrelas mais rutilantes do universo de <a href=\"https://brasil.elpais.com/noticias/hollywood/\" target=\"_blank\">Hollywood</a>. Cheia de projetos promissores, conseguiu inclusive ser indicada ao <a href=\"https://brasil.elpais.com/noticias/premios-bafta/\" target=\"_blank\">Bafta</a> ou ao prêmio do sindicato dos atores graças ao papel de Angela Hayes em <i>Beleza americana</i>. A cena em que aparecia submersa em uma banheira coberta de pétalas de rosas vermelhas converteu-se em <a href=\"https://brasil.elpais.com/brasil/2019/09/03/cultura/1567518278_350381.html\" target=\"_blank\">história do cinema</a>. Naquela época Suvari tinha apenas 20 anos e, graças a filmes como esse, à saga de <i>American pie </i>ou à série <i>Six Feet Under (A sete palmos</i>), conseguiu abrir espaço na indústria. Uma posição que não conseguiu manter nas duas décadas seguintes, quando seus papéis se limitaram em sua maioria a séries mais discretas e filmes para a televisão.</p>","<p>No entanto, o desenvolvimento da carreira profissional não era a primeira preocupação de Suvari. Por trás dessa aparência doce e sensual, uma combinação muito promovida pelo cinema há algumas décadas, a jovem de Rhode Island escondia uma <a href=\"https://brasil.elpais.com/cultura/2021-05-25/o-verdadeiro-motivo-pelo-qual-mischa-barton-deixou-the-oc-a-serie-que-a-fez-decolar-e-acabou-com-ela.html\" target=\"_blank\">vida pessoal ancorada no terror</a>. Desde o início da adolescência sofreu abusos, que se perpetuaram durante a juventude. Vários homens abusaram dela de forma constante, o que a levou a consumir drogas. Uma história que Suvari só revelou agora, com seu livro de memórias, <i>The Great Peace</i> (<i>A grande paz</i>), que estará à venda no próximo dia 27 de julho e do qual a revista <i>People</i> obteve uma prévia exclusiva. “Entre os 12 e os 20 anos fui vítima de <a href=\"https://brasil.elpais.com/noticias/abusos-sexuales/\" target=\"_blank\">abusos sexuais</a> de forma contínua”, diz no livro, como relata a revista.</p>","<p>Suvari, que agora tem 42 anos, diz que vivia “uma vida dupla”. “Cada vez que ia rodar, cada vez que me entrevistavam, eu estava representando, o tempo todo. Era outro papel para mim: no qual eu fazia que estava bem”, afirma. Os abusos começaram quando estava no sexto ano na escola, ou seja, com 12 anos. Tinha acabado de mudar com a família para a Carolina do Sul e se sentia “a garota nova”, alguém que estava “tentando se encaixar”, conta. Então, um amigo de um de seus irmãos mais velhos começou a persegui-la e depois a pressioná-la para manter relações sexuais. Ela se lembra de ter recusado repetidamente, até que um mês antes de completar 13 anos ele a colocou em um quarto de sua casa <a href=\"https://brasil.elpais.com/brasil/2021-05-14/a-silenciosa-pandemia-dos-estupros-de-vulneraveis.html\" target=\"_blank\">e a estuprou</a>.</p>","<p>As lembranças de Suvari são muito dolorosas. “Uma parte de mim morreu naquele dia”, rememora. “Ele me usou, se divertiu comigo e depois se livrou de mim. Ele me chamou de puta. Não cheguei a <a href=\"https://brasil.elpais.com/brasil/2018/09/11/actualidad/1536681793_507899.html\" target=\"_blank\">encarar o sexo como algo saudável</a>. O momento de fazê-lo me escapou. E isso, somado ao fato de não me sentir ouvida nem percebida, estabeleceu o conceito que tinha de mim mesma. Esse era o meu valor”, afirma. De fato, a culpa e a vergonha a perseguiram, pois começou a se culpar por “permitir que isso acontecesse”.</p>","<p>Suvari conta que só o trabalho a ajudava. Com 15 anos e a família desfeita (a mãe havia saído de casa, o pai passava por “um declínio físico e mental”), ela se mudou para Hollywood para abrir caminho. Seu agente, que ela considerava uma figura de apoio e cujo nome evita pronunciar, <a href=\"https://brasil.elpais.com/brasil/2019/10/24/internacional/1571945213_631882.html\" target=\"_blank\">também quis manter relações sexuais com ela</a>. E, enquanto isso, sua autoestima despencava, porque ela não se considerava válida para nada nem ninguém. Sua angústia se refugiou em <i>raves</i>, grandes festas e boates, e caiu nas drogas, automedicando-se com “qualquer coisa” que encontrasse. “Estava tentando sobreviver”, afirma.</p>","<p>Longe de melhorar, a situação se agravou quando, aos 17 anos, conheceu seu companheiro durante três anos, e que durante todo esse tempo abusou dela tanto sexual <a href=\"https://brasil.elpais.com/brasil/2017/09/15/internacional/1505472042_655999.html\" target=\"_blank\">quanto psicologicamente</a>, explica, contando como a obrigava a levar mulheres para casa para introduzi-las em suas relações e fazer sexo a três. “Lembro-me de pensar que talvez isso é o que eram as relações: os gritos, os insultos, o abuso”, reflete agora Suvari em suas memórias.</p>","<p>“Pensava que eu tinha traído tudo isso, de alguma maneira”, diz no livro, acreditando que de um abusador a outro tudo tinha sido “um processo de destruição”. Atuar, diz, foi o que a salvou, deu-lhe a oportunidade de se expressar quando mais precisava e deu-lhe essa vida dupla: “Funcional por fora e <a href=\"https://brasil.elpais.com/eps/2021-05-25/ioga-mental-para-lidar-com-as-mudancas.html\" target=\"_blank\">por dentro tentando desesperadamente me curar</a>”. E também o fato de romper com esse homem, deixar as drogas e começar a fazer terapia, além de se cercar de amigos que a vissem com outros olhos.</p>","<p>Depois de superar essa fase, entre 2000 e 2005, Suvari foi casada com o diretor de fotografia alemão radicado nos Estados Unidos Robert Brinkmann, 18 anos mais velho do que ela. Depois disso, em 2007, começou a sair com Simone Sestito, um produtor musical com quem se casou em junho de 2010 em Roma e do qual se separou em janeiro de 2012. Não teve filhos com nenhum deles. Há cinco anos, durante a rodagem do filme <i>Estarei em casa para o Natal</i>, conheceu um colega do departamento de arte chamado Michael Hope com quem se casou dois anos depois, em agosto de 2018, e com quem teve seu <a href=\"https://brasil.elpais.com/brasil/2019/04/12/ciencia/1555073592_113155.html\" target=\"_blank\">primeiro filho</a> em abril.</p>","<p>Agora que sua vida está muito menos comprometida, Suvari pode vê-la em uma perspectiva suficiente para escrever <a href=\"https://brasil.elpais.com/noticias/memorias/\" target=\"_blank\">suas memórias</a> e reconhece que estava “cansada de lutar e esconder durante toda a vida”. Por isso espera que o livro inspire e ajude quem passa pelos mesmos problemas para sair do buraco, “a ver o seu valor”. “Se puder diminuir a dor de alguém, quero fazê-lo, porque eu não tive ninguém que o fizesse por mim”.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesNo final dos anos noventa e no início dos 2000, Mena Suvari tornou-se uma das estrelas mais rutilantes do universo de Hollywood. Cheia de projetos promissores, conseguiu inclusive ser indicada ao Bafta ou ao prêmio do sindicato dos atores graças ao papel de Angela Hayes em Beleza americana. A cena em que aparecia submersa em uma banheira coberta de pétalas de rosas vermelhas converteu-se em história do cinema. Naquela época Suvari tinha apenas 20 anos e, graças a filmes como esse, à saga de American pie ou à série Six Feet Under (A sete palmos), conseguiu abrir espaço na indústria. Uma posição que não conseguiu manter nas duas décadas seguintes, quando seus papéis se limitaram em sua maioria a séries mais discretas e filmes para a televisão.No entanto, o desenvolvimento da carreira profissional não era a primeira preocupação de Suvari. Por trás dessa aparência doce e sensual, uma combinação muito promovida pelo cinema há algumas décadas, a jovem de Rhode Island escondia uma vida pessoal ancorada no terror. Desde o início da adolescência sofreu abusos, que se perpetuaram durante a juventude. Vários homens abusaram dela de forma constante, o que a levou a consumir drogas. Uma história que Suvari só revelou agora, com seu livro de memórias, The Great Peace (A grande paz), que estará à venda no próximo dia 27 de julho e do qual a revista People obteve uma prévia exclusiva. “Entre os 12 e os 20 anos fui vítima de abusos sexuais de forma contínua”, diz no livro, como relata a revista.Suvari, que agora tem 42 anos, diz que vivia “uma vida dupla”. “Cada vez que ia rodar, cada vez que me entrevistavam, eu estava representando, o tempo todo. Era outro papel para mim: no qual eu fazia que estava bem”, afirma. Os abusos começaram quando estava no sexto ano na escola, ou seja, com 12 anos. Tinha acabado de mudar com a família para a Carolina do Sul e se sentia “a garota nova”, alguém que estava “tentando se encaixar”, conta. Então, um amigo de um de seus irmãos mais velhos começou a persegui-la e depois a pressioná-la para manter relações sexuais. Ela se lembra de ter recusado repetidamente, até que um mês antes de completar 13 anos ele a colocou em um quarto de sua casa e a estuprou.As lembranças de Suvari são muito dolorosas. “Uma parte de mim morreu naquele dia”, rememora. “Ele me usou, se divertiu comigo e depois se livrou de mim. Ele me chamou de puta. Não cheguei a encarar o sexo como algo saudável. O momento de fazê-lo me escapou. E isso, somado ao fato de não me sentir ouvida nem percebida, estabeleceu o conceito que tinha de mim mesma. Esse era o meu valor”, afirma. De fato, a culpa e a vergonha a perseguiram, pois começou a se culpar por “permitir que isso acontecesse”.Suvari conta que só o trabalho a ajudava. Com 15 anos e a família desfeita (a mãe havia saído de casa, o pai passava por “um declínio físico e mental”), ela se mudou para Hollywood para abrir caminho. Seu agente, que ela considerava uma figura de apoio e cujo nome evita pronunciar, também quis manter relações sexuais com ela. E, enquanto isso, sua autoestima despencava, porque ela não se considerava válida para nada nem ninguém. Sua angústia se refugiou em raves, grandes festas e boates, e caiu nas drogas, automedicando-se com “qualquer coisa” que encontrasse. “Estava tentando sobreviver”, afirma.Longe de melhorar, a situação se agravou quando, aos 17 anos, conheceu seu companheiro durante três anos, e que durante todo esse tempo abusou dela tanto sexual quanto psicologicamente, explica, contando como a obrigava a levar mulheres para casa para introduzi-las em suas relações e fazer sexo a três. “Lembro-me de pensar que talvez isso é o que eram as relações: os gritos, os insultos, o abuso”, reflete agora Suvari em suas memórias.“Pensava que eu tinha traído tudo isso, de alguma maneira”, diz no livro, acreditando que de um abusador a outro tudo tinha sido “um processo de destruição”. Atuar, diz, foi o que a salvou, deu-lhe a oportunidade de se expressar quando mais precisava e deu-lhe essa vida dupla: “Funcional por fora e por dentro tentando desesperadamente me curar”. E também o fato de romper com esse homem, deixar as drogas e começar a fazer terapia, além de se cercar de amigos que a vissem com outros olhos.Depois de superar essa fase, entre 2000 e 2005, Suvari foi casada com o diretor de fotografia alemão radicado nos Estados Unidos Robert Brinkmann, 18 anos mais velho do que ela. Depois disso, em 2007, começou a sair com Simone Sestito, um produtor musical com quem se casou em junho de 2010 em Roma e do qual se separou em janeiro de 2012. Não teve filhos com nenhum deles. Há cinco anos, durante a rodagem do filme Estarei em casa para o Natal, conheceu um colega do departamento de arte chamado Michael Hope com quem se casou dois anos depois, em agosto de 2018, e com quem teve seu primeiro filho em abril.Agora que sua vida está muito menos comprometida, Suvari pode vê-la em uma perspectiva suficiente para escrever suas memórias e reconhece que estava “cansada de lutar e esconder durante toda a vida”. Por isso espera que o livro inspire e ajude quem passa pelos mesmos problemas para sair do buraco, “a ver o seu valor”. “Se puder diminuir a dor de alguém, quero fazê-lo, porque eu não tive ninguém que o fizesse por mim”.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nApoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5741,"excerpt":"A atriz conta em suas memórias como o trabalho a ajudou a seguir adiante depois que um amigo da família a estuprou aos 13 anos e que sofreu uma longa relação tóxica","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/kMDbQQtzPebHa2nPjD9J5A1EbeY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NFV7Q3LDGAEXIITTGC6QIV6PVM.jpg","url":"https://brasil.elpais.com/cultura/2021-07-23/mena-suvari-e-a-historia-de-abusos-sexuais-e-drogas-que-acompanhou-a-estrela-de-beleza-americana.html"},"es-es":{"title":"Mena Suvari desvela su historia de abusos sexuales y drogas: “Estaba intentando sobrevivir”","byline":"El País","content":["<p>A finales de los años noventa y principios de los 2000, Mena Suvari se convirtió en una de las estrellas más rutilantes del universo de Hollywood. Llena de proyectos prometedores, logró incluso ser nominada al Bafta o al premio del sindicato de actores gracias a su papel de Angela Hayes en <a href=\"https://elpais.com/diario/2005/02/05/babelia/1107564612_740215.html\" target=\"_blank\"><i>American Beauty</i></a>. La escena en la que aparecía sumergida en una bañera cubierta de pétalos de rosa rojos se convirtió en historia del cine. Entonces Suvari apenas tenía 20 años y, gracias a películas como esa, a la saga de <a href=\"https://elpais.com/elpais/2017/11/10/fotorrelato/1510315105_383804.html\" target=\"_blank\"><i>American Pie</i></a><i> </i>o a la serie <a href=\"https://elpais.com/cultura/2016/06/02/television/1464870506_832144.html\" target=\"_blank\"><i>A dos metros bajo tierra</i></a><i>, </i>logró hacerse un hueco en la industria. Una posición que no logró mantener en las dos siguientes décadas, donde sus papeles se han limitado en su mayoría a series más discretas o a películas para televisión.</p>","<p>Sin embargo, el desarrollo de su carrera profesional no era la primera preocupación de Suvari. Tras esa apariencia dulce y sensual, combinación muy fomentada en el cine hace un par de décadas, la joven de Rhode Island escondía una vida personal anclada en el terror. Desde su primera adolescencia sufrió abusos, que se perpetuaron durante su juventud. Diversos hombres abusaron de ella de forma constante, lo que la llevó a consumir drogas. Una historia que Suvari no había desvelado hasta ahora, con su libro de memorias, <i>The Great Peace</i> (<i>La gran paz</i>, en español), que saldrá a la venta el próximo 27 de julio y del que la revista <a href=\"https://people.com/movies/mena-suvari-reveals-sexual-abuse-and-drug-addiction-in-new-book-im-lucky-i-survived/\" target=\"_blank\"><i>People </i></a>ha obtenido un adelanto en exclusiva. “Entre los 12 y los 20 años fui víctima de abusos sexuales de forma continuada”, afirma en el libro, como recoge la revista.</p>","<p>Suvari, de ahora 42 años, relata que vivía “una doble vida”. “Cada vez que iba a rodar, cada vez que me entrevistaban, estaba actuando, todo el rato. Era otro papel para mí: en el que hacía que estaba bien”, afirma. Los abusos empezaron cuando estaba en sexto curso en la escuela, es decir, con 12 años. Se acababa de mudar con su familia a Carolina del Sur y se sentía “la chica nueva”, alguien que estaba “intentando encajar”, cuenta. Entonces, un amigo de uno de sus hermanos mayores empezó a perseguirla y después a presionarla para mantener relaciones sexuales. Ella recuerda negarse repetidamente, hasta que un mes antes de cumplir los 13 años, él la metió en un dormitorio de su casa y la violó.</p>","<p>Los recuerdos de Suvari resultan muy dolorosos. “Parte de mí murió ese día”, rememora. “Él me usó, se divirtió conmigo y después se deshizo de mí. Me llamó puta. No llegué a contemplar el sexo como algo sano. El momento de hacerlo se me escapó. Y eso, unido a que no me sentía escuchada ni percibida, estableció el concepto que tenía de mí misma. Esa era mi valía”, afirma. De hecho, la culpa y la vergüenza la persiguieron, puesto que empezó a achacarse el hecho de “permitir que eso pasara”.</p>","<p>Cuenta Suvari que solo el trabajo la ayudaba. Con 15 años y su familia rota (su madre se había ido de casa, su padre pasaba por “un declive físico y mental”) se mudó a <a href=\"https://elpais.com/noticias/hollywood/\" target=\"_blank\">Hollywood </a>para abrirse camino. Su agente, al que consideraba una figura de apoyo y de quien evita decir el nombre, también quiso mantener relaciones sexuales con ella. Y, mientras, su autoestima caía en picado, porque ella no se consideraba válida para nada ni nadie. Su angustia se refugió en <i>raves</i>, grandes fiestas y clubes nocturnos, y cayó en las drogas, automedicándose con “cualquier cosa” que encontrara. “Estaba intentando sobrevivir”, afirma.</p>","<p>Lejos de mejorar, la situación se agravó cuando a los 17 años conoció al que fue su pareja durante tres años, y que durante todo ese tiempo abusó de ella tanto sexual como psicológicamente, explica, contando cómo la forzaba a llevar a mujeres a su casa para introducirlas en sus relaciones y a hacer tríos. “Recuerdo pensar que quizá eso es lo que eran las relaciones: los gritos, los insultos, el abuso”, reflexiona ahora Suvari en sus memorias.</p>","<p>“Pensaba que yo había traído todo eso, de alguna manera”, asegura en el volumen, creyendo que de un abusador a otro todo había sido “un proceso de destrucción”. La actuación, dice, fue la que la salvó, le dio la oportunidad de expresarse cuando más lo necesitaba, y le dio esa doble vida: “Funcional en el exterior y en el interior tratando de curarme desesperadamente”. Y también el hecho de lograr romper con ese hombre, dejar las drogas y empezar a hacer terapia, así como de rodearse de amigos que la vieran con otros ojos.</p>","<p>Tras superar esa etapa, entre 2000 y 2005, Suvari estuvo casada con el director de fotografía alemán asentado en EE UU Robert Brinkmann, 18 años mayor que ella. Tras ello, en 2007 empezó a salir con Simone Sestito, un productor musical con el que se casó en junio de 2010 en Roma y del que se separó en enero de 2012. Con ninguno tuvo hijos. Hace cinco años conoció, mientras rodaba la película <i>Estaré en casa en Navidad</i>, a un compañero del departamento de arte llamado Michael Hope con el que se casó dos años después, en agosto de 2018, y con quien tuvo a su primer hijo este pasado abril.</p>","<p>Ahora que su vida está mucho menos dañada, Suvari puede verla en perspectiva suficiente como para escribir sus memorias, y reconoce que estaba “cansada de luchar y esconder durante toda la vida”. Por eso, espera que este escrito inspire y ayude a quien pase por lo mismo a salir del bache, “a ver su valor”. “Si puedo disminuir el dolor de alguien, quiero hacerlo, porque yo no tuve a nadie que lo hiciera por mí”.</p>"],"textContent":"A finales de los años noventa y principios de los 2000, Mena Suvari se convirtió en una de las estrellas más rutilantes del universo de Hollywood. Llena de proyectos prometedores, logró incluso ser nominada al Bafta o al premio del sindicato de actores gracias a su papel de Angela Hayes en American Beauty. La escena en la que aparecía sumergida en una bañera cubierta de pétalos de rosa rojos se convirtió en historia del cine. Entonces Suvari apenas tenía 20 años y, gracias a películas como esa, a la saga de American Pie o a la serie A dos metros bajo tierra, logró hacerse un hueco en la industria. Una posición que no logró mantener en las dos siguientes décadas, donde sus papeles se han limitado en su mayoría a series más discretas o a películas para televisión.Sin embargo, el desarrollo de su carrera profesional no era la primera preocupación de Suvari. Tras esa apariencia dulce y sensual, combinación muy fomentada en el cine hace un par de décadas, la joven de Rhode Island escondía una vida personal anclada en el terror. Desde su primera adolescencia sufrió abusos, que se perpetuaron durante su juventud. Diversos hombres abusaron de ella de forma constante, lo que la llevó a consumir drogas. Una historia que Suvari no había desvelado hasta ahora, con su libro de memorias, The Great Peace (La gran paz, en español), que saldrá a la venta el próximo 27 de julio y del que la revista People ha obtenido un adelanto en exclusiva. “Entre los 12 y los 20 años fui víctima de abusos sexuales de forma continuada”, afirma en el libro, como recoge la revista.Suvari, de ahora 42 años, relata que vivía “una doble vida”. “Cada vez que iba a rodar, cada vez que me entrevistaban, estaba actuando, todo el rato. Era otro papel para mí: en el que hacía que estaba bien”, afirma. Los abusos empezaron cuando estaba en sexto curso en la escuela, es decir, con 12 años. Se acababa de mudar con su familia a Carolina del Sur y se sentía “la chica nueva”, alguien que estaba “intentando encajar”, cuenta. Entonces, un amigo de uno de sus hermanos mayores empezó a perseguirla y después a presionarla para mantener relaciones sexuales. Ella recuerda negarse repetidamente, hasta que un mes antes de cumplir los 13 años, él la metió en un dormitorio de su casa y la violó.Los recuerdos de Suvari resultan muy dolorosos. “Parte de mí murió ese día”, rememora. “Él me usó, se divirtió conmigo y después se deshizo de mí. Me llamó puta. No llegué a contemplar el sexo como algo sano. El momento de hacerlo se me escapó. Y eso, unido a que no me sentía escuchada ni percibida, estableció el concepto que tenía de mí misma. Esa era mi valía”, afirma. De hecho, la culpa y la vergüenza la persiguieron, puesto que empezó a achacarse el hecho de “permitir que eso pasara”.Cuenta Suvari que solo el trabajo la ayudaba. Con 15 años y su familia rota (su madre se había ido de casa, su padre pasaba por “un declive físico y mental”) se mudó a Hollywood para abrirse camino. Su agente, al que consideraba una figura de apoyo y de quien evita decir el nombre, también quiso mantener relaciones sexuales con ella. Y, mientras, su autoestima caía en picado, porque ella no se consideraba válida para nada ni nadie. Su angustia se refugió en raves, grandes fiestas y clubes nocturnos, y cayó en las drogas, automedicándose con “cualquier cosa” que encontrara. “Estaba intentando sobrevivir”, afirma.Lejos de mejorar, la situación se agravó cuando a los 17 años conoció al que fue su pareja durante tres años, y que durante todo ese tiempo abusó de ella tanto sexual como psicológicamente, explica, contando cómo la forzaba a llevar a mujeres a su casa para introducirlas en sus relaciones y a hacer tríos. “Recuerdo pensar que quizá eso es lo que eran las relaciones: los gritos, los insultos, el abuso”, reflexiona ahora Suvari en sus memorias.“Pensaba que yo había traído todo eso, de alguna manera”, asegura en el volumen, creyendo que de un abusador a otro todo había sido “un proceso de destrucción”. La actuación, dice, fue la que la salvó, le dio la oportunidad de expresarse cuando más lo necesitaba, y le dio esa doble vida: “Funcional en el exterior y en el interior tratando de curarme desesperadamente”. Y también el hecho de lograr romper con ese hombre, dejar las drogas y empezar a hacer terapia, así como de rodearse de amigos que la vieran con otros ojos.Tras superar esa etapa, entre 2000 y 2005, Suvari estuvo casada con el director de fotografía alemán asentado en EE UU Robert Brinkmann, 18 años mayor que ella. Tras ello, en 2007 empezó a salir con Simone Sestito, un productor musical con el que se casó en junio de 2010 en Roma y del que se separó en enero de 2012. Con ninguno tuvo hijos. Hace cinco años conoció, mientras rodaba la película Estaré en casa en Navidad, a un compañero del departamento de arte llamado Michael Hope con el que se casó dos años después, en agosto de 2018, y con quien tuvo a su primer hijo este pasado abril.Ahora que su vida está mucho menos dañada, Suvari puede verla en perspectiva suficiente como para escribir sus memorias, y reconoce que estaba “cansada de luchar y esconder durante toda la vida”. Por eso, espera que este escrito inspire y ayude a quien pase por lo mismo a salir del bache, “a ver su valor”. “Si puedo disminuir el dolor de alguien, quiero hacerlo, porque yo no tuve a nadie que lo hiciera por mí”.","length":5365,"excerpt":"La actriz de ‘American Beauty’ explica en su libro de memorias cómo el trabajo la ayudó a salir adelante después de que un amigo de la familia la violara con 13 años y de sufrir una larga relación tóxica","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/kMDbQQtzPebHa2nPjD9J5A1EbeY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NFV7Q3LDGAEXIITTGC6QIV6PVM.jpg","url":"https://elpais.com/gente/2021-07-22/mena-suvari-desvela-su-historia-de-abusos-sexuales-y-drogas-estaba-intentando-sobrevivir.html"}}},"__N_SSG":true}