{"pageProps":{"page":{"id":"1e2da87200e28faf31d6902e2bb8e46b","pt-br":{"title":"Colômbia volta ser o país mais perigoso para ambientalistas","byline":"Inés Santaeulalia","content":["<section><h3>Mais informações</h3></section>","<p>A Colômbia foi classificada pelo segundo ano consecutivo como o <a href=\"https://brasil.elpais.com/brasil/2020-07-28/brasil-e-o-terceiro-pais-mais-letal-do-mundo-para-ativistas-ambientais-so-atras-de-filipinas-e-colombia.html\" target=\"_blank\">pior país do mundo para ambientalistas</a>. Pelo menos 65 deles foram mortos no país andino durante 2020, um ano marcado pela pandemia de coronavírus. A violência contra os defensores da terra ceifou a vida de 227 pessoas em todo o mundo, contra 212 em 2019. México e Filipinas encabeçam, depois da Colômbia, a lista elaborada a cada ano pela organização ambientalista Global Witness.</p>","<p>O país que assinou a <a href=\"https://brasil.elpais.com/brasil/2017/07/24/internacional/1500903677_071412.html\" target=\"_blank\">paz com os guerrilheiros das FARC</a> há quase cinco anos ainda vive com violência em parte do território. Banhada por dois oceanos, a Colômbia abriga metade dos pântanos do planeta e 30% de seu território é coberto pela <a href=\"https://brasil.elpais.com/noticias/amazonia/\" target=\"_blank\">floresta amazônica</a>, o que a torna um dos países com maior biodiversidade do mundo. Ambientalistas levantaram suas vozes diante do violento cerco que sofrem e da impunidade dos crimes, que o <a href=\"https://brasil.elpais.com/internacional/2021-06-25/helicoptero-em-que-viajava-o-presidente-ivan-duque-e-atacado-a-tiros-na-colombia.html\" target=\"_blank\">Governo de Iván Duque</a> não conseguiu conter. “Existe uma ligação entre a violência armada e o modelo de desenvolvimento econômico, que faz da Colômbia o país com os líderes ambientais mais assassinados. Não há possibilidade de acesso à justiça e, quando o fazemos, é lento e ineficaz “, denunciou ao EL PAÍS em fevereiro deste ano a ambientalista <a href=\"https://brasil.elpais.com/internacional/2021-05-06/delegacias-incendiadas-e-briga-por-gasolina-no-bastiao-insurgente-da-colombia.html\" target=\"_blank\">Francia Márquez</a>, que lançou sua candidatura à presidência do país nas eleições de 2022.</p>","<p>O relatório fala com particular dureza da Colômbia, onde considera que os ataques contra defensores da terra e líderes sociais ocorrem em todo o país e representam “violência endêmica”, apesar do acordo assinado em 2016. O documento atribui a situação a uma “implementação infeliz” de o processo de paz pelo Governo. “Em muitas das áreas mais remotas, paramilitares e criminosos aumentaram seu controle por meio da violência contra as comunidades rurais e da falta de ação do Estado para protegê-las. Aqueles que buscam proteger sua terra e o meio ambiente estão cada vez mais amarrados“, acrescenta. Pelo menos 17 assassinatos ocorreram no âmbito de programas destinados a promover a transição dos agricultores do cultivo da coca para o cultivo legal, incluídos em um dos pontos do acordo de paz.</p>","<p>A Global Witness destaca que os povos indígenas colombianos são os mais afetados pela violência, situação que se agravou durante a pandemia. “Os fechamentos oficiais [confinamentos] fizeram com que os defensores da terra fossem atacados em suas casas, e as medidas de proteção do Governo foram cortadas”, disse ele. A Fundação Ideias pela Paz já havia alertado em relatório de abril de 2020 que, além dos desafios impostos pela <a href=\"https://brasil.elpais.com/noticias/covid-19/\" target=\"_blank\">covid-19</a>, “somam-se os riscos gerados pelas ameaças recebidas por funcionários dos Parques Nacionais da Amazônia por parte de estruturas dissidentes das FARC“.</p>","<p>Em meio ao gotejamento de mortes, mais de uma por semana, o Governo de Iván Duque tem procurado se apresentar ao mundo como defensor do meio ambiente. O país foi escolhido em 2020 para sediar o Dia Mundial do Meio Ambiente, evento promovido pelas Nações Unidas que aconteceu virtualmente em setembro do ano passado. O presidente destacou o combate ao desmatamento e garantiu que “a defesa do meio ambiente foi incluída como propósito de segurança nacional”. O Governo designou 22.000 membros das Forças Militares para proteger a terra. No entanto, o desmatamento significou a perda de 171.685 hectares de floresta em 2020, principalmente na Amazônia, 8% a mais do que em 2019, segundo dados oficiais.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>O México foi em 2020 o segundo pior país do mundo para defensores da terra, com 30 assassinatos. O número representa um crescimento de 67% em relação ao ano anterior. O relatório da Global Witness indica que a exploração madeireira está ligada a quase um terço desses ataques e que metade de todos os crimes no país foram dirigidos contra comunidades indígenas. Além disso, destaca que a impunidade para crimes contra ambientalistas “continua surpreendentemente alta: até 95% dos assassinatos não levam a processo”.</p>","<p>A América Latina segue sendo responsável pelo maior número de mortes de ambientalistas no mundo. No Brasil morreram 20 ambientalistas, em Honduras 17, na Guatemala 13, na Nicarágua 12 e no Peru seis. O relatório observa que, no Brasil e no Peru, quase três quartos dos ataques registrados ocorreram na região amazônica de cada país.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesA Colômbia foi classificada pelo segundo ano consecutivo como o pior país do mundo para ambientalistas. Pelo menos 65 deles foram mortos no país andino durante 2020, um ano marcado pela pandemia de coronavírus. A violência contra os defensores da terra ceifou a vida de 227 pessoas em todo o mundo, contra 212 em 2019. México e Filipinas encabeçam, depois da Colômbia, a lista elaborada a cada ano pela organização ambientalista Global Witness.O país que assinou a paz com os guerrilheiros das FARC há quase cinco anos ainda vive com violência em parte do território. Banhada por dois oceanos, a Colômbia abriga metade dos pântanos do planeta e 30% de seu território é coberto pela floresta amazônica, o que a torna um dos países com maior biodiversidade do mundo. Ambientalistas levantaram suas vozes diante do violento cerco que sofrem e da impunidade dos crimes, que o Governo de Iván Duque não conseguiu conter. “Existe uma ligação entre a violência armada e o modelo de desenvolvimento econômico, que faz da Colômbia o país com os líderes ambientais mais assassinados. Não há possibilidade de acesso à justiça e, quando o fazemos, é lento e ineficaz “, denunciou ao EL PAÍS em fevereiro deste ano a ambientalista Francia Márquez, que lançou sua candidatura à presidência do país nas eleições de 2022.O relatório fala com particular dureza da Colômbia, onde considera que os ataques contra defensores da terra e líderes sociais ocorrem em todo o país e representam “violência endêmica”, apesar do acordo assinado em 2016. O documento atribui a situação a uma “implementação infeliz” de o processo de paz pelo Governo. “Em muitas das áreas mais remotas, paramilitares e criminosos aumentaram seu controle por meio da violência contra as comunidades rurais e da falta de ação do Estado para protegê-las. Aqueles que buscam proteger sua terra e o meio ambiente estão cada vez mais amarrados“, acrescenta. Pelo menos 17 assassinatos ocorreram no âmbito de programas destinados a promover a transição dos agricultores do cultivo da coca para o cultivo legal, incluídos em um dos pontos do acordo de paz.A Global Witness destaca que os povos indígenas colombianos são os mais afetados pela violência, situação que se agravou durante a pandemia. “Os fechamentos oficiais [confinamentos] fizeram com que os defensores da terra fossem atacados em suas casas, e as medidas de proteção do Governo foram cortadas”, disse ele. A Fundação Ideias pela Paz já havia alertado em relatório de abril de 2020 que, além dos desafios impostos pela covid-19, “somam-se os riscos gerados pelas ameaças recebidas por funcionários dos Parques Nacionais da Amazônia por parte de estruturas dissidentes das FARC“.Em meio ao gotejamento de mortes, mais de uma por semana, o Governo de Iván Duque tem procurado se apresentar ao mundo como defensor do meio ambiente. O país foi escolhido em 2020 para sediar o Dia Mundial do Meio Ambiente, evento promovido pelas Nações Unidas que aconteceu virtualmente em setembro do ano passado. O presidente destacou o combate ao desmatamento e garantiu que “a defesa do meio ambiente foi incluída como propósito de segurança nacional”. O Governo designou 22.000 membros das Forças Militares para proteger a terra. No entanto, o desmatamento significou a perda de 171.685 hectares de floresta em 2020, principalmente na Amazônia, 8% a mais do que em 2019, segundo dados oficiais.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nO México foi em 2020 o segundo pior país do mundo para defensores da terra, com 30 assassinatos. O número representa um crescimento de 67% em relação ao ano anterior. O relatório da Global Witness indica que a exploração madeireira está ligada a quase um terço desses ataques e que metade de todos os crimes no país foram dirigidos contra comunidades indígenas. Além disso, destaca que a impunidade para crimes contra ambientalistas “continua surpreendentemente alta: até 95% dos assassinatos não levam a processo”.A América Latina segue sendo responsável pelo maior número de mortes de ambientalistas no mundo. No Brasil morreram 20 ambientalistas, em Honduras 17, na Guatemala 13, na Nicarágua 12 e no Peru seis. O relatório observa que, no Brasil e no Peru, quase três quartos dos ataques registrados ocorreram na região amazônica de cada país.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4643,"excerpt":"Sessenta e cinco dos 227 assassinatos de ambientalistas registrados em todo o mundo em 2020 ocorreram no país andino, de acordo com o relatório anual da Global Witness","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/5ro3VNoXyINTJ_xfgoFyrCliEKo=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VG2P4YTCFJB5PLWN3NPRNMMYZY.jpg","url":"https://brasil.elpais.com/internacional/2021-09-13/colombia-volta-ser-o-pais-mais-perigoso-para-ambientalistas.html"},"es-es":{"title":"Colombia vuelve a ser en 2020 el país más peligroso para los ecologistas","byline":"Inés Santaeulalia","content":["<p><a href=\"https://elpais.com/sociedad/2020-07-29/colombia-brasil-y-mexico-encabezan-la-lista-negra-de-asesinatos-de-ecologistas.html\" target=\"_blank\">Colombia se coloca como segundo año consecutivo como el peor país del mundo para los ecologistas</a>. Hasta 65 ambientalistas fueron asesinados en el país andino durante 2020, un año que estuvo marcado por la pandemia. La violencia contra los defensores de la tierra se cobró la vida de 227 personas en todo el mundo, por encima de los 212 de 2019. México y Filipinas encabezan, después de Colombia, la lista negra que elabora cada año la organización ecologista <a href=\"https://www.globalwitness.org/en/es/\">Global Witness</a>.</p>","<p>El país que firmó la paz con la guerrilla de las FARC hace casi cinco años aún convive con la violencia en parte del territorio. Bañada por dos océanos, Colombia alberga la mitad de los páramos del planeta y un 30% de su territorio está cubierto por selva amazónica, lo que lo convierte en uno de los países más biodiversos del mundo. <a href=\"https://elpais.com/sociedad/2021-01-14/el-guardian-de-loros-asesinado-a-tiros-en-colombia.html\" target=\"_blank\">Los ecologistas han elevado su voz ante el asedio violento </a>que sufren y la impunidad de los crímenes, que el Gobierno de Iván Duque ha sido incapaz de contener. “Hay un vínculo entre la violencia armada y el modelo de desarrollo económico, eso hace que Colombia sea el país con más líderes ambientales asesinados. No hay posibilidades de acceder a la justicia y cuando lo logramos es lenta e ineficaz”, <a href=\"https://elpais.com/internacional/2021-02-08/francia-marquez-la-impunidad-frente-a-los-asesinatos-de-lideres-en-colombia-es-un-premio-a-sus-victimarios.html\" target=\"_blank\">denunció en febrero de este año a EL PAÍS la ambientalista Francia Márquez</a>, que ha lanzado su candidatura a la presidencia del país para las elecciones de 2022.</p>","<p>El informe habla con especial dureza de Colombia, donde considera que los ataques contra los defensores de la tierra y los líderes sociales se dan en todo el país y suponen una “violencia endémica” a pesar del acuerdo firmado en 2016. El documento achaca la situación a una “lamentable implementación” del proceso de paz por parte del Gobierno. “En muchas de las áreas más remotas, paramilitares y criminales han aumentado su control a través de la violencia contra las comunidades rurales y ante la falta de acción estatal para protegerlos. Aquellos que buscan proteger su tierra y medio ambiente están cada vez más atrapados”, añade. Hasta 17 asesinatos se produjeron en el marco de los programa destinados a promover la transición de los agricultores del cultivo de la coca a cultivos legales, recogido en uno de los puntos del acuerdo de paz.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2020-09-26/ivan-duque-militariza-la-politica-ambiental-de-colombia.html?rel=listapoyo\">Iván Duque militariza la política ambiental de Colombia</a></li><li><a href=\"https://elpais.com/internacional/2021-02-08/francia-marquez-la-impunidad-frente-a-los-asesinatos-de-lideres-en-colombia-es-un-premio-a-sus-victimarios.html?rel=listapoyo\">Francia Márquez: “Colombia es un país que condena y extermina a quienes piensan diferente”</a></li></ul></section>","<p>Global Witness destaca que los pueblos indígenas colombianos son los más afectados por la violencia, una situación que empeoró durante la pandemia. “Los cierres oficiales llevaron a que los defensores de la tierra fueran atacados en sus hogares y se recortaron las medidas de protección del Gobierno”, señala. La Fundación Ideas para la Paz ya había alertado en un informe en abril de 2020 de que, a los retos impuestos por la covid, “se suman los riesgos generados por las amenazas que recibieron funcionarios de los Parques Nacionales de la región de la Amazonia por parte de estructuras disidentes de las FARC”.</p>","<p>En medio del goteo de muertes, más de una a la semana, el Gobierno de Iván Duque ha tratado de presentarse ante el mundo como un defensor del medio ambiente. El país fue elegido en 2020 anfitrión del Día Mundial del Medio Ambiente, un evento promovido por Naciones Unidas que se celebró el pasado septiembre de forma virtual. El presidente destacó la lucha contra la deforestación y aseguró que se incluía “la defensa del medio ambiente como<a href=\"https://elpais.com/internacional/2020-09-26/ivan-duque-militariza-la-politica-ambiental-de-colombia.html\" target=\"_blank\"> un propósito de seguridad nacional”</a>. El Gobierno ha destinado a 22.000 integrantes de las Fuerzas Militares a la protección de la tierra. Sin embargo, <a href=\"https://elpais.com/sociedad/2020-06-06/colombia-celebra-su-biodiversidad-mientras-la-deforestacion-se-desboca-en-medio-de-la-pandemia.html\" target=\"_blank\">la deforestación supuso perder 171.685 hectáreas de bosque</a> en 2020, en su mayoría en la Amazonia, un 8% más que en 2019, según cifras oficiales.</p>","<p><a href=\"https://elpais.com/sociedad/2020/01/30/actualidad/1580408258_309033.html\" target=\"_blank\">México fue en 2020 el segundo peor país del mundo para los defensores de la tierra</a>, con 30 asesinatos. La cifra supone un crecimiento del 67% respecto al año anterior. El informe de Global Witness indica que la tala estuvo vinculada a casi un tercio de estos ataques, y que la mitad de todos los crímenes en el país fueron dirigidos contra comunidades indígenas. Además, destaca que la impunidad de los delitos contra los ecologistas “sigue siendo sorprendentemente alta: hasta el 95% de los asesinatos no dan lugar a un enjuiciamiento”.</p>","<p>América Latina sigue concentrando el mayor número de muertes de ecologistas del mundo. En Brasil murieron 20 ambientalistas, en Honduras 17, en Guatemala 13, en Nicaragua 12 y en Perú seis. El informe señala que en Brasil y Perú, casi las tres cuartas partes de los ataques registrados tuvieron lugar en la región amazónica de cada país.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Colombia se coloca como segundo año consecutivo como el peor país del mundo para los ecologistas. Hasta 65 ambientalistas fueron asesinados en el país andino durante 2020, un año que estuvo marcado por la pandemia. La violencia contra los defensores de la tierra se cobró la vida de 227 personas en todo el mundo, por encima de los 212 de 2019. México y Filipinas encabezan, después de Colombia, la lista negra que elabora cada año la organización ecologista Global Witness.El país que firmó la paz con la guerrilla de las FARC hace casi cinco años aún convive con la violencia en parte del territorio. Bañada por dos océanos, Colombia alberga la mitad de los páramos del planeta y un 30% de su territorio está cubierto por selva amazónica, lo que lo convierte en uno de los países más biodiversos del mundo. Los ecologistas han elevado su voz ante el asedio violento que sufren y la impunidad de los crímenes, que el Gobierno de Iván Duque ha sido incapaz de contener. “Hay un vínculo entre la violencia armada y el modelo de desarrollo económico, eso hace que Colombia sea el país con más líderes ambientales asesinados. No hay posibilidades de acceder a la justicia y cuando lo logramos es lenta e ineficaz”, denunció en febrero de este año a EL PAÍS la ambientalista Francia Márquez, que ha lanzado su candidatura a la presidencia del país para las elecciones de 2022.El informe habla con especial dureza de Colombia, donde considera que los ataques contra los defensores de la tierra y los líderes sociales se dan en todo el país y suponen una “violencia endémica” a pesar del acuerdo firmado en 2016. El documento achaca la situación a una “lamentable implementación” del proceso de paz por parte del Gobierno. “En muchas de las áreas más remotas, paramilitares y criminales han aumentado su control a través de la violencia contra las comunidades rurales y ante la falta de acción estatal para protegerlos. Aquellos que buscan proteger su tierra y medio ambiente están cada vez más atrapados”, añade. Hasta 17 asesinatos se produjeron en el marco de los programa destinados a promover la transición de los agricultores del cultivo de la coca a cultivos legales, recogido en uno de los puntos del acuerdo de paz.Más informaciónIván Duque militariza la política ambiental de ColombiaFrancia Márquez: “Colombia es un país que condena y extermina a quienes piensan diferente”Global Witness destaca que los pueblos indígenas colombianos son los más afectados por la violencia, una situación que empeoró durante la pandemia. “Los cierres oficiales llevaron a que los defensores de la tierra fueran atacados en sus hogares y se recortaron las medidas de protección del Gobierno”, señala. La Fundación Ideas para la Paz ya había alertado en un informe en abril de 2020 de que, a los retos impuestos por la covid, “se suman los riesgos generados por las amenazas que recibieron funcionarios de los Parques Nacionales de la región de la Amazonia por parte de estructuras disidentes de las FARC”.En medio del goteo de muertes, más de una a la semana, el Gobierno de Iván Duque ha tratado de presentarse ante el mundo como un defensor del medio ambiente. El país fue elegido en 2020 anfitrión del Día Mundial del Medio Ambiente, un evento promovido por Naciones Unidas que se celebró el pasado septiembre de forma virtual. El presidente destacó la lucha contra la deforestación y aseguró que se incluía “la defensa del medio ambiente como un propósito de seguridad nacional”. El Gobierno ha destinado a 22.000 integrantes de las Fuerzas Militares a la protección de la tierra. Sin embargo, la deforestación supuso perder 171.685 hectáreas de bosque en 2020, en su mayoría en la Amazonia, un 8% más que en 2019, según cifras oficiales.México fue en 2020 el segundo peor país del mundo para los defensores de la tierra, con 30 asesinatos. La cifra supone un crecimiento del 67% respecto al año anterior. El informe de Global Witness indica que la tala estuvo vinculada a casi un tercio de estos ataques, y que la mitad de todos los crímenes en el país fueron dirigidos contra comunidades indígenas. Además, destaca que la impunidad de los delitos contra los ecologistas “sigue siendo sorprendentemente alta: hasta el 95% de los asesinatos no dan lugar a un enjuiciamiento”.América Latina sigue concentrando el mayor número de muertes de ecologistas del mundo. En Brasil murieron 20 ambientalistas, en Honduras 17, en Guatemala 13, en Nicaragua 12 y en Perú seis. El informe señala que en Brasil y Perú, casi las tres cuartas partes de los ataques registrados tuvieron lugar en la región amazónica de cada país.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":4698,"excerpt":"65 de los 227 asesinatos de ambientalistas registrados en todo el mundo se produjeron en el país andino, según el informe anual de Global Witness","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/5ro3VNoXyINTJ_xfgoFyrCliEKo=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VG2P4YTCFJB5PLWN3NPRNMMYZY.jpg","url":"https://elpais.com/internacional/2021-09-13/colombia-vuelve-a-ser-en-2020-el-pais-mas-peligroso-para-los-ecologistas.html"}}},"__N_SSG":true}