{"pageProps":{"page":{"id":"1c7913395a941e5e8f22db596d22a6e9","pt-br":{"title":"Pontos-chave do vulcão Cumbre Vieja: por que essa erupção ocorreu na Espanha? Quanto pode durar?","byline":"Javier Salas","content":["<p>Menos de uma semana se passou desde o início desta <a href=\"https://brasil.elpais.com/ciencia/2021-09-17/ilhas-canarias-voltam-a-tremer-e-ha-risco-de-erupcao-vulcanica.html\" target=\"_blank\">crise sísmica</a>, até finalmente chegar ao desfecho com o fenômeno eruptivo na ilha de La Palma, na costa noroeste da África. Como foi lembrado nos últimos dias, o arquipélago das Canárias tem origem vulcânica, e a atividade continua viva sob suas ilhas. Portanto, é natural esperar que seus habitantes <a href=\"https://brasil.elpais.com/internacional/2021-09-19/vulcao-entra-em-erupcao-em-la-palma-na-espanha.html\" target=\"_blank\">vivam uma erupção como a de hoje</a> de forma regular.</p>","<section><h3>Mais informações</h3></section>","<h3><b>Por que era esperada uma erupção?</b></h3>","<p>Em 11 de setembro, teve início uma série de sismos concentrados na zona sudoeste da ilha de La Palma. Os cientistas a vincularam com a possibilidade de que existisse magma empurrando a superfície, o que poderia acabar <a href=\"https://brasil.elpais.com/noticias/volcanes/\" target=\"_blank\">provocando uma erupção</a>. Esse <i>enxame</i> sísmico, como é chamada esta concentração temporária de pequenos terremotos em uma só área, foi se localizando cada vez mais perto da superfície. Os abalos, antes registrados a 20 quilômetros de profundidade, passaram a ser percebidos a cerca de 100 metros nos dois últimos dias. Com esse comportamento do fenômeno, suspeitava-se que era o magma gerando rupturas em seu caminho rumo ao exterior. Além disso, a ilha havia inchado em até 15 centímetros na manhã de hoje, outro sinal da existência de magma.</p>","<h3><b>Por que ocorreu agora?</b></h3>","<p>Em outubro de 1971, há 50 anos, houve a última erupção em La Palma, com <a href=\"https://elpais.com/ciencia/2021-09-19/teneguia-1971-asi-fue-la-ultima-erupcion-volcanica-en-espana.html\" target=\"_blank\">o vulcão Teneguía</a>, que também foi a última erupção terrestre na Espanha. Desde então, a atividade sismo-vulcânica estava tranquila. Até que ocorreu uma reativação em 2017, com vários <i>enxames</i> sísmicos nos anos posteriores, mas não tão enérgicos quanto o desta semana. Toda essa força telúrica, juntamente com a deformação repentina do terreno, anunciava a erupção.</p>","<h3><b>Quantos terremotos precederam a erupção?</b></h3>","<p>Segundo o Instituto Geográfico Nacional (IGN), neste <i>enxame</i> sísmico foi possível registrar quase 7.000 tremores, de pouca magnitude e intensidade, até a manhã deste domingo. O atual fenômeno sísmico foi “muito energético”. Em poucos dias, liberou mais energia que a que provocou a erupção submarina de El Hierro em 2011 ao longo de dois meses, como explica a diretora do IGN nas Canárias, María José Blanco.</p>","<h3><b>Por que aconteceu nessa região?</b></h3>","<p>A ilha de La Palma é muito jovem em termos geológicos, com apenas cerca de dois milhões de anos ― embora tenha começado a se formar sob o mar há quatro milhões de anos. Mas a ilha possui duas partes claramente diferenciadas: a do norte, mais antiga e sólida; e a do sul, mais jovem e ainda em formação. O magma continua ampliando a ilha na parte sul. De fato, todos os <a href=\"https://brasil.elpais.com/noticias/volcanes/\" target=\"_blank\">vulcões surgidos nos últimos séculos</a> ocorreram nessa zona, como o San Juan, em 1949, e o Teneguía.</p>","<h3><b>Por que não há um único vulcão?</b></h3>","<p>As erupções nas Canárias costumam ser de fissuras, isto é, irrompem como uma fenda com diferentes pontos pelos quais emanam lavas, gases e outros materiais. David Calvo, do Instituto Vulcanológico das Canárias (Involcan), explica que essas erupções ocorrem em grupos. “Contabilizamos oito até agora, mas podem surgir mais nas próximas horas, enquanto outras vão se apagando”, afirma. O normal é que surjam mais bocas eruptivas, geralmente alinhadas. Mas, ao entrarem numa <a href=\"https://brasil.elpais.com/brasil/2020/01/14/album/1579014440_381308.html\" target=\"_blank\">fase madura de erupção</a>, algumas dessas fissuras perderão energia e serão cobertas, concentrando toda a força de emissão da lava num ponto. “Foi o que aconteceu com o Teneguía, que primeiro abriu várias bocas eruptivas e depois se concentrou numa só, que inclusive foi tampando outras”, diz Calvo. Também ocorreu algo parecido na erupção submarina <i>El Hierro</i>, onde as medições e os submarinos puderam mostrar uma fileira com pelo menos três cones por onde emanavam os materiais.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<h3><b>Por que os cientistas sabiam que a erupção ocorreria nesse ponto?</b></h3>","<p>A comunidade científica conta há anos com diversas estações instaladas no local, de organismos como o IGN, o Instituto Geológico e de Mineração (IGME), universidades canárias e o Involcan. Todos esses meios permitiram localizar perfeitamente o fenômeno, que se concentrou nesse ponto: tanto o <i>enxame</i> como a deformação do terreno. Além disso, nos últimos dias uma equipe com mais cientistas, instrumentos e dispositivos havia se mobilizado. A deformação do terreno, por exemplo, foi calculada graças às estações fixas, mas também graças às observações feitas pelo programa Copernicus, com satélites da União Europeia. Por outro lado, um avião solicitado pelo Governo das Canárias ao Ministério para a Transição Ecológica da Espanha havia se deslocado à região para monitorar a atividade vulcânica. O IGME enviou drones, e um helicóptero do Involcan estudava os tremores.</p>","<h3><b>Quanto pode durar a erupção?</b></h3>","<p>Não é possível saber ao certo. Os antecedentes históricos e a vulcanologia da zona indicam que o fenômeno eruptivo poderia durar vários dias,<a href=\"https://brasil.elpais.com/brasil/2018/07/19/album/1531991382_065882.html\" target=\"_blank\"> inclusive semanas</a>, como aconteceu com os recentes vulcões em Tagoro, El Hierro e Teneguía. No entanto, é muito cedo para conhecer a dinâmica dessa erupção, a energia que poderia ser liberada pelas diversas fissuras no terreno e a quantidade de metros cúbicos de magma que pressionam a superfície rumo ao exterior.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Menos de uma semana se passou desde o início desta crise sísmica, até finalmente chegar ao desfecho com o fenômeno eruptivo na ilha de La Palma, na costa noroeste da África. Como foi lembrado nos últimos dias, o arquipélago das Canárias tem origem vulcânica, e a atividade continua viva sob suas ilhas. Portanto, é natural esperar que seus habitantes vivam uma erupção como a de hoje de forma regular.Mais informaçõesPor que era esperada uma erupção?Em 11 de setembro, teve início uma série de sismos concentrados na zona sudoeste da ilha de La Palma. Os cientistas a vincularam com a possibilidade de que existisse magma empurrando a superfície, o que poderia acabar provocando uma erupção. Esse enxame sísmico, como é chamada esta concentração temporária de pequenos terremotos em uma só área, foi se localizando cada vez mais perto da superfície. Os abalos, antes registrados a 20 quilômetros de profundidade, passaram a ser percebidos a cerca de 100 metros nos dois últimos dias. Com esse comportamento do fenômeno, suspeitava-se que era o magma gerando rupturas em seu caminho rumo ao exterior. Além disso, a ilha havia inchado em até 15 centímetros na manhã de hoje, outro sinal da existência de magma.Por que ocorreu agora?Em outubro de 1971, há 50 anos, houve a última erupção em La Palma, com o vulcão Teneguía, que também foi a última erupção terrestre na Espanha. Desde então, a atividade sismo-vulcânica estava tranquila. Até que ocorreu uma reativação em 2017, com vários enxames sísmicos nos anos posteriores, mas não tão enérgicos quanto o desta semana. Toda essa força telúrica, juntamente com a deformação repentina do terreno, anunciava a erupção.Quantos terremotos precederam a erupção?Segundo o Instituto Geográfico Nacional (IGN), neste enxame sísmico foi possível registrar quase 7.000 tremores, de pouca magnitude e intensidade, até a manhã deste domingo. O atual fenômeno sísmico foi “muito energético”. Em poucos dias, liberou mais energia que a que provocou a erupção submarina de El Hierro em 2011 ao longo de dois meses, como explica a diretora do IGN nas Canárias, María José Blanco.Por que aconteceu nessa região?A ilha de La Palma é muito jovem em termos geológicos, com apenas cerca de dois milhões de anos ― embora tenha começado a se formar sob o mar há quatro milhões de anos. Mas a ilha possui duas partes claramente diferenciadas: a do norte, mais antiga e sólida; e a do sul, mais jovem e ainda em formação. O magma continua ampliando a ilha na parte sul. De fato, todos os vulcões surgidos nos últimos séculos ocorreram nessa zona, como o San Juan, em 1949, e o Teneguía.Por que não há um único vulcão?As erupções nas Canárias costumam ser de fissuras, isto é, irrompem como uma fenda com diferentes pontos pelos quais emanam lavas, gases e outros materiais. David Calvo, do Instituto Vulcanológico das Canárias (Involcan), explica que essas erupções ocorrem em grupos. “Contabilizamos oito até agora, mas podem surgir mais nas próximas horas, enquanto outras vão se apagando”, afirma. O normal é que surjam mais bocas eruptivas, geralmente alinhadas. Mas, ao entrarem numa fase madura de erupção, algumas dessas fissuras perderão energia e serão cobertas, concentrando toda a força de emissão da lava num ponto. “Foi o que aconteceu com o Teneguía, que primeiro abriu várias bocas eruptivas e depois se concentrou numa só, que inclusive foi tampando outras”, diz Calvo. Também ocorreu algo parecido na erupção submarina El Hierro, onde as medições e os submarinos puderam mostrar uma fileira com pelo menos três cones por onde emanavam os materiais.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nPor que os cientistas sabiam que a erupção ocorreria nesse ponto?A comunidade científica conta há anos com diversas estações instaladas no local, de organismos como o IGN, o Instituto Geológico e de Mineração (IGME), universidades canárias e o Involcan. Todos esses meios permitiram localizar perfeitamente o fenômeno, que se concentrou nesse ponto: tanto o enxame como a deformação do terreno. Além disso, nos últimos dias uma equipe com mais cientistas, instrumentos e dispositivos havia se mobilizado. A deformação do terreno, por exemplo, foi calculada graças às estações fixas, mas também graças às observações feitas pelo programa Copernicus, com satélites da União Europeia. Por outro lado, um avião solicitado pelo Governo das Canárias ao Ministério para a Transição Ecológica da Espanha havia se deslocado à região para monitorar a atividade vulcânica. O IGME enviou drones, e um helicóptero do Involcan estudava os tremores.Quanto pode durar a erupção?Não é possível saber ao certo. Os antecedentes históricos e a vulcanologia da zona indicam que o fenômeno eruptivo poderia durar vários dias, inclusive semanas, como aconteceu com os recentes vulcões em Tagoro, El Hierro e Teneguía. No entanto, é muito cedo para conhecer a dinâmica dessa erupção, a energia que poderia ser liberada pelas diversas fissuras no terreno e a quantidade de metros cúbicos de magma que pressionam a superfície rumo ao exterior.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5397,"excerpt":"A ilha vulcânica, uma das mais jovens do arquipélago, continua em formação. Desde a erupção do vulcão Teneguía em 1971, ela havia permanecido sem atividade importante até 2017, quando a movimentação sísmica se reativou com diversas séries de terremotos, que se fortaleceram a partir de 11 de setembro","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/YHfDKOzfuf7UUAlBf-j5ZjJuuQM=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TRA6QGB7WNEPFGFYYGLUJ7BAKE.jpg","url":"https://brasil.elpais.com/ciencia/2021-09-19/pontos-chave-do-vulcao-cumbre-vieja-por-que-essa-erupcao-ocorreu-na-espanha-quanto-pode-durar.html"},"es-es":{"title":"Las claves del volcán de Cumbre Vieja: ¿Por qué se ha producido esta erupción en La Palma? ¿Cuánto puede durar?","byline":"Javier Salas","content":["<p>Apenas ha pasado una semana desde que se inició esta crisis sísmica que, finalmente, ha derivado en el <a href=\"https://elpais.com/ciencia/2021-09-19/entra-en-erupcion-el-volcan-en-la-palma.html\" target=\"_blank\">fenómeno eruptivo de la isla de La Palma</a>. Como se ha venido recordando estos días, el archipiélago canario es de origen volcánico y la actividad sigue viva bajo sus islas, por lo que es natural esperar que cada cierto tiempo sus habitantes vivan una erupción como la de este domingo.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/espana/2021-09-19/ultimas-noticias-del-volcan-en-erupcion-en-la-palma-en-directo-canarias-evacua-a-la-poblacion-con-movilidad-reducida.html?rel=listapoyo\"><figure><img alt=\"Smoke rises at the Cumbre Viegja volcanic on the island of La Palma in the Canaries, Spain, Sunday, Sept. 19, 2021. A volcano on Spain&#39;s island of La Palma eruption Sunday after a weeklong buildup of seismic activity, prompting authorities to start an evacuation plan expected to effect around 1,000 people. (AP Photo/Jonathan Rodriguez)\" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/0805BYElgVzfMuxWidDAiLxswpU=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SD3F2MC2FZD2PO5PIKMUV2RMIU.jpg\" srcset=\"https://imagenes.elpais.com/resizer/0805BYElgVzfMuxWidDAiLxswpU=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SD3F2MC2FZD2PO5PIKMUV2RMIU.jpg 414w,https://imagenes.elpais.com/resizer/3-XD-uoFFC_Sz91bxxWJWuLt68Q=/292x219/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SD3F2MC2FZD2PO5PIKMUV2RMIU.jpg 640w\"/></figure>Últimas noticias, en directo</a></li><li><a href=\"https://elpais.com/ciencia/2021-09-19/entra-en-erupcion-el-volcan-en-la-palma.html?rel=listapoyo\">Entra en erupción el volcán en La Palma</a></li></ul></section>","<h3>¿Por qué se esperaba una erupción?</h3>","<p>El <a href=\"https://elpais.com/ciencia/2021-09-16/canarias-vuelve-a-temblar-por-una-posible-erupcion-volcanica.html\" target=\"_blank\">11 de septiembre comenzó una serie de seísmos</a> concentrados en la zona suroeste de la isla de La Palma que los científicos vincularon con la posibilidad de que existiera magma empujando bajo la superficie, lo que podría terminar provocando una erupción. Este enjambre sísmico se fue localizando cada vez más cerca de la superficie: los terremotos pasaron de producirse a 20 kilómetros de profundidad a registrarse a apenas unos 100 metros, tan solo en los dos últimos días. Este comportamiento del fenómeno hacía creer que se trataba de magma que generaba rupturas en su camino al exterior. Además, la isla se había abombado hasta 15 centímetros en la mañana de este domingo, otra señal de la existencia de ese magma.</p>","<h3>¿Por qué se ha producido ahora?</h3>","<p>Hace exactamente 50 años, en octubre de 1971, <a href=\"https://elpais.com/ciencia/2021-09-19/teneguia-1971-asi-fue-la-ultima-erupcion-volcanica-en-espana.html#?rel=mas\" target=\"_blank\">se produjo la última erupción en La Palma, con el Teneguía</a>, que también fue la última erupción terrestre en España. Desde entonces, la actividad sismovolcánica había permanecido tranquila hasta que se reactivó en 2017, con varios enjambres sísmicos en los años posteriores, pero nunca tan energéticos como el de esta semana. Toda esa fuerza telúrica, junto con la deformación repentina del terreno, anunciaban esta erupción.</p>","<h3>¿Cuántos terremotos han precedido a la erupción?</h3>","<p>Según el Instituto Geográfico Nacional, en este enjambre sísmico se han podido registrar casi 7.000 temblores, de poca magnitud e intensidad hasta la mañana del domingo. El actual fenómeno sísmico ha sido “muy energético” y estaba liberando en unos días más energía que el que provocó la erupción submarina de El Hierro en 2011 a lo largo de dos meses, <a href=\"https://elpais.com/ciencia/2021-09-16/canarias-vuelve-a-temblar-por-una-posible-erupcion-volcanica.html#?rel=mas\" target=\"_blank\">según explicaba la directora del IGN en Canarias</a>, María José Blanco.</p>","<h3>¿Por qué ha sucedido en esa zona?</h3>","<p>La isla de La Palma es muy joven en términos geológicos, con apenas unos dos millones de años, aunque se comenzó a formar bajo el mar hace cuatro millones de años. Pero la isla tiene dos partes muy claramente diferenciadas: la del norte, más antigua y sólida, frente a la del sur, más joven y todavía en formación. El magma sigue ampliando la isla en la parte sur. De hecho, todos los últimos volcanes que han surgido en los últimos siglos se han producido en esa zona, como el de San Juan, de 1949, o el de Teneguía, hace medio siglo.</p>","<h3>¿Por qué no hay un único volcán?</h3>","<p>Las erupciones en Canarias suelen ser fisurales, es decir, se rompen como una grieta con distintos puntos por los que emanan las lavas, gases y otros materiales. David Calvo, de Involcan, explica que estas erupciones se llaman “racimadas”. “Hemos llegado a contabilizar ocho, de momento, pero pueden surgir más en las próximas horas, mientras otras se van apagando”, afirma. Lo normal es que surjan más bocas explosivas, generalmente alineadas, pero que al entrar en una fase madura de la erupción, algunas de estas fisuras perderán energía y se taponarán, concentrándose toda la fuerza de emisión de lava en un punto. “Así sucedió con el Teneguía, que primero abrió varias bocas eruptivas y luego se concentró en una sola, que incluso fue tapando a las otras”, añade Calvo. También ocurrió algo similar incluso en la erupción submarina de El Hierro, donde las mediciones y los submarinos pudieron mostrar una hilera con al menos tres conos por los que emanaban los materiales.</p>","<h3>¿Cómo sabían los científicos que la erupción se daría en ese punto?</h3>","<p>La comunidad científica contaba allí con distintas estaciones instaladas desde hace años de organismos como el IGN, el Instituto Geológico y Minero (IGME), las universidades canarias y el Instituto Volcanológico de Canarias (Involcan). Todos esos medios permitían localizar perfectamente el fenómeno: tanto el enjambre sísmico como la deformación del terreno se concentraban en ese punto. Además, en los últimos días se había desplegado un equipo con más científicos, instrumental y otros dispositivos. La deformación del terreno, por ejemplo, se calculó gracias a las estaciones fijas, pero también gracias a las observaciones que aportaba el programa Copernicus de satélites de observación de la Unión Europea. Además, se había desplazado un avión solicitado por el Gobierno de Canarias al Ministerio para la Transición Ecológica para la monitorización y el seguimiento de la actividad volcánica. El IGME había desplegado drones y también desde el cielo el Involcan estudiaba la zona de los temblores desde un helicóptero.</p>","<h3>¿Cuánto puede durar la erupción?</h3>","<p>No se puede saber con seguridad. Los antecedentes históricos y la vulcanología de la zona señalan que este fenómeno eruptivo podría durar varios días, incluso semanas, como sucedió con los volcanes recientes de Tagoro, en El Hierro, y en Teneguía. No obstante, de momento es muy pronto para saber la dinámica que va a seguir está erupción, la energía que podría llegar a liberarse por las distintas fisuras que se han abierto en el terreno y la cantidad de metros cúbicos de magma que empujan para salir al exterior.</p>","<p><i>Puedes escribirnos a </i><a href=\"mailto:javier@esmateria.com\" target=\"_blank\"><i>javier@esmateria.com</i></a><i> y seguir a </i><i><b>MATERIA</b></i><i> en</i><a href=\"https://www.facebook.com/Materia.Ciencia/\"><i> Facebook</i></a><i>,</i><a href=\"https://twitter.com/materia_ciencia\"><i> Twitter</i></a><i> e</i><a href=\"https://www.instagram.com/materia_ciencia/\"><i> Instagram</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/331/\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Apenas ha pasado una semana desde que se inició esta crisis sísmica que, finalmente, ha derivado en el fenómeno eruptivo de la isla de La Palma. Como se ha venido recordando estos días, el archipiélago canario es de origen volcánico y la actividad sigue viva bajo sus islas, por lo que es natural esperar que cada cierto tiempo sus habitantes vivan una erupción como la de este domingo.Más informaciónÚltimas noticias, en directoEntra en erupción el volcán en La Palma¿Por qué se esperaba una erupción?El 11 de septiembre comenzó una serie de seísmos concentrados en la zona suroeste de la isla de La Palma que los científicos vincularon con la posibilidad de que existiera magma empujando bajo la superficie, lo que podría terminar provocando una erupción. Este enjambre sísmico se fue localizando cada vez más cerca de la superficie: los terremotos pasaron de producirse a 20 kilómetros de profundidad a registrarse a apenas unos 100 metros, tan solo en los dos últimos días. Este comportamiento del fenómeno hacía creer que se trataba de magma que generaba rupturas en su camino al exterior. Además, la isla se había abombado hasta 15 centímetros en la mañana de este domingo, otra señal de la existencia de ese magma.¿Por qué se ha producido ahora?Hace exactamente 50 años, en octubre de 1971, se produjo la última erupción en La Palma, con el Teneguía, que también fue la última erupción terrestre en España. Desde entonces, la actividad sismovolcánica había permanecido tranquila hasta que se reactivó en 2017, con varios enjambres sísmicos en los años posteriores, pero nunca tan energéticos como el de esta semana. Toda esa fuerza telúrica, junto con la deformación repentina del terreno, anunciaban esta erupción.¿Cuántos terremotos han precedido a la erupción?Según el Instituto Geográfico Nacional, en este enjambre sísmico se han podido registrar casi 7.000 temblores, de poca magnitud e intensidad hasta la mañana del domingo. El actual fenómeno sísmico ha sido “muy energético” y estaba liberando en unos días más energía que el que provocó la erupción submarina de El Hierro en 2011 a lo largo de dos meses, según explicaba la directora del IGN en Canarias, María José Blanco.¿Por qué ha sucedido en esa zona?La isla de La Palma es muy joven en términos geológicos, con apenas unos dos millones de años, aunque se comenzó a formar bajo el mar hace cuatro millones de años. Pero la isla tiene dos partes muy claramente diferenciadas: la del norte, más antigua y sólida, frente a la del sur, más joven y todavía en formación. El magma sigue ampliando la isla en la parte sur. De hecho, todos los últimos volcanes que han surgido en los últimos siglos se han producido en esa zona, como el de San Juan, de 1949, o el de Teneguía, hace medio siglo.¿Por qué no hay un único volcán?Las erupciones en Canarias suelen ser fisurales, es decir, se rompen como una grieta con distintos puntos por los que emanan las lavas, gases y otros materiales. David Calvo, de Involcan, explica que estas erupciones se llaman “racimadas”. “Hemos llegado a contabilizar ocho, de momento, pero pueden surgir más en las próximas horas, mientras otras se van apagando”, afirma. Lo normal es que surjan más bocas explosivas, generalmente alineadas, pero que al entrar en una fase madura de la erupción, algunas de estas fisuras perderán energía y se taponarán, concentrándose toda la fuerza de emisión de lava en un punto. “Así sucedió con el Teneguía, que primero abrió varias bocas eruptivas y luego se concentró en una sola, que incluso fue tapando a las otras”, añade Calvo. También ocurrió algo similar incluso en la erupción submarina de El Hierro, donde las mediciones y los submarinos pudieron mostrar una hilera con al menos tres conos por los que emanaban los materiales.¿Cómo sabían los científicos que la erupción se daría en ese punto?La comunidad científica contaba allí con distintas estaciones instaladas desde hace años de organismos como el IGN, el Instituto Geológico y Minero (IGME), las universidades canarias y el Instituto Volcanológico de Canarias (Involcan). Todos esos medios permitían localizar perfectamente el fenómeno: tanto el enjambre sísmico como la deformación del terreno se concentraban en ese punto. Además, en los últimos días se había desplegado un equipo con más científicos, instrumental y otros dispositivos. La deformación del terreno, por ejemplo, se calculó gracias a las estaciones fijas, pero también gracias a las observaciones que aportaba el programa Copernicus de satélites de observación de la Unión Europea. Además, se había desplazado un avión solicitado por el Gobierno de Canarias al Ministerio para la Transición Ecológica para la monitorización y el seguimiento de la actividad volcánica. El IGME había desplegado drones y también desde el cielo el Involcan estudiaba la zona de los temblores desde un helicóptero.¿Cuánto puede durar la erupción?No se puede saber con seguridad. Los antecedentes históricos y la vulcanología de la zona señalan que este fenómeno eruptivo podría durar varios días, incluso semanas, como sucedió con los volcanes recientes de Tagoro, en El Hierro, y en Teneguía. No obstante, de momento es muy pronto para saber la dinámica que va a seguir está erupción, la energía que podría llegar a liberarse por las distintas fisuras que se han abierto en el terreno y la cantidad de metros cúbicos de magma que empujan para salir al exterior.Puedes escribirnos a javier@esmateria.com y seguir a MATERIA en Facebook, Twitter e Instagram, o apuntarte aquí para recibir nuestra newsletter semanal.","length":5559,"excerpt":"La isla volcánica, de las más jóvenes del archipiélago, sigue en formación. Desde la erupción del Teneguía en 1971, había permanecido sin actividad relevante, hasta que en 2017 se reactivó la sismicidad con distintas series de terremotos que se fortalecieron a partir del 11 de septiembre","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/YHfDKOzfuf7UUAlBf-j5ZjJuuQM=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TRA6QGB7WNEPFGFYYGLUJ7BAKE.jpg","url":"https://elpais.com/ciencia/2021-09-19/las-claves-del-volcan-de-cumbre-vieja-por-que-se-ha-producido-esta-erupcion-en-la-palma-cuanto-puede-durar.html"}}},"__N_SSG":true}