{"pageProps":{"page":{"id":"97468b3583e1f72522e4ae292e427884","pt-br":{"title":"Fernández contra Fernández na Argentina","byline":"Federico Rivas Molina, Mar Centenera","content":["<p>A <a href=\"https://brasil.elpais.com/noticias/argentina/\" target=\"_blank\">Argentina</a> adora futebol. E hoje ela joga sua pior partida. O time da casa foi para o vestiário no intervalo depois de tomar três gols, e em vez de planejar a estratégia para reverter o placar, o treinador e os jogadores se cruzaram com golpes de punhos cerrados. O público ficou maravilhado com o show de boxe. Quando o segundo tempo começou, a derrota final parecia consumada. O país sul-americano joga contra si mesmo e os protagonistas têm nome e sobrenome. De um lado, o presidente, <a href=\"https://brasil.elpais.com/noticias/alberto-fernandez/\" target=\"_blank\">Alberto Fernández</a>; de outro, <a href=\"https://brasil.elpais.com/noticias/cristina-fernandez-de-kirchner/\" target=\"_blank\">Cristina Fernández de Kirchner</a>, sua vice. Brigam os Fernández e a Argentina sofre.</p>","<section><h3>Mais informações</h3></section>","<p>No último domingo, a coalizão peronista que governa o país sul-americano desde dezembro de 2019 <a href=\"https://brasil.elpais.com/internacional/2021-09-14/derrota-do-peronismo-nas-primarias-abre-dois-meses-de-incerteza-politica-na-argentina.html\" target=\"_blank\">sofreu uma derrota sem precedentes</a> em uma eleição para qualificar candidatos às legislaturas de fato, marcada para 14 de novembro. Como a eleição foi aberta e obrigatória, o resultado antecipou o que o partido no poder pode esperar em oito semanas: seus candidatos perderam em 18 dos 24 distritos e o controle do Congresso está em risco. A catástrofe foi de 3 a 0 no primeiro tempo e dinamitou a aliança peronista formada por Fernández e Sergio Massa, presidente da Câmara dos Deputados. A luta pôs em evidência o que muitos argentinos sabiam e outros presumiam: o <a href=\"https://brasil.elpais.com/internacional/2021-09-10/cristina-kirchner-assume-lideranca-da-campanha-eleitoral-na-argentina.html\" target=\"_blank\">poder na Argentina pertence a Cristina</a> Fernández de Kirchner. O presidente, ungido por ela como candidato há dois anos, está em seu lugar apenas para obedecê-la, pensam, e agora dizem em voz alta, os kirchneristas. O quanto ele deve obedecer está na origem da crise que agora paralisa a Argentina.</p>","<p>“A estratégia de coalizão de Alberto Fernández era dar um pedaço a cada um e não construir poder”, diz Pablo Touzon, cientista político da consultoria Escenarios. O Gabinete de Ministros foi a prova desta distribuição. Sem partido próprio, Fernández manteve a liderança do Gabinete e o Ministério da Economia para si e entregou outras peças-chave. A relação com as províncias, nas mãos do Interior, e outras pastas com orçamentos elevados foram deixados para o Kirchnerismo.</p>","<p>Após a derrota de domingo, Cristina Kirchner se sentiu no deserto e pressionou Fernández para a <a href=\"https://brasil.elpais.com/internacional/2021-09-15/ministros-ligados-a-cristina-kirchner-pedem-demissao-na-argentina.html\" target=\"_blank\">troca de colaboradores</a>. O presidente preferiu esperar as eleições ao Legislativo em novembro, e assim a guerra começou. Na noite desta sexta-feira, ele finalmente cedeu à pressão, livrou-se de seu ministro-chefe e manteve todos os cargos da vice-presidente. A relação entre os dois nunca foi fácil, pois o presidente “se via como o treinador da coalizão”. “Mas para que funcione é preciso haver um poder que comanda, senão surge a balcanização. Fernández deveria ter construído força quando tinha 80% de popularidade porque agora, com pressa, tem que fazê-lo em 48 horas “, acrescenta Touzón.</p>","<p>O casal presidencial já havia passado meses sem se falar, com contatos por meio de interlocutores. Quando a situação o justificava, Fernández de Kirchner utilizava as redes sociais para publicar longas cartas de repúdio ou apoio ao presidente, conforme a ocasião. Enquanto isso, o kirchnerismo nas ruas aumentava o mal-estar, convencido de que Fernández era um mero ocupante da Casa Rosada, um usurpador do voto popular que não reconhecia a dívida que tinha com Cristina. Na última terça-feira, 48 horas após as primárias, o presidente e o vice-presidente se encontraram a sós para desenvolver uma estratégia de reconstrução. <a href=\"https://brasil.elpais.com/internacional/2021-09-18/alberto-fernandez-cede-a-pressao-de-cristina-kirchner-e-troca-seis-ministros.html\" target=\"_blank\">Cristina pediu a mudança de ministros para oxigenar a gestão</a> e agregar possibilidades nas legislativas. Fernández recusou. A reunião terminou aos gritos, segundo fontes de uma das partes. E sem acordo, é claro.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>“A vice-presidente sentiu que eles a haviam <a href=\"https://brasil.elpais.com/internacional/2021-09-13/kirchnerismo-sofre-catastrofe-eleitoral-nas-primarias-argentinas.html\" target=\"_blank\">atingido no núcleo duro de seu eleitorado</a>”, explica a cientista política Gabriela Rodríguez, professora da Universidade de Buenos Aires. “Ela sabe que existem pessoas que a adoram irracionalmente, pessoas cuja vida foi mudada por certas políticas do kirchnerismo. Segundo sua leitura, o presidente ofendeu as pessoas que vêm abraçá-la e agora não têm o que comer “, completa. Para recuperar esse voto, que ainda não está claro se ele foi para a oposição ou apenas ficou em casa no último domingo, Kirchner acredita que é preciso mais kirchnerismo. Ou seja, mais dinheiro na rua, mais presença do Estado, mais políticas públicas. Esse plano colide com as necessidades argentinas de se acertar com o FMI, ao qual não consegue pagar os 44 bilhões de dólares que o presidente Mauricio Macri recebeu como resgate em 2018.</p>","<p>Facundo Cruz, cientista político e autor de<i> Sócios, mas nem tanto</i>, acredita que para fechar o círculo kirchnerista a Argentina teria que crescer, mas a <a href=\"https://brasil.elpais.com/sociedad/2021-07-15/argentina-supera-100000-mortos-pela-covid-19.html\" target=\"_blank\">pandemia caiu sobre ela como uma pedra</a>. “Essa reativação econômica que eles queriam para 2021 não existe e o na Frente de Todos agora há diferenças de estratégia. Cristina e Alberto não coincidem sobre o timing de atingir esse objetivo.”</p>","<p>O peronismo agora tem até 14 de novembro para recuperar votos e evitar outra catástrofe nas urnas. O espetáculo que os argentinos presenciaram na última semana não vai ajudar muito. No entanto, não é aconselhável subestimar o poder de resiliência do <a href=\"https://brasil.elpais.com/noticias/peronismo/\" target=\"_blank\">peronismo</a>. “As coisas são reativadas quando o objetivo é o poder, porque as coalizões se amam e se odeiam”, diz Gabriela Rodríguez. “Agora é a vez de curar as feridas, agrupar as tropas, unificar o comando e sair para lutar pelas eleições porque nenhuma das três pernas beneficia da ruptura”, acrescenta Facundo Cruz. De qualquer forma, o casal vai colocar suas forças mais uma vez à prova na hora de contar os votos das Legislativas em novembro. Eles não esperam boas notícias.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"A Argentina adora futebol. E hoje ela joga sua pior partida. O time da casa foi para o vestiário no intervalo depois de tomar três gols, e em vez de planejar a estratégia para reverter o placar, o treinador e os jogadores se cruzaram com golpes de punhos cerrados. O público ficou maravilhado com o show de boxe. Quando o segundo tempo começou, a derrota final parecia consumada. O país sul-americano joga contra si mesmo e os protagonistas têm nome e sobrenome. De um lado, o presidente, Alberto Fernández; de outro, Cristina Fernández de Kirchner, sua vice. Brigam os Fernández e a Argentina sofre.Mais informaçõesNo último domingo, a coalizão peronista que governa o país sul-americano desde dezembro de 2019 sofreu uma derrota sem precedentes em uma eleição para qualificar candidatos às legislaturas de fato, marcada para 14 de novembro. Como a eleição foi aberta e obrigatória, o resultado antecipou o que o partido no poder pode esperar em oito semanas: seus candidatos perderam em 18 dos 24 distritos e o controle do Congresso está em risco. A catástrofe foi de 3 a 0 no primeiro tempo e dinamitou a aliança peronista formada por Fernández e Sergio Massa, presidente da Câmara dos Deputados. A luta pôs em evidência o que muitos argentinos sabiam e outros presumiam: o poder na Argentina pertence a Cristina Fernández de Kirchner. O presidente, ungido por ela como candidato há dois anos, está em seu lugar apenas para obedecê-la, pensam, e agora dizem em voz alta, os kirchneristas. O quanto ele deve obedecer está na origem da crise que agora paralisa a Argentina.“A estratégia de coalizão de Alberto Fernández era dar um pedaço a cada um e não construir poder”, diz Pablo Touzon, cientista político da consultoria Escenarios. O Gabinete de Ministros foi a prova desta distribuição. Sem partido próprio, Fernández manteve a liderança do Gabinete e o Ministério da Economia para si e entregou outras peças-chave. A relação com as províncias, nas mãos do Interior, e outras pastas com orçamentos elevados foram deixados para o Kirchnerismo.Após a derrota de domingo, Cristina Kirchner se sentiu no deserto e pressionou Fernández para a troca de colaboradores. O presidente preferiu esperar as eleições ao Legislativo em novembro, e assim a guerra começou. Na noite desta sexta-feira, ele finalmente cedeu à pressão, livrou-se de seu ministro-chefe e manteve todos os cargos da vice-presidente. A relação entre os dois nunca foi fácil, pois o presidente “se via como o treinador da coalizão”. “Mas para que funcione é preciso haver um poder que comanda, senão surge a balcanização. Fernández deveria ter construído força quando tinha 80% de popularidade porque agora, com pressa, tem que fazê-lo em 48 horas “, acrescenta Touzón.O casal presidencial já havia passado meses sem se falar, com contatos por meio de interlocutores. Quando a situação o justificava, Fernández de Kirchner utilizava as redes sociais para publicar longas cartas de repúdio ou apoio ao presidente, conforme a ocasião. Enquanto isso, o kirchnerismo nas ruas aumentava o mal-estar, convencido de que Fernández era um mero ocupante da Casa Rosada, um usurpador do voto popular que não reconhecia a dívida que tinha com Cristina. Na última terça-feira, 48 horas após as primárias, o presidente e o vice-presidente se encontraram a sós para desenvolver uma estratégia de reconstrução. Cristina pediu a mudança de ministros para oxigenar a gestão e agregar possibilidades nas legislativas. Fernández recusou. A reunião terminou aos gritos, segundo fontes de uma das partes. E sem acordo, é claro.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\n“A vice-presidente sentiu que eles a haviam atingido no núcleo duro de seu eleitorado”, explica a cientista política Gabriela Rodríguez, professora da Universidade de Buenos Aires. “Ela sabe que existem pessoas que a adoram irracionalmente, pessoas cuja vida foi mudada por certas políticas do kirchnerismo. Segundo sua leitura, o presidente ofendeu as pessoas que vêm abraçá-la e agora não têm o que comer “, completa. Para recuperar esse voto, que ainda não está claro se ele foi para a oposição ou apenas ficou em casa no último domingo, Kirchner acredita que é preciso mais kirchnerismo. Ou seja, mais dinheiro na rua, mais presença do Estado, mais políticas públicas. Esse plano colide com as necessidades argentinas de se acertar com o FMI, ao qual não consegue pagar os 44 bilhões de dólares que o presidente Mauricio Macri recebeu como resgate em 2018.Facundo Cruz, cientista político e autor de Sócios, mas nem tanto, acredita que para fechar o círculo kirchnerista a Argentina teria que crescer, mas a pandemia caiu sobre ela como uma pedra. “Essa reativação econômica que eles queriam para 2021 não existe e o na Frente de Todos agora há diferenças de estratégia. Cristina e Alberto não coincidem sobre o timing de atingir esse objetivo.”O peronismo agora tem até 14 de novembro para recuperar votos e evitar outra catástrofe nas urnas. O espetáculo que os argentinos presenciaram na última semana não vai ajudar muito. No entanto, não é aconselhável subestimar o poder de resiliência do peronismo. “As coisas são reativadas quando o objetivo é o poder, porque as coalizões se amam e se odeiam”, diz Gabriela Rodríguez. “Agora é a vez de curar as feridas, agrupar as tropas, unificar o comando e sair para lutar pelas eleições porque nenhuma das três pernas beneficia da ruptura”, acrescenta Facundo Cruz. De qualquer forma, o casal vai colocar suas forças mais uma vez à prova na hora de contar os votos das Legislativas em novembro. Eles não esperam boas notícias.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5940,"excerpt":"A guerra fratricida entre o presidente e sua vice abre uma crise política que ameaça a governabilidade do país e dilapida as opções eleitorais da coalizão peronista","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/_IbJpkO0zegEyBE85JhRpYYeGsM=/1200x0/filters:focal(588x269:598x279)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VFAHSW7Y7JC2DHLH3Y7EJWNWLA.jpg","url":"https://brasil.elpais.com/internacional/2021-09-18/fernandez-contra-fernandez-na-argentina.html"},"es-es":{"title":"Fernández contra Fernández en Argentina","byline":"Federico Rivas Molina, Mar Centenera","content":["<p>Argentina adora el fútbol. Y hoy juega su peor partido. El equipo local se fue a los vestuarios en el entretiempo con tres goles en contra, y en lugar de planear la estrategia para dar vuelta el resultado el entrenador y los jugadores se cruzaron a golpes de puño. El público asistió atónito al espectáculo de pugilismo. Cuando arrancó el segundo tiempo, la derrota definitiva parecía consumada. El país sudamericano juega contra si mismo y los protagonistas tienen nombre y apellido. De un lado, el presidente, <a href=\"https://elpais.com/noticias/alberto-fernandez/\">Alberto Fernández</a>; del otro, <a href=\"https://www.google.com/search?q=cristina+fern%C3%A1ndez+de+kirchner+site%3Aelpais.com&amp;oq=Cristina+Fern%C3%A1ndez+de+Kirchner%2C&amp;aqs=chrome.1.69i57j35i39j0i512l2j0i131i433i512j0i20i263i512j0i512l3j0i20i263i512.1566j0j4&amp;sourceid=chrome&amp;ie=UTF-8\">Cristina Fernández de Kirchner,</a> su vice. Pelean los Fernández y Argentina sufre.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-09-18/alberto-fernandez-cede-a-la-presion-de-cristina-kirchner-y-cambia-seis-ministros-de-su-gabinete.html?rel=listapoyo\">Alberto Fernández cede a la presión de Cristina Kirchner y cambia seis ministros de su gabinete</a></li><li><a href=\"https://elpais.com/internacional/2021-09-16/la-pelea-entre-alberto-fernandez-y-cristina-kirchner-paraliza-al-gobierno-argentino.html?rel=listapoyo?rel=listapoyo\">La pelea entre Alberto Fernández y Cristina Kirchner paraliza al Gobierno argentino</a></li></ul></section>","<p>El domingo pasado, la coalición peronista que gobierna el país sudamericano desde diciembre de 2019<a href=\"https://elpais.com/internacional/2021-09-13/el-kirchnerismo-sufre-una-debacle-electoral-en-las-elecciones-primarias-en-argentina.html\"> sufrió una paliza sin precedentes en unos comicios</a> para habilitar candidatos para las legislativas de verdad, previstas para el 14 de noviembre. Como la elección fue abierta y obligatoria, el resultado anticipó lo que puede esperar el oficialismo dentro de ocho semanas: sus candidatos perdieron en 18 de los 24 distritos y el control del Congreso está en riesgo. La catástrofe fue 3-0 en el primer tiempo y dinamitó la alianza peronista que forman los Fernández más <a href=\"https://elpais.com/internacional/2021-01-24/sergio-massa-una-amnistia-para-los-casos-de-corrupcion-seria-un-gran-error.html\">Sergio Massa, el presidente de la Cámara de Diputados. </a>La pelea puso en evidencia lo que muchos argentinos sabían y otros presumían: el poder en Argentina es de Cristina Fernández de Kirchner. El presidente, ungido por ella como candidato hace dos años, está en su sitio solo para obedecerla, piensan, y ahora dicen en voz alta, los kirchneristas. Cuánto debe obedecerle está en el origen de la crisis que ahora paraliza a Argentina.</p>","<p>“La estrategia de coalición de Alberto Fernández fue darle a cada uno un pedazo y no construir poder”, dice Pablo Touzon, politólogo de la consultora Escenarios. El Gabinete de ministros fue evidencia de ese reparto. Sin partido propio, Fernández guardó para si la jefatura de Gabinete y el ministerio de Economía y entregó otras piezas clave. La relación con las provincias, en manos de Interior, y otras direcciones con altos presupuestos quedaron para el kirchnerismo. Tras la derrota, Cristina Kirchner se sintió en el desierto y presionó a Fernández para un cambio de colaboradores. El presidente prefirió esperar a las Legislativas y se inició la guerra. En la noche del viernes, finalmente, <a href=\"https://elpais.com/internacional/2021-09-18/alberto-fernandez-cede-a-la-presion-de-cristina-kirchner-y-cambia-seis-ministros-de-su-gabinete.html\">cedió a la presión, se deshizo de su jefe de ministros </a>y mantuvo en su sitio a todos los cargos de la vicepresidenta. La relación entre ambos nunca fue fácil, porque el presidente “se veía como el DT de la coalición”. “Pero para que funcione tiene que haber un poder que ordene, sino aparece la balcanización. Fernández debió construir poder cuando tenía un 80% de popularidad porque ahora, de apuro, lo tiene que hacer en 48 horas”, agrega Touzón.</p>","<p>Los problemas de relación vienen de la cuna. Cristina Fernández de Kirchner sabía en 2019 que no podía vencer a<a href=\"https://elpais.com/noticias/mauricio-macri/\"> Mauricio Macri</a> en soledad y eligió a Fernández para que liderase la candidatura de un peronismo unido. Pensó que Fernández podría atraer a los peronistas desencantados con sus formas verticalistas y hasta autoritarias. La decisión, sin embargo, sorprendió. Fernández llevaba desde su salida de la jefatura de Gabinete, en 2008, años de ataques sin compasión a su exjefa, a la que acusaba de todos los males posibles. Cuando Fernández de Kirchner lo convocó para la fórmula presidencial pocos dieron larga vida a la relación, a pesar de que el flamante candidato prometiese hasta el cansancio que “nunca más” volvería a pelearse con su jefa. La tregua duró hasta la primera derrota electoral.</p>","<p>La pareja presidencial ya había pasado meses sin hablarse, con contactos a través de interlocutores. Cuando la situación lo ameritaba, Fernández de Kirchner usaba las redes sociales para publicar largas cartas de repudio o apoyo al presidente, según la ocasión. Mientras tanto, el kirchnerismo en la calle sumaba malestar, convencido de que Fernández era un ocupa en la Casa Rosada, un usurpador del voto popular que no reconocía la deuda que tenía con Cristina. El martes pasado, 48 horas después de las primarias, presidente y vice se reunieron a solas para elaborar una estrategia de reconstrucción. Cristina pidió el cambio de ministros para oxigenar la gestión y sumar posibilidades en las legislativas. Fernández se negó. La reunión terminó a los gritos, según fuentes de una de las partes. Y sin acuerdo, por supuesto.</p>","<p>“La vicepresidente sintió que le habían pegado en el núcleo duro de su electorado”, explica la politóloga Gabriela Rodríguez, catedrática de la Universidad de Buenos Aires. “Ella sabe que hay gente que la adora irracionalmente, personas a las cuales ciertas políticas del kirchnerismo les cambio la vida. Según su lectura, el presidente ofendió a esa gente que la viene a abrazar y ahora no puede comer”, agrega. Para recuperar ese voto, que aún no está claro si fue a la oposición o el domingo pasado simplemente se quedó en su casa, Kirchner considera que hace falta más kirchnerismo. Es decir, más dinero en la calle, más presencia del Estado, más políticas públicas. Ese plan choca con <a href=\"https://elpais.com/economia/2021-03-28/argentina-quiere-aplazar-hasta-2022-la-renegociacion-de-su-deuda-con-el-fmi.html\">las necesidades argentinas de acordar con el FMI,</a> al que no puede pagar los 44.000 millones de dólares que en 2018 recibió como rescate el presidente Mauricio Macri. Facundo Cruz, politólogo y autor de<i> Socios, pero no tanto</i>, considera que para cerrar el círculo kirchnerista Argentina debía crecer, pero le cayó encima como una losa la pandemia. “Esa reactivación económica que querían para 2021 no está y en el Frente de Todos hay ahora diferencias de estrategia. Cristina y Alberto no coinciden en el <i>timing</i> para lograr ese objetivo”.</p>","<p>El peronismo tiene ahora hasta el 14 de noviembre para recuperar votos y evitar otra catástrofe en las urnas. El espectáculo que presenciaron los argentinos durante al última semana no ayudará demasiado. Sin embargo, no es prudente subestimar el poder de resiliencia del peronismo. “Las cosas se reactivan cuando el objetivo es el poder, porque las coaliciones se aman y se odian”, dice Gabriela Rodríguez. “Les toca ahora sanar las heridas, agrupar a la tropa, unificar el mando y salir a pelear las elecciones porque ninguna de las tres patas se beneficia con la ruptura”, suma Facundo Cruz. En cualquier caso, la pareja pondrá otra vez a prueba su fortaleza cuando cuente los votos de las Legislativas. No esperan buenas noticias.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"Argentina adora el fútbol. Y hoy juega su peor partido. El equipo local se fue a los vestuarios en el entretiempo con tres goles en contra, y en lugar de planear la estrategia para dar vuelta el resultado el entrenador y los jugadores se cruzaron a golpes de puño. El público asistió atónito al espectáculo de pugilismo. Cuando arrancó el segundo tiempo, la derrota definitiva parecía consumada. El país sudamericano juega contra si mismo y los protagonistas tienen nombre y apellido. De un lado, el presidente, Alberto Fernández; del otro, Cristina Fernández de Kirchner, su vice. Pelean los Fernández y Argentina sufre.Más informaciónAlberto Fernández cede a la presión de Cristina Kirchner y cambia seis ministros de su gabineteLa pelea entre Alberto Fernández y Cristina Kirchner paraliza al Gobierno argentinoEl domingo pasado, la coalición peronista que gobierna el país sudamericano desde diciembre de 2019 sufrió una paliza sin precedentes en unos comicios para habilitar candidatos para las legislativas de verdad, previstas para el 14 de noviembre. Como la elección fue abierta y obligatoria, el resultado anticipó lo que puede esperar el oficialismo dentro de ocho semanas: sus candidatos perdieron en 18 de los 24 distritos y el control del Congreso está en riesgo. La catástrofe fue 3-0 en el primer tiempo y dinamitó la alianza peronista que forman los Fernández más Sergio Massa, el presidente de la Cámara de Diputados. La pelea puso en evidencia lo que muchos argentinos sabían y otros presumían: el poder en Argentina es de Cristina Fernández de Kirchner. El presidente, ungido por ella como candidato hace dos años, está en su sitio solo para obedecerla, piensan, y ahora dicen en voz alta, los kirchneristas. Cuánto debe obedecerle está en el origen de la crisis que ahora paraliza a Argentina.“La estrategia de coalición de Alberto Fernández fue darle a cada uno un pedazo y no construir poder”, dice Pablo Touzon, politólogo de la consultora Escenarios. El Gabinete de ministros fue evidencia de ese reparto. Sin partido propio, Fernández guardó para si la jefatura de Gabinete y el ministerio de Economía y entregó otras piezas clave. La relación con las provincias, en manos de Interior, y otras direcciones con altos presupuestos quedaron para el kirchnerismo. Tras la derrota, Cristina Kirchner se sintió en el desierto y presionó a Fernández para un cambio de colaboradores. El presidente prefirió esperar a las Legislativas y se inició la guerra. En la noche del viernes, finalmente, cedió a la presión, se deshizo de su jefe de ministros y mantuvo en su sitio a todos los cargos de la vicepresidenta. La relación entre ambos nunca fue fácil, porque el presidente “se veía como el DT de la coalición”. “Pero para que funcione tiene que haber un poder que ordene, sino aparece la balcanización. Fernández debió construir poder cuando tenía un 80% de popularidad porque ahora, de apuro, lo tiene que hacer en 48 horas”, agrega Touzón.Los problemas de relación vienen de la cuna. Cristina Fernández de Kirchner sabía en 2019 que no podía vencer a Mauricio Macri en soledad y eligió a Fernández para que liderase la candidatura de un peronismo unido. Pensó que Fernández podría atraer a los peronistas desencantados con sus formas verticalistas y hasta autoritarias. La decisión, sin embargo, sorprendió. Fernández llevaba desde su salida de la jefatura de Gabinete, en 2008, años de ataques sin compasión a su exjefa, a la que acusaba de todos los males posibles. Cuando Fernández de Kirchner lo convocó para la fórmula presidencial pocos dieron larga vida a la relación, a pesar de que el flamante candidato prometiese hasta el cansancio que “nunca más” volvería a pelearse con su jefa. La tregua duró hasta la primera derrota electoral.La pareja presidencial ya había pasado meses sin hablarse, con contactos a través de interlocutores. Cuando la situación lo ameritaba, Fernández de Kirchner usaba las redes sociales para publicar largas cartas de repudio o apoyo al presidente, según la ocasión. Mientras tanto, el kirchnerismo en la calle sumaba malestar, convencido de que Fernández era un ocupa en la Casa Rosada, un usurpador del voto popular que no reconocía la deuda que tenía con Cristina. El martes pasado, 48 horas después de las primarias, presidente y vice se reunieron a solas para elaborar una estrategia de reconstrucción. Cristina pidió el cambio de ministros para oxigenar la gestión y sumar posibilidades en las legislativas. Fernández se negó. La reunión terminó a los gritos, según fuentes de una de las partes. Y sin acuerdo, por supuesto.“La vicepresidente sintió que le habían pegado en el núcleo duro de su electorado”, explica la politóloga Gabriela Rodríguez, catedrática de la Universidad de Buenos Aires. “Ella sabe que hay gente que la adora irracionalmente, personas a las cuales ciertas políticas del kirchnerismo les cambio la vida. Según su lectura, el presidente ofendió a esa gente que la viene a abrazar y ahora no puede comer”, agrega. Para recuperar ese voto, que aún no está claro si fue a la oposición o el domingo pasado simplemente se quedó en su casa, Kirchner considera que hace falta más kirchnerismo. Es decir, más dinero en la calle, más presencia del Estado, más políticas públicas. Ese plan choca con las necesidades argentinas de acordar con el FMI, al que no puede pagar los 44.000 millones de dólares que en 2018 recibió como rescate el presidente Mauricio Macri. Facundo Cruz, politólogo y autor de Socios, pero no tanto, considera que para cerrar el círculo kirchnerista Argentina debía crecer, pero le cayó encima como una losa la pandemia. “Esa reactivación económica que querían para 2021 no está y en el Frente de Todos hay ahora diferencias de estrategia. Cristina y Alberto no coinciden en el timing para lograr ese objetivo”.El peronismo tiene ahora hasta el 14 de noviembre para recuperar votos y evitar otra catástrofe en las urnas. El espectáculo que presenciaron los argentinos durante al última semana no ayudará demasiado. Sin embargo, no es prudente subestimar el poder de resiliencia del peronismo. “Las cosas se reactivan cuando el objetivo es el poder, porque las coaliciones se aman y se odian”, dice Gabriela Rodríguez. “Les toca ahora sanar las heridas, agrupar a la tropa, unificar el mando y salir a pelear las elecciones porque ninguna de las tres patas se beneficia con la ruptura”, suma Facundo Cruz. En cualquier caso, la pareja pondrá otra vez a prueba su fortaleza cuando cuente los votos de las Legislativas. No esperan buenas noticias.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":6667,"excerpt":"La guerra fratricida entre el presidente y la vicepresidenta abre una crisis política que amenaza la gobernabilidad del país sudamericano y dilapida las opciones electorales de la coalición peronista","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/_IbJpkO0zegEyBE85JhRpYYeGsM=/1200x0/filters:focal(588x269:598x279)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VFAHSW7Y7JC2DHLH3Y7EJWNWLA.jpg","url":"https://elpais.com/internacional/2021-09-19/fernandez-contra-fernandez-en-argentina.html"}}},"__N_SSG":true}