{"pageProps":{"page":{"id":"0f5bae612395013fa31d29f976e50e85","pt-br":{"title":"Redes sociais: prazer, sofrimento e vício","byline":"Celia Blanco","content":["<p>O <a href=\"https://brasil.elpais.com/brasil/2021-10-25/facebook-e-instagram-bloqueiam-live-semanal-de-bolsonaro-apos-presidente-vincular-aids-a-vacina-contra-covid-19.html\" target=\"_blank\">YouTube tem quase 2,3 bilhões de usuários registrados</a>, o Instagram 1,22 bilhão, o TikTok 800 milhões e o Twitter 350 milhões. As redes sociais crescem a cada dia e em todas fabricamos um personagem com o qual somos conhecidos por aqueles que, com maior ou menor probabilidade, jamais cruzarão fisicamente o nosso caminho. Precisamos dessa vida virtual para nos refugiar de nossa própria vida. Ou pelo menos é assim que nos comportamos quando usamos essas plataformas.</p>","<p>O <a href=\"https://brasil.elpais.com/noticias/redes-sociales/\" target=\"_blank\">círculo de amizades nas redes sociais se transformou naquele café para nos encontrarmos todas as tardes com os amigos.</a> O comportamento é o mesmo. Percorremos as redes sociais, em média, duas horas e meia por dia, que poderia muito bem ser o tempo que gostaríamos de passar naquele café tão agradável para ser vistos, conhecer rostos novos e contar a vida para desconhecidos. Belo plano. Essa é a classificação mental que fazemos toda vez que recorremos ao smartphone em busca de companhia. Em nossa conta do <a href=\"https://brasil.elpais.com/smoda/2021-10-29/a-armadilha-mistica-do-uniforme-de-mark-zuckerberg-no-lancamento-do-metaverso.html\" target=\"_blank\">Facebook, costumamos ter amigos e familiares, se é que não a dedicamos a fazer negócios</a>; na do Twitter, nós nos exibimos sem mesura, e na do Instagram, depois das confusões das outras duas, colocamos um cadeadinho, no afã de nos proteger. Assim como com todos os nossos parceiros, com as redes sociais acreditamos controlar a situação. Achamos que sabemos quem nos ama e quem nos odeia, que conhecemos as intenções dos que se aproximam de nós. Temos lido tanto sobre sua periculosidade que até alardeamos saber escolher muito bem quem nos acompanha. Aceitamos as solicitações acreditando escolher os melhores e, antes que percebamos, algum deles terá nos traído.</p>","<p>Não importa a finalidade do aplicativo, antes de perceber, alguém rondará você, principalmente se for mulher e pretender ter certa relevância. <a href=\"https://brasil.elpais.com/tecnologia/2021-10-20/o-facebook-conhece-tanto-os-seus-gostos-que-pode-mostrar-um-anuncio-so-para-voce.html\" target=\"_blank\">O problema se agrava quando essa visibilidade se transforma em perseguição.</a> Nada menos que 73% das mulheres jornalistas reconhecem ter <a href=\"https://brasil.elpais.com/noticias/acoso-sexual/\" target=\"_blank\">sofrido assédio nas redes sociais </a>por exibir sua condição de mulher, profissionalismo ou feminismo. São estabelecidas relações sem a necessidade de ver os rostos. Pode-se ter sexo sem tocar na carne. O modelo de comunicação ao qual sucumbimos sabe mais de algoritmos que de emoções, mas, enquanto estamos condenados ao primeiro, ponderamos o segundo. Querem me ver perdendo o controle? Já devo ter feito isso em uma rede social. Façam uma busca. Participem de qualquer emoção que os provoque, do amor ao escárnio. De fato, farão isso assim que me virem. É isso que ocorre nas redes sociais: exibimos sem pudor o que escondemos dentro. Da melhor das virtudes até o pior dos defeitos.</p>","<p>Raro é quem não está em alguma rede social.<a href=\"https://brasil.elpais.com/eps/2021-09-26/como-o-tiktok-esta-mudando-as-regras-no-mundo-da-cosmetica.html\" target=\"_blank\"> Do já antigo (por longevidade) Facebook até o inovador e curioso TikTok.</a> Com 2,74 bilhões de usuários, o Facebook continua sendo o rei, embora em declínio. Só na Índia, perdeu no ano passado 10 milhões de usuários registrados. E não parece que a coisa vá melhorar. Cada vez mais, ele é utilizado de uma perspectiva comercial e menos social, embora ainda seja a melhor rede para localizar aquele namorado do qual você perdeu todos os vestígios. E também para intoxicar. Poucos resistem a subir fotos de sua nova vida, em uma exibição de triunfo. E poucos resistem a saber onde foi parar aquele amante do qual ainda lembram. Parte do sucesso das redes sociais se deve ao fato de sermos muito fofoqueiros.</p>","<p>Dar uma grande mancada em uma rede social e ter de abandoná-la é comum. O número de seguidores alimenta a prepotência e a soberba do dono da conta. Ele acredita ter poder. Imune e impune. <a href=\"https://brasil.elpais.com/brasil/2018/10/25/politica/1540421807_567942.html\" target=\"_blank\">O linchamento também será proporcional à magnitude da relevância adquirida; as barbaridades custam caro.</a> Essa é uma das razões, no entanto, pelas quais menos desistimos das redes. Poucos chegam ao abandono depois de refletir sobre a magnitude dos acontecimentos. A maioria aperta o botão de deletar devido ao assédio que sofre quando sua atitude não é inadequada. A jornalista Cristina Fallarás e o músico James Rhodes são dois exemplos de pessoas que abandonaram recentemente o Twitter precisamente pelo ódio que sua mera existência provocava. Nenhum dos dois voltou, mas a maioria dos que abandonam a rede volta.</p>","<p>Nós nos familiarizamos com pessoas apenas por seu <i>nickname</i>, seu codinome na rede, e conhecemos seus detalhes mais íntimos, com sexo, erros e dramas incluídos. Não temos nem seu número de telefone, porque não precisamos. Se virem as DMs, as mensagens diretas, já está bom. O bom do smartphone é que ele condensou todas as possibilidades de comunicação na palma da nossa mão. <a href=\"https://brasil.elpais.com/estilo/2021-07-05/demitida-por-um-tuite-de-anos-atras-como-a-cultura-do-cancelamento-pode-afetar-seu-trabalho.html\" target=\"_blank\">O LinkedIn elimina perfis profissionais que incomodam a ultradireita.</a> O Twitter recupera tuítes de anos atrás pelos quais já se implorou perdão. O Facebook faz uma prima ficar sabendo o quanto o marido dela nos cai mal. O Instagram permite saber de quem gosta a pessoa que você pretendia seduzir. E o TikTok faz você expor seu lado mais perverso.</p>","<p>Sofremos e desfrutamos na mesma proporção excessiva. É a magia das drogas e o que vicia.</p>"],"textContent":"O YouTube tem quase 2,3 bilhões de usuários registrados, o Instagram 1,22 bilhão, o TikTok 800 milhões e o Twitter 350 milhões. As redes sociais crescem a cada dia e em todas fabricamos um personagem com o qual somos conhecidos por aqueles que, com maior ou menor probabilidade, jamais cruzarão fisicamente o nosso caminho. Precisamos dessa vida virtual para nos refugiar de nossa própria vida. Ou pelo menos é assim que nos comportamos quando usamos essas plataformas.O círculo de amizades nas redes sociais se transformou naquele café para nos encontrarmos todas as tardes com os amigos. O comportamento é o mesmo. Percorremos as redes sociais, em média, duas horas e meia por dia, que poderia muito bem ser o tempo que gostaríamos de passar naquele café tão agradável para ser vistos, conhecer rostos novos e contar a vida para desconhecidos. Belo plano. Essa é a classificação mental que fazemos toda vez que recorremos ao smartphone em busca de companhia. Em nossa conta do Facebook, costumamos ter amigos e familiares, se é que não a dedicamos a fazer negócios; na do Twitter, nós nos exibimos sem mesura, e na do Instagram, depois das confusões das outras duas, colocamos um cadeadinho, no afã de nos proteger. Assim como com todos os nossos parceiros, com as redes sociais acreditamos controlar a situação. Achamos que sabemos quem nos ama e quem nos odeia, que conhecemos as intenções dos que se aproximam de nós. Temos lido tanto sobre sua periculosidade que até alardeamos saber escolher muito bem quem nos acompanha. Aceitamos as solicitações acreditando escolher os melhores e, antes que percebamos, algum deles terá nos traído.Não importa a finalidade do aplicativo, antes de perceber, alguém rondará você, principalmente se for mulher e pretender ter certa relevância. O problema se agrava quando essa visibilidade se transforma em perseguição. Nada menos que 73% das mulheres jornalistas reconhecem ter sofrido assédio nas redes sociais por exibir sua condição de mulher, profissionalismo ou feminismo. São estabelecidas relações sem a necessidade de ver os rostos. Pode-se ter sexo sem tocar na carne. O modelo de comunicação ao qual sucumbimos sabe mais de algoritmos que de emoções, mas, enquanto estamos condenados ao primeiro, ponderamos o segundo. Querem me ver perdendo o controle? Já devo ter feito isso em uma rede social. Façam uma busca. Participem de qualquer emoção que os provoque, do amor ao escárnio. De fato, farão isso assim que me virem. É isso que ocorre nas redes sociais: exibimos sem pudor o que escondemos dentro. Da melhor das virtudes até o pior dos defeitos.Raro é quem não está em alguma rede social. Do já antigo (por longevidade) Facebook até o inovador e curioso TikTok. Com 2,74 bilhões de usuários, o Facebook continua sendo o rei, embora em declínio. Só na Índia, perdeu no ano passado 10 milhões de usuários registrados. E não parece que a coisa vá melhorar. Cada vez mais, ele é utilizado de uma perspectiva comercial e menos social, embora ainda seja a melhor rede para localizar aquele namorado do qual você perdeu todos os vestígios. E também para intoxicar. Poucos resistem a subir fotos de sua nova vida, em uma exibição de triunfo. E poucos resistem a saber onde foi parar aquele amante do qual ainda lembram. Parte do sucesso das redes sociais se deve ao fato de sermos muito fofoqueiros.Dar uma grande mancada em uma rede social e ter de abandoná-la é comum. O número de seguidores alimenta a prepotência e a soberba do dono da conta. Ele acredita ter poder. Imune e impune. O linchamento também será proporcional à magnitude da relevância adquirida; as barbaridades custam caro. Essa é uma das razões, no entanto, pelas quais menos desistimos das redes. Poucos chegam ao abandono depois de refletir sobre a magnitude dos acontecimentos. A maioria aperta o botão de deletar devido ao assédio que sofre quando sua atitude não é inadequada. A jornalista Cristina Fallarás e o músico James Rhodes são dois exemplos de pessoas que abandonaram recentemente o Twitter precisamente pelo ódio que sua mera existência provocava. Nenhum dos dois voltou, mas a maioria dos que abandonam a rede volta.Nós nos familiarizamos com pessoas apenas por seu nickname, seu codinome na rede, e conhecemos seus detalhes mais íntimos, com sexo, erros e dramas incluídos. Não temos nem seu número de telefone, porque não precisamos. Se virem as DMs, as mensagens diretas, já está bom. O bom do smartphone é que ele condensou todas as possibilidades de comunicação na palma da nossa mão. O LinkedIn elimina perfis profissionais que incomodam a ultradireita. O Twitter recupera tuítes de anos atrás pelos quais já se implorou perdão. O Facebook faz uma prima ficar sabendo o quanto o marido dela nos cai mal. O Instagram permite saber de quem gosta a pessoa que você pretendia seduzir. E o TikTok faz você expor seu lado mais perverso.Sofremos e desfrutamos na mesma proporção excessiva. É a magia das drogas e o que vicia.","length":4957,"excerpt":"Tornaram-se parte de nossa vida, estamos irremediavelmente presos a elas. Acreditamos ter, nelas, amigos a quem contamos nossos segredos. Quando algo sai errado, nós as abandonamos. Mas a maioria volta. Assim são os vícios","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/pIxkjimOY8fnVyIWMfrMe2LaI7E=/1200x0/filters:focal(823x652:833x662)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Z7NHI2FP4ZBTRD47VHNC73NEVM.jpg","url":"https://brasil.elpais.com/eps/2021-11-20/redes-sociais-prazer-sofrimento-e-vicio.html"},"es-es":{"title":"Redes sociales: gozo, sufrimiento y adicción","byline":"Celia Blanco","content":["<p>YouTube tiene casi 2.300 millones de usuarios registrados, Instagram 1.221 millones, TikTok 800 millones y Twitter 350 millones. Las redes sociales crecen día a día y<a href=\"https://elpais.com/retina/2020/10/07/tendencias/1602067723_999742.html\" target=\"_blank\"> en todas fabricamos un personaje con el que nos conocen</a> quienes, con más o menos probabilidad, jamás se cruzarán físicamente en nuestro camino. Necesitamos esa vida virtual para refugiarnos de nuestra propia vida. O al menos así nos comportamos cuando usamos esas plataformas.</p>","<p>El círculo de amistades en redes sociales se ha convertido en ese café en el que reunirse todas las tardes con los amigos. El comportamiento es el mismo. Recurrimos a las redes sociales una media de dos horas y media diarias, que bien podría ser el tiempo que nos gustaría pasar en ese garito tan cuqui en el que dejarse ver para conocer caras nuevas y contar la vida a desconocidos. Planazo. Esa es la clasificación mental que hacemos cada vez que recurrimos al smartphone en busca de compañía. En nuestra cuenta de Facebook solemos tener amigos y familiares, si es que no la hemos dedicado a obtener negocio; en la de Twitter nos exhibimos sin mesura, y en la de Instagram, después de los desmadres de las otras dos, ponemos un candadito en un afán por protegernos. Como con todas nuestras parejas, <a href=\"https://elpais.com/sociedad/2021-11-16/uno-de-cada-10-adolescentes-ha-recibido-una-proposicion-sexual-de-un-adulto-por-internet.html\" target=\"_blank\">con las redes sociales creemos manejar la situación</a>. Pensamos que sabemos quiénes nos quieren y quiénes nos odian, que conocemos las intenciones de cuantos se nos acercan. Hemos leído tanto sobre su peligrosidad que incluso alardeamos de saber elegir muy bien a los que nos acompañan. Aceptamos las solicitudes creyendo elegir a los mejores y, antes de que nos enteremos, alguno nos habrá traicionado.</p>","<p>Da igual a lo que esté orientada la aplicación, antes de que te quieras dar cuenta alguien te rondará, sobre todo si se trata de una mujer y pretende tener cierta relevancia. El problema se pone feo cuando esa visibilidad se transforma en hostigamiento. El 73% de las periodistas mujeres reconoce haber sufrido acoso en redes sociales por exhibir su condición de mujer, profesionalidad o feminismo. Se entablan relaciones sin necesidad de verse las caras. Se tiene sexo sin tocarse la carne. El modelo de comunicación en el que sucumbimos sabe más de algoritmos que de emociones, pero, mientras estamos condenados al primero, ponderamos lo segundo. ¿Quieren verme desbordándome? Lo habré hecho, seguro, en una red social. Búsquenme. Participen de cualquier emoción que los provoque, desde el amor hasta el escarnio. De hecho, eso harán conforme me vean. Eso es lo que sucede en las redes sociales: exhibimos sin pudor lo que escondemos dentro. Desde la mejor de las virtudes hasta el peor de los defectos.</p>","<p>Raro es el que no está en alguna red social. Desde la ya antigua (por longeva) Facebook hasta la innovadora y curiosa TikTok. Con 2.740 millones de usuarios, Facebook sigue siendo la reina, aunque en descenso. Solo en la India, perdió en 2020 10 millones de usuarios registrados, uno si hablamos de España. Y no parece que la cosa vaya a ir a mejor. Cada vez se utiliza más desde una perspectiva comercial y menos social, aunque sigue siendo la mejor para localizar a aquel novio del que se perdió todo rastro. <a href=\"https://elpais.com/eps/2021-11-14/el-negacionismo-es-cosa-de-boomers.html\" target=\"_blank\">También para intoxicar</a>. Pocos se resisten a no subir fotos de su nueva vida en un alarde de exhibición de triunfo. Y pocos los que se resisten a saber dónde terminó aquel amante al que aún recordamos. Parte del triunfo de las redes sociales se debe a que somos muy cotillas.</p>","<p>Liarla parda en una red social y tener que abandonarla es habitual. El número de seguidores alimenta la prepotencia y la soberbia de quien lleva la cuenta. Se cree con poder. Inmune e impune. El linchamiento también será proporcional a la magnitud de la relevancia adquirida; se pagan caras las barbaridades. Esta es una de las razones, sin embargo, por las que menos renunciamos a las redes. Pocos llegan al abandono después de reflexionar sobre la magnitud de los acontecimientos. La mayoría marca el delete por el acoso que recibe precisamente cuando su actitud no es inapropiada. La periodista Cristina Fallarás o el músico James Rhodes son dos ejemplos de personas que han abandonado últimamente Twitter precisamente por el odio que su mera existencia provocaba. Ninguno de los dos ha regresado, pero la mayoría de los que abandonan la red vuelve.</p>","<p>Nos familiarizamos con personas solo por su<i> nick </i>(nombre en la red) y conocemos sus detalles más íntimos, sexo, errores y dramas incluidos. Ni siquiera tenemos su número de teléfono porque no lo necesitamos. Con que se miren los DM (mensajes directos), vale. Lo bueno del smartphone es que condensó todas las posibilidades de comunicación en la palma de nuestra mano. LinkedIn elimina perfiles profesionales que molestan a la ultraderecha. Twitter recupera tuits de hace años por los que se ha suplicado perdón. Facebook hace que una prima se entere de lo mal que te cae su marido. Instagram, que conozcas a quién quiere la persona que pretendías seducir. Y TikTok saca tu lado más perverso.</p>","<p>Sufrimos y gozamos en la misma desbordante proporción. Es la magia de las drogas y lo que crea adicción.</p>"],"textContent":"YouTube tiene casi 2.300 millones de usuarios registrados, Instagram 1.221 millones, TikTok 800 millones y Twitter 350 millones. Las redes sociales crecen día a día y en todas fabricamos un personaje con el que nos conocen quienes, con más o menos probabilidad, jamás se cruzarán físicamente en nuestro camino. Necesitamos esa vida virtual para refugiarnos de nuestra propia vida. O al menos así nos comportamos cuando usamos esas plataformas.El círculo de amistades en redes sociales se ha convertido en ese café en el que reunirse todas las tardes con los amigos. El comportamiento es el mismo. Recurrimos a las redes sociales una media de dos horas y media diarias, que bien podría ser el tiempo que nos gustaría pasar en ese garito tan cuqui en el que dejarse ver para conocer caras nuevas y contar la vida a desconocidos. Planazo. Esa es la clasificación mental que hacemos cada vez que recurrimos al smartphone en busca de compañía. En nuestra cuenta de Facebook solemos tener amigos y familiares, si es que no la hemos dedicado a obtener negocio; en la de Twitter nos exhibimos sin mesura, y en la de Instagram, después de los desmadres de las otras dos, ponemos un candadito en un afán por protegernos. Como con todas nuestras parejas, con las redes sociales creemos manejar la situación. Pensamos que sabemos quiénes nos quieren y quiénes nos odian, que conocemos las intenciones de cuantos se nos acercan. Hemos leído tanto sobre su peligrosidad que incluso alardeamos de saber elegir muy bien a los que nos acompañan. Aceptamos las solicitudes creyendo elegir a los mejores y, antes de que nos enteremos, alguno nos habrá traicionado.Da igual a lo que esté orientada la aplicación, antes de que te quieras dar cuenta alguien te rondará, sobre todo si se trata de una mujer y pretende tener cierta relevancia. El problema se pone feo cuando esa visibilidad se transforma en hostigamiento. El 73% de las periodistas mujeres reconoce haber sufrido acoso en redes sociales por exhibir su condición de mujer, profesionalidad o feminismo. Se entablan relaciones sin necesidad de verse las caras. Se tiene sexo sin tocarse la carne. El modelo de comunicación en el que sucumbimos sabe más de algoritmos que de emociones, pero, mientras estamos condenados al primero, ponderamos lo segundo. ¿Quieren verme desbordándome? Lo habré hecho, seguro, en una red social. Búsquenme. Participen de cualquier emoción que los provoque, desde el amor hasta el escarnio. De hecho, eso harán conforme me vean. Eso es lo que sucede en las redes sociales: exhibimos sin pudor lo que escondemos dentro. Desde la mejor de las virtudes hasta el peor de los defectos.Raro es el que no está en alguna red social. Desde la ya antigua (por longeva) Facebook hasta la innovadora y curiosa TikTok. Con 2.740 millones de usuarios, Facebook sigue siendo la reina, aunque en descenso. Solo en la India, perdió en 2020 10 millones de usuarios registrados, uno si hablamos de España. Y no parece que la cosa vaya a ir a mejor. Cada vez se utiliza más desde una perspectiva comercial y menos social, aunque sigue siendo la mejor para localizar a aquel novio del que se perdió todo rastro. También para intoxicar. Pocos se resisten a no subir fotos de su nueva vida en un alarde de exhibición de triunfo. Y pocos los que se resisten a saber dónde terminó aquel amante al que aún recordamos. Parte del triunfo de las redes sociales se debe a que somos muy cotillas.Liarla parda en una red social y tener que abandonarla es habitual. El número de seguidores alimenta la prepotencia y la soberbia de quien lleva la cuenta. Se cree con poder. Inmune e impune. El linchamiento también será proporcional a la magnitud de la relevancia adquirida; se pagan caras las barbaridades. Esta es una de las razones, sin embargo, por las que menos renunciamos a las redes. Pocos llegan al abandono después de reflexionar sobre la magnitud de los acontecimientos. La mayoría marca el delete por el acoso que recibe precisamente cuando su actitud no es inapropiada. La periodista Cristina Fallarás o el músico James Rhodes son dos ejemplos de personas que han abandonado últimamente Twitter precisamente por el odio que su mera existencia provocaba. Ninguno de los dos ha regresado, pero la mayoría de los que abandonan la red vuelve.Nos familiarizamos con personas solo por su nick (nombre en la red) y conocemos sus detalles más íntimos, sexo, errores y dramas incluidos. Ni siquiera tenemos su número de teléfono porque no lo necesitamos. Con que se miren los DM (mensajes directos), vale. Lo bueno del smartphone es que condensó todas las posibilidades de comunicación en la palma de nuestra mano. LinkedIn elimina perfiles profesionales que molestan a la ultraderecha. Twitter recupera tuits de hace años por los que se ha suplicado perdón. Facebook hace que una prima se entere de lo mal que te cae su marido. Instagram, que conozcas a quién quiere la persona que pretendías seducir. Y TikTok saca tu lado más perverso.Sufrimos y gozamos en la misma desbordante proporción. Es la magia de las drogas y lo que crea adicción.","length":5082,"excerpt":"Se han convertido en parte de nuestra vida, nos enganchamos a ellas sin remedio. Creemos tener amigos a los que contamos nuestros secretos. Y cuando algo se tuerce, las abandonamos. Pero la mayoría regresa. Así son las adicciones.","siteName":"El País","image":"https://imagenes.elpais.com/resizer/pIxkjimOY8fnVyIWMfrMe2LaI7E=/1200x0/filters:focal(823x652:833x662)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Z7NHI2FP4ZBTRD47VHNC73NEVM.jpg","url":"https://elpais.com/eps/2021-11-20/redes-sociales-gozo-sufrimiento-y-adiccion.html"}}},"__N_SSG":true}