{"pageProps":{"page":{"id":"3005fa9de072be321e81c2b7e5e0efbc","pt-br":{"title":"Extrema direita e esquerda vão disputar a presidência do Chile no segundo turno","byline":"Federico Rivas Molina, Rocío Montes","content":["<p>Os primeiros dados oficiais do Chile antecipam um segundo turno para a presidência entre o candidato ultraconservador <a href=\"https://brasil.elpais.com/internacional/2021-10-10/extrema-direita-avanca-na-corrida-presidencial-chilena-com-kast-a-sete-semanas-das-eleicoes.html\" target=\"_blank\">José Antonio Kast</a> e o esquerdista <a href=\"https://brasil.elpais.com/internacional/2021-11-20/as-vozes-do-novo-chile.html\" target=\"_blank\">Gabriel Boric</a>. Sete candidatos de todo o arco ideológico disputam a sucessão de Sebastián Piñera. As pesquisas previram que nenhum dos dois chegará à metade mais um dos votos e haverá um segundo turno em 19 de dezembro entre os dois candidatos mais votados neste domingo.</p>","<p>Além do presidente, os chilenos elegerão uma nova Câmara dos Deputados e parte do Senado.</p>","<p>Siga as últimas notícias com os correspondentes do EL PAÍS, em espanhol:</p>","<div id=\"eskup_thread\" data-datetime-ago=\"Há %s\" data-eskup-last-update=\"1637540544\" data-eskup-thread-active=\"1\" data-eskup-thread-id=\"ep_elecciones_chile_2021_primera_vuelta\" data-eskup-total-messages=\"37\" data-reverse-order=\"false\"><div id=\"1637540544-b29c037c37cad0a609792640bf949ff1\" data-timestamp=\"1637540544\"><div><figure><figure><span><img alt=\"Federico Rivas\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/3/B3/federicorivasmolina.jpg\"/></span></figure></figure></div><div><p>El servicio electoral de Chile ha actualizado sus datos de escrutinio. Con el 76,71% de los votos ya contados, los porcentajes apenas han variado.<strong> José Antonio Kast obtiene el 28,19% </strong>de lo votos,<strong> contra 25.24% de Boric</strong>. Va quedando mucho más claro el resto de la plantilla. El ecomista Franco Parisi se consolida en el tercer puesto, con el 13,24%; en el cuarto lugar se ubica Sebastián Sichel, el candidato del presidente Sebastián Piñera. con 12,33%. La democristiana Yasna Provoste suma el 11,93%.</p></div></div><div id=\"1637539436-17dc30bb992015a7842a05c5f8df0f34\" data-timestamp=\"1637539436\"><div><figure><figure><span><img alt=\"Federico Rivas\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/3/B3/federicorivasmolina.jpg\"/></span></figure></figure></div><div>\n    <p><strong>Boric achica poco a poco a su distancia con Kast</strong>, a medida que avanza el conteo de votos. </p><p>Con el 65,5% escrutado, el ultraderechista <strong>José Antonio Kast obtiene el 28,4%</strong> de los votos, frente al <strong>24,9% de Boric.</strong> La brecha es de 3,5 puntos, 1,5 puntos menos que lo registrado en el inicio de la jornada.  </p></div></div><div id=\"1637538854-2198094b223a78e0a26019d8e5144928\" data-timestamp=\"1637538854\"><div><figure><figure><span><img alt=\"EL PAÍS\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/8/45/el_pais.jpg\"/></span></figure></figure></div><div>\n    <p>La candidata que está en cuarto lugar, la senadora democristiana Yasna Provoste, ha asumido su derrota, con el 60% de los votos escrutados, que le dan a Kast 28,52%, a Boric un 24,71%, a Parisi 13,47% y a ella un 12,20%, solo levemente arriba del candidato oficialista Sichel, que alcanza 12,08%. &#34;Es doloroso para un proyecto político como el nuestro&#34;, asegura la que representaba a la extinguida Concertación de centroizquierda que gobernó Chile entre 1990 y 2010, pero que en campaña tuvo grandes problemas en diferenciarse de la alternativa de Boric. Pero aunque dijo que gane quien gane su partido estará en la oposición –una decisión fundamental que impedirá el rompimiento de la DC–, le dio un espaldarazo al abanderado de la izquierda: &#34;Tengo toda la certeza de que la segunda vuelta será ganada por Boric. Es el momento de unidad y estrategias con otras candidaturas que fueron nuestros aliados en la batalla del Apruebo con el Rechazo”, dijo en referencia al plebiscito constitucional de octubre de 2020, donde Kast estuvo por no abrirse a un cambio de Constitución. </p></div></div><div id=\"1637537597-21d089e63faf67a84d67dee512b80600\" data-timestamp=\"1637537597\"><div><figure><figure><span><img alt=\"EL PAÍS\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/8/45/el_pais.jpg\"/></span></figure></figure></div><div><p>Con el 50% escrutado en la presidencial, se confirma la tendencia de Kast y Boric a segunda vuelta, con 28,6% y 24,4%, respectivamente. En la izquierda, sucede lo previsible: el Partido Socialista, que empujó por estar en la carrera presidencial con el Frente Amplio y el PC, antes que hable su candidata oficial, la democristiana Yasna Provoste, entrega su apoyo a Boric, según ha dicho hace pocos minutos. &#34;Queremos llamar a todos los chilenos y chilenas a votar en la segunda vuelta en favor del candidato Gabriel Boric, sin ambigüedades&#34;, señala el senador Álvaro Elizalde, el presidente de los socialistas chilenos.  </p></div></div><div id=\"1637536344-ebc0461308274366ff451b8ca7092068\" data-timestamp=\"1637536344\"><div><figure><figure><span><img alt=\"EL PAÍS\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/8/45/el_pais.jpg\"/></span></figure></figure></div><div>\n    <p>Con el 40,52% escrutado, los resultados son:</p><p>Kast (derecha conservadora)  28,86%</p><p>Boric (izquierda, Frente Amplio en alianza con el Partido Comunista) 24,12%</p><p>Parisi (economista populista) 13,67%</p><p>Provoste (centroizquierda) 12,52%</p><p>Sichel (derecha oficialista) 11,90%</p><p>Enríquez-Ominami (izquierda) 7,53%</p><p>Artés (ultraizquierda) 1,40%</p></div></div><div id=\"1637535801-188ffb57fc8d011c77ef8b63761e0a6c\" data-timestamp=\"1637535801\"><div><figure><figure><span><img alt=\"EL PAÍS\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/8/45/el_pais.jpg\"/></span></figure></figure></div><div>\n    <p>Para proyectar el escenario con vista al 19 de diciembre eran fundamentales las señales explícitas y rápidas de apoyo de las candidaturas derrotadas. El primero en reconocer la derrota con el 30% escrutado ha sido Sebastián Sichel, el candidato del oficialismo: “No voy a votar por Boric y tengo diferencias programáticas con Kast, que estoy dipuesto a conversar”, acaba de decir. En parelelo, anunció que se retira de la primera línea política. Todavía resulta una incógnita lo que hará la democristiana, Yasna Provoste, de la centroizquierda: si llamará a su mundo a votar o no por Boric. </p></div></div><div id=\"1637535211-90baece8913091e3cbbdfdeef8fe746f\" data-timestamp=\"1637535211\"><div><figure><figure><span><img alt=\"EL PAÍS\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/8/45/el_pais.jpg\"/></span></figure></figure></div><div>\n    <p>Avanza muy rápido el conteo de votos para presidente, los primeros en contabilizarse. Con el 30,16% escrutado, los resultados son:</p><p>Kast  29,05%</p><p>Boric 23,83%</p><p>Parisi 13,73%</p><p>Provoste 12,75%</p><p>Sichel 11,79%</p><p>Enríquez-Ominami 7,46%</p><p>Artés 1,39%</p></div></div><div id=\"1637534231-202ab298edff9c1a30ea6a969de36d26\" data-timestamp=\"1637534231\"><div><figure><figure><span><img alt=\"EL PAÍS\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/8/45/el_pais.jpg\"/></span></figure></figure></div><div>\n    <p>Una de las principales sorpresas de los primeros resultados –que solo contemplan el 10% escrutado– es la votación que alcanza el economista Franco Parisi, que se ubica en el tercer lugar, tras Kast y Boric, por sobre los candidatados de la centroizquierda (Provoste) y del oficialismo de derecha (Sichel). </p><p>Porque, ¿dónde irían los votos de Parisi, el candidato fantasma que no piso Chile para hacer campaña? &#34;Votos de incierto domicilio político para la segunda vuelta&#34;, ha explicado CristianValdivieso, de la encuestadora Criteria. </p><p>No se inscribió presencialmente como candidato a La Moneda y ha hecho campaña sin pisar Chile. Prácticamente no participó de los debates –solo en los que permitieron su participación en línea– y no llegó a votar a Chile este domingo. El economista que en 2013 obtuvo el 10% de las preferencias, en su segunda irrupción a La Moneda ha sido un candidato fantasma y su campaña está bajo sospecha. Su ausencia total durante la campaña se ha interpretado como consecuencia de sus asuntos pendientes con la Justicia: una orden de arraigo por una millonaria deuda de pensión alimenticia y su declaración pendiente por la investigación penal en su contra. Sus explicaciones para no estar en el país han pasado desde sus compromisos laborales en Estados Unidos y, al final, un contagio de la covid-19 que le impide viajar. Es una gran rareza de esta presidencial que se explica, en parte, porque las leyes electorales chilenas no regulan este tipo de situaciones. </p></div></div><div id=\"1637533620-1f980833516e781992f1109d7e547a0c\" data-timestamp=\"1637533620\"><div><figure><figure><span><img alt=\"EL PAÍS\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/8/45/el_pais.jpg\"/></span></figure></figure></div><div>\n    <p>Con el 10,89% escrutado, los resultados son:</p><p>Kast 29,30% </p><p>Boric 23,61% </p><p>Parisi 13,81%</p><p>Provoste 13,33%</p><p>Sichel 11,57%</p><p>Enríquez-Ominami 7,04%</p><p>Artés 1,34%</p><p>El conteo, como decía el Servicio Electoral, será rapidísimo en presidentes </p></div></div><div id=\"1637532648-0e949560a146638fb357e8562492c7d3\" data-timestamp=\"1637532648\"><div><figure><figure><span><img alt=\"EL PAÍS\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/8/45/el_pais.jpg\"/></span></figure></figure></div><div>\n    <p>Se conocen los primeros resultados oficiales, publicados por el Servicio Electoral. Con 2.060 mesas escrutadas -de un total de 46.887- correspondiente al 4,39%:</p><p>Kast 28,57%</p><p>Boric 24,88%</p><p>Parisi 13,67%</p><p>Provoste 13,65%</p><p>Sichel 11,31%</p><p>Enríquez-Ominami 6,56%</p><p>Artés 1,35%</p></div></div><div id=\"1637532322-a1b23c51cf90d10357d0794cf353e834\" data-timestamp=\"1637532322\"><div><figure><figure><span><img alt=\"EL PAÍS\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/8/45/el_pais.jpg\"/></span></figure></figure></div><div>\n    <p>El candidato conservador, el abandera del Partiso Republicano, José Antonio Kast, informa que viaja a Santiago desde la localidad de Buin, en el sur de la capital, mientras escucha los primeros resultados. Hace poco minutos, una de sus portavoces, Macarena Santelices, hizo un llamamientos a las autoridades, ante las aglomeraciones en los locales de votación: &#34;Pedimos a las autoridades que abran las puertas y que dejen votar a esos cientos de miles de chilenos&#34;.</p><blockquote><a href=\"https://twitter.com/joseantoniokast/status/1462541077924122624?s=20\"></a></blockquote> </div></div><div id=\"1637531371-29444f242e0e84489d8ee07c94c31ef8\" data-timestamp=\"1637531371\"><div><figure><figure><span><img alt=\"Federico Rivas\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/3/B3/federicorivasmolina.jpg\"/></span></figure></figure></div><div>\n    <p>Las demoras en las filas han empañado el cierre de la jornada. En estos momentos, muchos colegios han cerrado sus puertas, a pesar de que aún quedaba gente en el exterior. Detrás de las rejas de un colegio de Santiago, la gente grita &#34;quermos votar, queremos votar&#34;.</p><p>Las autoridades argumentan que &#34;han tenido desde las ocho de la mañana para hacerlo y no lo han hecho&#34;. &#34;Tenemos el 70% de las urnas el este colegio en conteo de votos y no podemos dejar entrar a más gente. Siendo las 18:18 decidimos cerrar. No estamos en condiciones de filtrar en qué mesas tiene que votar toda esta gente&#34;, dijo la representante de la junta electoral en el lugar. </p></div></div><div id=\"1637531032-fad475887bf5e7fbc213e622e66c37f9\" data-timestamp=\"1637531032\"><div><figure><figure><span><img alt=\"EL PAÍS\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/8/45/el_pais.jpg\"/></span></figure></figure></div><div>\n    <p>El Senado renueva a 27 de sus 50 integrantes.</p><p>Hoy en día, la centroizquierda tiene 21, pero permanecen 10. </p><p>La izquierda tiene uno, y ese senador (Latorre) sigue en el Senado.</p><p>La derecha tiene 19, pero de ellos permanecen 12.</p><p>¿Cómo se moverá la correlación de fuerzas? Uno de los elementos que habrá que mirar esta noche será la irrupción de la izquierda en el Senado, donde debutaría el PC. Algunas proyecciones, como las del diputado independiente Pepe Auth, indican que la izquierda pasaría a tener una bancada de siete u ocho en la Cámara Alta, aunque seguiría por debajo de las otras dos coaliciones. </p></div></div><div id=\"1637530152-01ed9b46d8171394d883f581f8b21184\" data-timestamp=\"1637530152\"><div><figure><figure><span><img alt=\"EL PAÍS\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/8/45/el_pais.jpg\"/></span></figure></figure></div><div><p>El Congreso chileno que debutó en marzo de 2018 estaba conformado por: 72 diputados de derecha, 49 de centroizquierda, agrupados hoy en la alianza Nuevo Pacto Social (la desaparecida Concertación), 32 de la izquierda (Frente Amplio, Partido Comunista y Frente Regional Verde Social) y otros dos independientes. En estos cuatro años, hubo muchos movimientos de parlamentarios fugados a coaliciones distintas de las que fueron elegidos. Hoy, se renueva la totalidad de la Cámara de Diputados, con 155 miembros. Las proyecciones indican que, sea quien sea el presidente elegido, no tendrá mayoría en el Congreso y tendrá que construirla.   </p></div></div><div id=\"1637529205-42824f75a4e7fb21ff41c4cc5adf222c\" data-timestamp=\"1637529205\"><div><figure><figure><span><img alt=\"EL PAÍS\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/8/45/el_pais.jpg\"/></span></figure></figure></div><div>\n    <p>Ante la preocupación ciudadana por el posible cierre de las mesas electorales, cuando todavía hay gente haciendo filas para sufragar en un proceso que ha sido especialmente lento, el Servicio Electoral ha informado que &#34;mientras haya algún elector que se encuentre haciendo fila al interior o exterior del local, la mesa deberá recibir el sufragio de todos ellos antes de proceder con el cierre&#34;. </p><blockquote><a href=\"https://twitter.com/ServelChile/status/1462528842640367616?s=20\"></a></blockquote> </div></div><div id=\"1637528598-0d44d5a4bd82ef5ffc96eb001b83446e\" data-timestamp=\"1637528598\"><div><figure><figure><span><img alt=\"EL PAÍS\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/8/45/el_pais.jpg\"/></span></figure></figure></div><div>\n    <p>Estas son las primeras elecciones en que el padrón electoral incluye a las personas detenidas desaparecidas en la dictadura de Pinochet (1973-1990), cuya muerte presunta no se ha declarado. En los libros electorales que hoy están en cada mesa de votación, aparece: &#34;Persona ausente por desaparición forzada&#34;. Cuando el Servicio Electoral planteó esta iniciativa lo hizo como un homenaje. Lo han graficado en redes sociales distintos votantes, como Karina Delfino, la alcaldesa socialista de Quinta Normal, un municipio popular de Santiago. </p><blockquote><a href=\"https://twitter.com/karydelfino/status/1462514363416420357?s=20\"></a></blockquote> <p>En los primeros gobiernos democráticos, Chile llevó adelante dos importantes investigaciones sobre las violaciones a los derechos humanos en dictadura: el informe Rettig, sobre muertes y desapariciones (3.065 personas), y el Informe Valech, que apuntó a reconocer el número de víctimas de prisión política y tortura (28.459 personas).</p></div></div><div id=\"1637528427-b99e8637775efa369edb5bb2fe46ee88\" data-timestamp=\"1637528427\"><div><figure><figure><span><img alt=\"EL PAÍS\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/8/45/el_pais.jpg\"/></span></figure></figure></div><div><p>A esta hora –las seis de la tarde en Chile– se deberían a comenzar a cerrar las primeras mesas, luego de diez horas abiertas. Pero pocas lograrán cerrar a esta hora, porque todavía se observa mucha gente en los locales de votación intentando sufragar. De acuerdo a la ley chilena, las mesas deberán permanecer abiertas mientras haya electores esperando, lo que retrasará el cierre y el conteo de votos. Se espera, sin embargo, que los resultados de la presidencial sean rápidos, porque serán los primeros en contabilizarse.</p></div></div><div id=\"1637526967-dc9e6a880c6eeeb186b8598ec65f1fc8\" data-timestamp=\"1637526967\"><div><figure><figure><span><img alt=\"EL PAÍS\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/8/45/el_pais.jpg\"/></span></figure></figure></div><div>\n    <p>Pocas mesas lograrán cerrar a partir de las seis de la tarde en Chile, por lo que no se sabe a qué hora estarán los primeros resultados, aunque se pronostica que el conteo de la presidencial será rápido. </p><p>¿En qué orden se contarán hoy los votos? Primero presidencial, senadores (donde correspondan), diputados y se terminará con los consejeros regionales</p></div></div><div id=\"1637526436-72f67b129c7f61b3af739c44c236bb26\" data-timestamp=\"1637526436\"><div><figure><figure><span><img alt=\"EL PAÍS\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/8/45/el_pais.jpg\"/></span></figure></figure></div><div>\n    <p>Son siete los candidatos a la presidencia de Chile y todos han votado, salvo uno: Franco Parisi. No se inscribió presencialmente como candidato a La Moneda y ha hecho campaña sin pisar Chile. Prácticamente no participó de los debates –solo en los que permitieron su participación en línea– y no llegó a votar a Chile este domingo. El economista que en 2013 obtuvo el 10% de las preferencias, en su segunda irrupción a La Moneda ha sido un candidato fantasma y su campaña está bajo sospecha. Su ausencia total durante la campaña se ha interpretado como consecuencia de sus asuntos pendientes con la Justicia: una orden de arraigo por una millonaria deuda de pensión alimenticia y su declaración pendiente por la investigación penal en su contra. Sus explicaciones para no estar en el país han pasado desde sus compromisos laborales en Estados Unidos y, al final, un contagio de la covid-19 que le impide viajar. Es una gran rareza de esta presidencial que se explica, en parte, porque las leyes electorales chilenas no regulan este tipo de situaciones. </p><p>Más detalles en el poscast El café diario, de Spotify con La Tercera </p><p><a href=\"http://cort.as/-YO3s\" target=\"_blank\">https://open.spotify.com/episode/3hurVOVFwZkCrYPboZjMIb?si=rFvjSarESB6haby3ldjpVw</a></p></div></div><div id=\"1637525819-667bb48c989847eeccb4c83b73ec3221\" data-timestamp=\"1637525819\"><div><figure><figure><span><img alt=\"Federico Rivas\" decoding=\"auto\" height=\"414\" width=\"414\" loading=\"lazy\" src=\"https://ep01.epimg.net/miperfil/avatares/3/B3/federicorivasmolina.jpg\"/></span></figure></figure></div><div>\n    <p>El candidato Gabriel Boric tiene un rival que se ubica más a su izquierda. Se trata de<strong> Eduardo Artés, un profesor de discurso ultra </strong>que no oculta su admiración por los gobiernos de Nicaragua, Cuba y Venezuela.</p><p>Durante el último debate presidencial, Artés fue consultado sobre cuál de sus eventuales medidas económicas podrían causar más rechazo a empresarios e inversores. “Ojalá que les produjera pánico”. dijo.</p><p>Artés no tiene posibilidades en esta primera vuelta, pero se encargó de llamar la atención de las cámaras de televisión cuando se negó a saltarse la fila de la mesa donde votaba. </p><blockquote><a href=\"https://twitter.com/_felipecofre/status/1462416295622680580\"></a></blockquote> </div></div></div>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Os primeiros dados oficiais do Chile antecipam um segundo turno para a presidência entre o candidato ultraconservador José Antonio Kast e o esquerdista Gabriel Boric. Sete candidatos de todo o arco ideológico disputam a sucessão de Sebastián Piñera. As pesquisas previram que nenhum dos dois chegará à metade mais um dos votos e haverá um segundo turno em 19 de dezembro entre os dois candidatos mais votados neste domingo.Além do presidente, os chilenos elegerão uma nova Câmara dos Deputados e parte do Senado.Siga as últimas notícias com os correspondentes do EL PAÍS, em espanhol:El servicio electoral de Chile ha actualizado sus datos de escrutinio. Con el 76,71% de los votos ya contados, los porcentajes apenas han variado. José Antonio Kast obtiene el 28,19% de lo votos, contra 25.24% de Boric. Va quedando mucho más claro el resto de la plantilla. El ecomista Franco Parisi se consolida en el tercer puesto, con el 13,24%; en el cuarto lugar se ubica Sebastián Sichel, el candidato del presidente Sebastián Piñera. con 12,33%. La democristiana Yasna Provoste suma el 11,93%.\n    Boric achica poco a poco a su distancia con Kast, a medida que avanza el conteo de votos. Con el 65,5% escrutado, el ultraderechista José Antonio Kast obtiene el 28,4% de los votos, frente al 24,9% de Boric. La brecha es de 3,5 puntos, 1,5 puntos menos que lo registrado en el inicio de la jornada.  \n    La candidata que está en cuarto lugar, la senadora democristiana Yasna Provoste, ha asumido su derrota, con el 60% de los votos escrutados, que le dan a Kast 28,52%, a Boric un 24,71%, a Parisi 13,47% y a ella un 12,20%, solo levemente arriba del candidato oficialista Sichel, que alcanza 12,08%. \"Es doloroso para un proyecto político como el nuestro\", asegura la que representaba a la extinguida Concertación de centroizquierda que gobernó Chile entre 1990 y 2010, pero que en campaña tuvo grandes problemas en diferenciarse de la alternativa de Boric. Pero aunque dijo que gane quien gane su partido estará en la oposición –una decisión fundamental que impedirá el rompimiento de la DC–, le dio un espaldarazo al abanderado de la izquierda: \"Tengo toda la certeza de que la segunda vuelta será ganada por Boric. Es el momento de unidad y estrategias con otras candidaturas que fueron nuestros aliados en la batalla del Apruebo con el Rechazo”, dijo en referencia al plebiscito constitucional de octubre de 2020, donde Kast estuvo por no abrirse a un cambio de Constitución. Con el 50% escrutado en la presidencial, se confirma la tendencia de Kast y Boric a segunda vuelta, con 28,6% y 24,4%, respectivamente. En la izquierda, sucede lo previsible: el Partido Socialista, que empujó por estar en la carrera presidencial con el Frente Amplio y el PC, antes que hable su candidata oficial, la democristiana Yasna Provoste, entrega su apoyo a Boric, según ha dicho hace pocos minutos. \"Queremos llamar a todos los chilenos y chilenas a votar en la segunda vuelta en favor del candidato Gabriel Boric, sin ambigüedades\", señala el senador Álvaro Elizalde, el presidente de los socialistas chilenos.  \n    Con el 40,52% escrutado, los resultados son:Kast (derecha conservadora)  28,86%Boric (izquierda, Frente Amplio en alianza con el Partido Comunista) 24,12%Parisi (economista populista) 13,67%Provoste (centroizquierda) 12,52%Sichel (derecha oficialista) 11,90%Enríquez-Ominami (izquierda) 7,53%Artés (ultraizquierda) 1,40%\n    Para proyectar el escenario con vista al 19 de diciembre eran fundamentales las señales explícitas y rápidas de apoyo de las candidaturas derrotadas. El primero en reconocer la derrota con el 30% escrutado ha sido Sebastián Sichel, el candidato del oficialismo: “No voy a votar por Boric y tengo diferencias programáticas con Kast, que estoy dipuesto a conversar”, acaba de decir. En parelelo, anunció que se retira de la primera línea política. Todavía resulta una incógnita lo que hará la democristiana, Yasna Provoste, de la centroizquierda: si llamará a su mundo a votar o no por Boric. \n    Avanza muy rápido el conteo de votos para presidente, los primeros en contabilizarse. Con el 30,16% escrutado, los resultados son:Kast  29,05%Boric 23,83%Parisi 13,73%Provoste 12,75%Sichel 11,79%Enríquez-Ominami 7,46%Artés 1,39%\n    Una de las principales sorpresas de los primeros resultados –que solo contemplan el 10% escrutado– es la votación que alcanza el economista Franco Parisi, que se ubica en el tercer lugar, tras Kast y Boric, por sobre los candidatados de la centroizquierda (Provoste) y del oficialismo de derecha (Sichel). Porque, ¿dónde irían los votos de Parisi, el candidato fantasma que no piso Chile para hacer campaña? \"Votos de incierto domicilio político para la segunda vuelta\", ha explicado CristianValdivieso, de la encuestadora Criteria. No se inscribió presencialmente como candidato a La Moneda y ha hecho campaña sin pisar Chile. Prácticamente no participó de los debates –solo en los que permitieron su participación en línea– y no llegó a votar a Chile este domingo. El economista que en 2013 obtuvo el 10% de las preferencias, en su segunda irrupción a La Moneda ha sido un candidato fantasma y su campaña está bajo sospecha. Su ausencia total durante la campaña se ha interpretado como consecuencia de sus asuntos pendientes con la Justicia: una orden de arraigo por una millonaria deuda de pensión alimenticia y su declaración pendiente por la investigación penal en su contra. Sus explicaciones para no estar en el país han pasado desde sus compromisos laborales en Estados Unidos y, al final, un contagio de la covid-19 que le impide viajar. Es una gran rareza de esta presidencial que se explica, en parte, porque las leyes electorales chilenas no regulan este tipo de situaciones. \n    Con el 10,89% escrutado, los resultados son:Kast 29,30% Boric 23,61% Parisi 13,81%Provoste 13,33%Sichel 11,57%Enríquez-Ominami 7,04%Artés 1,34%El conteo, como decía el Servicio Electoral, será rapidísimo en presidentes \n    Se conocen los primeros resultados oficiales, publicados por el Servicio Electoral. Con 2.060 mesas escrutadas -de un total de 46.887- correspondiente al 4,39%:Kast 28,57%Boric 24,88%Parisi 13,67%Provoste 13,65%Sichel 11,31%Enríquez-Ominami 6,56%Artés 1,35%\n    El candidato conservador, el abandera del Partiso Republicano, José Antonio Kast, informa que viaja a Santiago desde la localidad de Buin, en el sur de la capital, mientras escucha los primeros resultados. Hace poco minutos, una de sus portavoces, Macarena Santelices, hizo un llamamientos a las autoridades, ante las aglomeraciones en los locales de votación: \"Pedimos a las autoridades que abran las puertas y que dejen votar a esos cientos de miles de chilenos\". \n    Las demoras en las filas han empañado el cierre de la jornada. En estos momentos, muchos colegios han cerrado sus puertas, a pesar de que aún quedaba gente en el exterior. Detrás de las rejas de un colegio de Santiago, la gente grita \"quermos votar, queremos votar\".Las autoridades argumentan que \"han tenido desde las ocho de la mañana para hacerlo y no lo han hecho\". \"Tenemos el 70% de las urnas el este colegio en conteo de votos y no podemos dejar entrar a más gente. Siendo las 18:18 decidimos cerrar. No estamos en condiciones de filtrar en qué mesas tiene que votar toda esta gente\", dijo la representante de la junta electoral en el lugar. \n    El Senado renueva a 27 de sus 50 integrantes.Hoy en día, la centroizquierda tiene 21, pero permanecen 10. La izquierda tiene uno, y ese senador (Latorre) sigue en el Senado.La derecha tiene 19, pero de ellos permanecen 12.¿Cómo se moverá la correlación de fuerzas? Uno de los elementos que habrá que mirar esta noche será la irrupción de la izquierda en el Senado, donde debutaría el PC. Algunas proyecciones, como las del diputado independiente Pepe Auth, indican que la izquierda pasaría a tener una bancada de siete u ocho en la Cámara Alta, aunque seguiría por debajo de las otras dos coaliciones. El Congreso chileno que debutó en marzo de 2018 estaba conformado por: 72 diputados de derecha, 49 de centroizquierda, agrupados hoy en la alianza Nuevo Pacto Social (la desaparecida Concertación), 32 de la izquierda (Frente Amplio, Partido Comunista y Frente Regional Verde Social) y otros dos independientes. En estos cuatro años, hubo muchos movimientos de parlamentarios fugados a coaliciones distintas de las que fueron elegidos. Hoy, se renueva la totalidad de la Cámara de Diputados, con 155 miembros. Las proyecciones indican que, sea quien sea el presidente elegido, no tendrá mayoría en el Congreso y tendrá que construirla.   \n    Ante la preocupación ciudadana por el posible cierre de las mesas electorales, cuando todavía hay gente haciendo filas para sufragar en un proceso que ha sido especialmente lento, el Servicio Electoral ha informado que \"mientras haya algún elector que se encuentre haciendo fila al interior o exterior del local, la mesa deberá recibir el sufragio de todos ellos antes de proceder con el cierre\".  \n    Estas son las primeras elecciones en que el padrón electoral incluye a las personas detenidas desaparecidas en la dictadura de Pinochet (1973-1990), cuya muerte presunta no se ha declarado. En los libros electorales que hoy están en cada mesa de votación, aparece: \"Persona ausente por desaparición forzada\". Cuando el Servicio Electoral planteó esta iniciativa lo hizo como un homenaje. Lo han graficado en redes sociales distintos votantes, como Karina Delfino, la alcaldesa socialista de Quinta Normal, un municipio popular de Santiago.  En los primeros gobiernos democráticos, Chile llevó adelante dos importantes investigaciones sobre las violaciones a los derechos humanos en dictadura: el informe Rettig, sobre muertes y desapariciones (3.065 personas), y el Informe Valech, que apuntó a reconocer el número de víctimas de prisión política y tortura (28.459 personas).A esta hora –las seis de la tarde en Chile– se deberían a comenzar a cerrar las primeras mesas, luego de diez horas abiertas. Pero pocas lograrán cerrar a esta hora, porque todavía se observa mucha gente en los locales de votación intentando sufragar. De acuerdo a la ley chilena, las mesas deberán permanecer abiertas mientras haya electores esperando, lo que retrasará el cierre y el conteo de votos. Se espera, sin embargo, que los resultados de la presidencial sean rápidos, porque serán los primeros en contabilizarse.\n    Pocas mesas lograrán cerrar a partir de las seis de la tarde en Chile, por lo que no se sabe a qué hora estarán los primeros resultados, aunque se pronostica que el conteo de la presidencial será rápido. ¿En qué orden se contarán hoy los votos? Primero presidencial, senadores (donde correspondan), diputados y se terminará con los consejeros regionales\n    Son siete los candidatos a la presidencia de Chile y todos han votado, salvo uno: Franco Parisi. No se inscribió presencialmente como candidato a La Moneda y ha hecho campaña sin pisar Chile. Prácticamente no participó de los debates –solo en los que permitieron su participación en línea– y no llegó a votar a Chile este domingo. El economista que en 2013 obtuvo el 10% de las preferencias, en su segunda irrupción a La Moneda ha sido un candidato fantasma y su campaña está bajo sospecha. Su ausencia total durante la campaña se ha interpretado como consecuencia de sus asuntos pendientes con la Justicia: una orden de arraigo por una millonaria deuda de pensión alimenticia y su declaración pendiente por la investigación penal en su contra. Sus explicaciones para no estar en el país han pasado desde sus compromisos laborales en Estados Unidos y, al final, un contagio de la covid-19 que le impide viajar. Es una gran rareza de esta presidencial que se explica, en parte, porque las leyes electorales chilenas no regulan este tipo de situaciones. Más detalles en el poscast El café diario, de Spotify con La Tercera https://open.spotify.com/episode/3hurVOVFwZkCrYPboZjMIb?si=rFvjSarESB6haby3ldjpVw\n    El candidato Gabriel Boric tiene un rival que se ubica más a su izquierda. Se trata de Eduardo Artés, un profesor de discurso ultra que no oculta su admiración por los gobiernos de Nicaragua, Cuba y Venezuela.Durante el último debate presidencial, Artés fue consultado sobre cuál de sus eventuales medidas económicas podrían causar más rechazo a empresarios e inversores. “Ojalá que les produjera pánico”. dijo.Artés no tiene posibilidades en esta primera vuelta, pero se encargó de llamar la atención de las cámaras de televisión cuando se negó a saltarse la fila de la mesa donde votaba.  Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":12657,"excerpt":"Com 60% dos votos apurados, José Antonio Kast lidera sobre Gabriel Boric por cinco pontos. Ambos devem desempatar em 19 de dezembro","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/PFH5pwYoa_BkSsKUazBQL8qXG24=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/REGLXSX2VJG3VALYEJEYCOUXHA.jpg","url":"https://brasil.elpais.com/internacional/2021-11-21/extrema-direita-e-esquerda-vao-disputar-a-presidencia-do-chile-no-segundo-turno.html"},"es-es":{"title":"Elecciones en Chile 2021, en vivo y en directo | La ultraderecha y la izquierda se disputarán la Presidencia de Chile en segunda vuelta","byline":"Federico Rivas Molina, Rocío Montes","content":[],"textContent":"Escrutado el 80,5%% de los votos, José Antonio Kast aventaja por menos de cuatro puntos a Gabriel Boric. Ambos desempatarían el 19 de diciembre Conteo de votos en el Liceo Juan Pablo Duarte, este domingo en Santiago (Chile).Alberto Valdés (EFE)Los primeros datos oficiales en Chile anticipan una segunda vuelta por la presidencia entre el candidato ultraconservador José Antonio Kast y el izquierdista Gabriel Boric. Ubicados en las antípodas del espectro político, Kast y Boric desempatarán el 19 de diciembre.Los resultados han supuesto un duro golpe para las fuerzas de centro. La democristiana Yasna Provoste y el derechista Sebastián Sichel no han alcanzado entre ambos el 25% de los votos. Los candidatos ya reconocieron la derrota.Además de presidente, los chilenos eligen una nueva Cámara de los Diputados y parte del Senado.Siga la elección en Chile con EL PAÍSEl servicio electoral de Chile ha actualizado sus datos de escrutinio. Con el 76,71% de los votos ya contados, los porcentajes apenas han variado. José Antonio Kast obtiene el 28,19% de lo votos, contra 25.24% de Boric. Va quedando mucho más claro el resto de la plantilla. El ecomista Franco Parisi se consolida en el tercer puesto, con el 13,24%; en el cuarto lugar se ubica Sebastián Sichel, el candidato del presidente Sebastián Piñera. con 12,33%. La democristiana Yasna Provoste suma el 11,93%.\n    Boric achica poco a poco a su distancia con Kast, a medida que avanza el conteo de votos. Con el 65,5% escrutado, el ultraderechista José Antonio Kast obtiene el 28,4% de los votos, frente al 24,9% de Boric. La brecha es de 3,5 puntos, 1,5 puntos menos que lo registrado en el inicio de la jornada.  \n    La candidata que está en cuarto lugar, la senadora democristiana Yasna Provoste, ha asumido su derrota, con el 60% de los votos escrutados, que le dan a Kast 28,52%, a Boric un 24,71%, a Parisi 13,47% y a ella un 12,20%, solo levemente arriba del candidato oficialista Sichel, que alcanza 12,08%. \"Es doloroso para un proyecto político como el nuestro\", asegura la que representaba a la extinguida Concertación de centroizquierda que gobernó Chile entre 1990 y 2010, pero que en campaña tuvo grandes problemas en diferenciarse de la alternativa de Boric. Pero aunque dijo que gane quien gane su partido estará en la oposición –una decisión fundamental que impedirá el rompimiento de la DC–, le dio un espaldarazo al abanderado de la izquierda: \"Tengo toda la certeza de que la segunda vuelta será ganada por Boric. Es el momento de unidad y estrategias con otras candidaturas que fueron nuestros aliados en la batalla del Apruebo con el Rechazo”, dijo en referencia al plebiscito constitucional de octubre de 2020, donde Kast estuvo por no abrirse a un cambio de Constitución. Con el 50% escrutado en la presidencial, se confirma la tendencia de Kast y Boric a segunda vuelta, con 28,6% y 24,4%, respectivamente. En la izquierda, sucede lo previsible: el Partido Socialista, que empujó por estar en la carrera presidencial con el Frente Amplio y el PC, antes que hable su candidata oficial, la democristiana Yasna Provoste, entrega su apoyo a Boric, según ha dicho hace pocos minutos. \"Queremos llamar a todos los chilenos y chilenas a votar en la segunda vuelta en favor del candidato Gabriel Boric, sin ambigüedades\", señala el senador Álvaro Elizalde, el presidente de los socialistas chilenos.  \n    Con el 40,52% escrutado, los resultados son:Kast (derecha conservadora)  28,86%Boric (izquierda, Frente Amplio en alianza con el Partido Comunista) 24,12%Parisi (economista populista) 13,67%Provoste (centroizquierda) 12,52%Sichel (derecha oficialista) 11,90%Enríquez-Ominami (izquierda) 7,53%Artés (ultraizquierda) 1,40%\n    Para proyectar el escenario con vista al 19 de diciembre eran fundamentales las señales explícitas y rápidas de apoyo de las candidaturas derrotadas. El primero en reconocer la derrota con el 30% escrutado ha sido Sebastián Sichel, el candidato del oficialismo: “No voy a votar por Boric y tengo diferencias programáticas con Kast, que estoy dipuesto a conversar”, acaba de decir. En parelelo, anunció que se retira de la primera línea política. Todavía resulta una incógnita lo que hará la democristiana, Yasna Provoste, de la centroizquierda: si llamará a su mundo a votar o no por Boric. \n    Avanza muy rápido el conteo de votos para presidente, los primeros en contabilizarse. Con el 30,16% escrutado, los resultados son:Kast  29,05%Boric 23,83%Parisi 13,73%Provoste 12,75%Sichel 11,79%Enríquez-Ominami 7,46%Artés 1,39%\n    Una de las principales sorpresas de los primeros resultados –que solo contemplan el 10% escrutado– es la votación que alcanza el economista Franco Parisi, que se ubica en el tercer lugar, tras Kast y Boric, por sobre los candidatados de la centroizquierda (Provoste) y del oficialismo de derecha (Sichel). Porque, ¿dónde irían los votos de Parisi, el candidato fantasma que no piso Chile para hacer campaña? \"Votos de incierto domicilio político para la segunda vuelta\", ha explicado CristianValdivieso, de la encuestadora Criteria. No se inscribió presencialmente como candidato a La Moneda y ha hecho campaña sin pisar Chile. Prácticamente no participó de los debates –solo en los que permitieron su participación en línea– y no llegó a votar a Chile este domingo. El economista que en 2013 obtuvo el 10% de las preferencias, en su segunda irrupción a La Moneda ha sido un candidato fantasma y su campaña está bajo sospecha. Su ausencia total durante la campaña se ha interpretado como consecuencia de sus asuntos pendientes con la Justicia: una orden de arraigo por una millonaria deuda de pensión alimenticia y su declaración pendiente por la investigación penal en su contra. Sus explicaciones para no estar en el país han pasado desde sus compromisos laborales en Estados Unidos y, al final, un contagio de la covid-19 que le impide viajar. Es una gran rareza de esta presidencial que se explica, en parte, porque las leyes electorales chilenas no regulan este tipo de situaciones. \n    Con el 10,89% escrutado, los resultados son:Kast 29,30% Boric 23,61% Parisi 13,81%Provoste 13,33%Sichel 11,57%Enríquez-Ominami 7,04%Artés 1,34%El conteo, como decía el Servicio Electoral, será rapidísimo en presidentes \n    Se conocen los primeros resultados oficiales, publicados por el Servicio Electoral. Con 2.060 mesas escrutadas -de un total de 46.887- correspondiente al 4,39%:Kast 28,57%Boric 24,88%Parisi 13,67%Provoste 13,65%Sichel 11,31%Enríquez-Ominami 6,56%Artés 1,35%\n    El candidato conservador, el abandera del Partiso Republicano, José Antonio Kast, informa que viaja a Santiago desde la localidad de Buin, en el sur de la capital, mientras escucha los primeros resultados. Hace poco minutos, una de sus portavoces, Macarena Santelices, hizo un llamamientos a las autoridades, ante las aglomeraciones en los locales de votación: \"Pedimos a las autoridades que abran las puertas y que dejen votar a esos cientos de miles de chilenos\". \n    Las demoras en las filas han empañado el cierre de la jornada. En estos momentos, muchos colegios han cerrado sus puertas, a pesar de que aún quedaba gente en el exterior. Detrás de las rejas de un colegio de Santiago, la gente grita \"quermos votar, queremos votar\".Las autoridades argumentan que \"han tenido desde las ocho de la mañana para hacerlo y no lo han hecho\". \"Tenemos el 70% de las urnas el este colegio en conteo de votos y no podemos dejar entrar a más gente. Siendo las 18:18 decidimos cerrar. No estamos en condiciones de filtrar en qué mesas tiene que votar toda esta gente\", dijo la representante de la junta electoral en el lugar. \n    El Senado renueva a 27 de sus 50 integrantes.Hoy en día, la centroizquierda tiene 21, pero permanecen 10. La izquierda tiene uno, y ese senador (Latorre) sigue en el Senado.La derecha tiene 19, pero de ellos permanecen 12.¿Cómo se moverá la correlación de fuerzas? Uno de los elementos que habrá que mirar esta noche será la irrupción de la izquierda en el Senado, donde debutaría el PC. Algunas proyecciones, como las del diputado independiente Pepe Auth, indican que la izquierda pasaría a tener una bancada de siete u ocho en la Cámara Alta, aunque seguiría por debajo de las otras dos coaliciones. El Congreso chileno que debutó en marzo de 2018 estaba conformado por: 72 diputados de derecha, 49 de centroizquierda, agrupados hoy en la alianza Nuevo Pacto Social (la desaparecida Concertación), 32 de la izquierda (Frente Amplio, Partido Comunista y Frente Regional Verde Social) y otros dos independientes. En estos cuatro años, hubo muchos movimientos de parlamentarios fugados a coaliciones distintas de las que fueron elegidos. Hoy, se renueva la totalidad de la Cámara de Diputados, con 155 miembros. Las proyecciones indican que, sea quien sea el presidente elegido, no tendrá mayoría en el Congreso y tendrá que construirla.   \n    Ante la preocupación ciudadana por el posible cierre de las mesas electorales, cuando todavía hay gente haciendo filas para sufragar en un proceso que ha sido especialmente lento, el Servicio Electoral ha informado que \"mientras haya algún elector que se encuentre haciendo fila al interior o exterior del local, la mesa deberá recibir el sufragio de todos ellos antes de proceder con el cierre\".  \n    Estas son las primeras elecciones en que el padrón electoral incluye a las personas detenidas desaparecidas en la dictadura de Pinochet (1973-1990), cuya muerte presunta no se ha declarado. En los libros electorales que hoy están en cada mesa de votación, aparece: \"Persona ausente por desaparición forzada\". Cuando el Servicio Electoral planteó esta iniciativa lo hizo como un homenaje. Lo han graficado en redes sociales distintos votantes, como Karina Delfino, la alcaldesa socialista de Quinta Normal, un municipio popular de Santiago.  En los primeros gobiernos democráticos, Chile llevó adelante dos importantes investigaciones sobre las violaciones a los derechos humanos en dictadura: el informe Rettig, sobre muertes y desapariciones (3.065 personas), y el Informe Valech, que apuntó a reconocer el número de víctimas de prisión política y tortura (28.459 personas).A esta hora –las seis de la tarde en Chile– se deberían a comenzar a cerrar las primeras mesas, luego de diez horas abiertas. Pero pocas lograrán cerrar a esta hora, porque todavía se observa mucha gente en los locales de votación intentando sufragar. De acuerdo a la ley chilena, las mesas deberán permanecer abiertas mientras haya electores esperando, lo que retrasará el cierre y el conteo de votos. Se espera, sin embargo, que los resultados de la presidencial sean rápidos, porque serán los primeros en contabilizarse.\n    Pocas mesas lograrán cerrar a partir de las seis de la tarde en Chile, por lo que no se sabe a qué hora estarán los primeros resultados, aunque se pronostica que el conteo de la presidencial será rápido. ¿En qué orden se contarán hoy los votos? Primero presidencial, senadores (donde correspondan), diputados y se terminará con los consejeros regionales\n    Son siete los candidatos a la presidencia de Chile y todos han votado, salvo uno: Franco Parisi. No se inscribió presencialmente como candidato a La Moneda y ha hecho campaña sin pisar Chile. Prácticamente no participó de los debates –solo en los que permitieron su participación en línea– y no llegó a votar a Chile este domingo. El economista que en 2013 obtuvo el 10% de las preferencias, en su segunda irrupción a La Moneda ha sido un candidato fantasma y su campaña está bajo sospecha. Su ausencia total durante la campaña se ha interpretado como consecuencia de sus asuntos pendientes con la Justicia: una orden de arraigo por una millonaria deuda de pensión alimenticia y su declaración pendiente por la investigación penal en su contra. Sus explicaciones para no estar en el país han pasado desde sus compromisos laborales en Estados Unidos y, al final, un contagio de la covid-19 que le impide viajar. Es una gran rareza de esta presidencial que se explica, en parte, porque las leyes electorales chilenas no regulan este tipo de situaciones. Más detalles en el poscast El café diario, de Spotify con La Tercera https://open.spotify.com/episode/3hurVOVFwZkCrYPboZjMIb?si=rFvjSarESB6haby3ldjpVw\n    El candidato Gabriel Boric tiene un rival que se ubica más a su izquierda. Se trata de Eduardo Artés, un profesor de discurso ultra que no oculta su admiración por los gobiernos de Nicaragua, Cuba y Venezuela.Durante el último debate presidencial, Artés fue consultado sobre cuál de sus eventuales medidas económicas podrían causar más rechazo a empresarios e inversores. “Ojalá que les produjera pánico”. dijo.Artés no tiene posibilidades en esta primera vuelta, pero se encargó de llamar la atención de las cámaras de televisión cuando se negó a saltarse la fila de la mesa donde votaba.  Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.Normas Más informaciónArchivado EnElecciones ChileChileEleccionesLatinoaméricaCrisis políticasSebastián PiñeraAugusto PinochetProtestas sociales","length":13087,"excerpt":"Escrutado el 80,5%% de los votos, José Antonio Kast aventaja por menos de cuatro puntos a Gabriel Boric. Ambos desempatarían el 19 de diciembre","siteName":"El País América","image":"https://imagenes.america.elpais.com/resizer/PFH5pwYoa_BkSsKUazBQL8qXG24=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/REGLXSX2VJG3VALYEJEYCOUXHA.jpg","url":"https://elpais.com/america/2021-11-21/elecciones-en-chile-2021-en-vivo-y-en-directo.html"}}},"__N_SSG":true}