{"pageProps":{"page":{"id":"4179f36f8d849bf6473e710f83a9a52b","pt-br":{"title":"América do Sul, epicentro mundial da pandemia","byline":"Jorge Galindo, Federico Rivas Molina","content":["<p>Argentina, Brasil e Colômbia nunca tinham visto níveis de incidência tão altos de <a href=\"https://brasil.elpais.com/brasil/2021-06-22/brasil-recebe-metade-das-vacinas-da-janssen-previstas-para-o-mes-enquanto-quatro-capitais-suspendem-vacinacao.html\" target=\"_blank\">casos detectados de coronavírus</a>. Paraguai e Uruguai, que até agora haviam saído quase incólumes, batem recordes de mortes por milhão. Peru, o país mais atingido do mundo conforme o indicador de excesso de mortalidade em 2020, registrou em 2021 um pico de dimensões comparáveis com as do ano passado. Até mesmo o Chile, <a href=\"https://brasil.elpais.com/internacional/2021-06-12/capital-do-chile-volta-a-quarentena-apesar-dos-altos-indices-de-vacinacao.html\" target=\"_blank\">o bom aluno da vacinação mundial</a> com metade de sua população totalmente imunizada, enfrenta uma nova onda de mortes.</p>","<p><i>Aviso aos leitores: o EL PAÍS mantém abertas as informações essenciais sobre o coronavírus durante a crise. Se você quer apoiar nosso jornalismo, </i><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i>clique aqui para assinar.</i></a></p>","<p>Enquanto a América do Norte e a Ásia se situam nos patamares mínimos históricos de contágios, e a Europa inteira procura evitar um novo aumento de casos (até o momento bastante inferior ao sofrido no ano passado), a América do Sul apresenta uma curva epidêmica com um aumento relativamente constante desde o início de novembro de 2020. Quase todos os países da região se revezaram nessa situação em um momento ou outro, com a presença destacada do pico uruguaio contínuo no último trimestre. O vírus chegou ao pequeno país austral depois de ser mantido <a href=\"https://brasil.elpais.com/internacional/2020-04-27/em-plena-pandemia-uruguai-inicia-maratona-legislativa-para-reduzir-estado-e-endurecer-codigo-penal.html\" target=\"_blank\">afastado por quase um ano</a>, e aproveitou a falta de imunidade por contágios prévios para se propagar rapidamente.</p>","<section><h3>Mais informações</h3></section>","<p>Mas essa disponibilidade para o contágio não existia em lugares como Colômbia e Brasil, cujas cidades haviam enfrentado intensas ondas que, esperava-se, poderiam ter construído pelo menos alguns diques em forma de imunidade. Para explicar este novo e surpreendente episódio da tragédia, muitas vezes se enfatizam as novas variantes, mutações do vírus que se esquivariam justamente da imunidade adquirida. Os líderes da região costumam adicionar a isto um dedo acusador contra a suposta irresponsabilidade e o relaxamento da população. Já as diferentes lideranças opositoras costumam enfatizar a <a href=\"https://brasil.elpais.com/sociedade/2021-04-13/qual-e-a-melhor-vacina-contra-a-covid-19-qual-protege-mais-a-porcentagem-de-eficacia-nao-e-a-unica-variavel.html\" target=\"_blank\">escolha de vacinas</a> que, segundo elas, seriam menos eficazes que sua alternativa no mercado. A falta de infraestrutura hospitalar em muitos países da região fez o resto.</p>","<p>Mas o contexto sul-americano pode ser interpretado com esses mesmos elementos de um ponto de vista diferente. A imunidade adquirida, por vacina ou infecção debelada, não é propriedade absoluta de um indivíduo ou de uma população. Trata-se da construção de defesas que reduzem a probabilidade de infecção e (muito mais) doença grave, mas essas defesas não são iguais para todos nem em todos os contextos.</p>","<p>Por exemplo: possuir certa porcentagem da população com algum tipo de imunidade pode ser suficiente para fazer desaparecer o seu contágio, caso se trate de uma população que tenha vacinação completa (duas doses para todos os imunizantes empregados, salvo o da Janssen), resida em zonas de densidade relativamente baixa, possa se permitir em sua maioria se resguardar em casa (sem se expor para trabalhar se houver pequenos aumentos localizados em bairros ou comunidades) e que esteja onde ainda não apareceram novas variantes que aprimoraram a capacidade do vírus de evitar defesas existentes.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Mas essa mesma porcentagem poderia não ser suficiente em áreas de alta densidade ou inclusive superlotação. Nesses lugares, mais do que descuido, o que existe é a impossibilidade econômica de sustentar o isolamento no domicílio ―e onde a penetração das vacinas pode abrir lacunas equivalentes às que a desigualdade econômica já mantém. Se, além disso, as mutações com capacidade aprimorada conseguem entrar, derrubando parte das proteções de imunidade por infecção, o risco de novo surto é considerável.</p>","<p>No Chile, na Colômbia e na Argentina, por exemplo, enfatizou-se a suposta falta de qualidade das vacinas da empresa farmacêutica chinesa Sinovac (para os dois primeiros) e da russa Gamaleya (para o terceiro). No entanto, em regiões da Europa onde nenhuma delas é utilizada, também se observa o crescimento, até o momento localizado, mas já preocupante para alguns observadores. E o certo é que hoje nenhum país da América do Sul (e tampouco da Europa) está perto de alcançar <a href=\"https://brasil.elpais.com/ciencia/2021-04-17/por-que-falamos-de-70-da-populacao-vacinada-como-uma-cifra-magica-para-acabar-com-a-covid-19.html\" target=\"_blank\">porcentagens contundentes de imunização por vacina</a>.</p>","<p>Como a necessidade de penetração dos planos de vacinação devem ser maiores no sul global, por causa das condições de densidade, pobreza e desigualdade, talvez o foco deveria estar na rapidez da vacinação, pelo menos enquanto esperamos estudos que descartem ou confirmem que alguma variante dribla completamente a proteção oferecida pelas vacinas existentes. Algo que até o momento não aconteceu.</p>","<div><p><b>Argentina</b>, por Mar Centenera (Buenos Aires)</p>\n</div>","<p>Na última terça-feira, a Argentina registrou 792 mortes por covid-19, a cifra mais alta desde o início da pandemia, que ceifou 91.438 vidas no país. O impacto da segunda onda foi muito superior ao da primeira ―devido, em parte, à maior mobilidade da população e às novas variantes, mais contagiosas― e obrigou o Governo de Alberto Fernández a <a href=\"https://brasil.elpais.com/internacional/2021-05-21/argentina-decreta-confinamento-de-nove-dias-para-evitar-colapso-nos-hospitais.html\" target=\"_blank\">reforçar as restrições nas áreas mais afetadas</a>. Buenos Aires e sua zona metropolitana, onde reside mais de 30% da população argentina, concentram mais da metade dos mortos por coronavírus até o momento.</p>","<p>O país sul-americano chegou ao início do inverno, a temporada de maior risco para a doença, com 19,5 milhões de vacinas aplicadas até a última sexta-feira, 40% delas para maiores de 60 anos. A campanha de imunização foi acelerada nas últimas semanas graças ao aumento no número das vacinas recebidas, mas persiste uma grande lacuna entre aqueles que receberam a primeira injeção e os que têm a proteção completa (34,5% receberam uma dose e 8,6%, duas). Os imunizantes mais aplicados na Argentina são <a href=\"https://brasil.elpais.com/internacional/2021-06-05/putin-quer-abrir-a-russia-ao-turismo-da-vacina-contra-o-coronavirus.html\" target=\"_blank\">Sputnik V</a>, AstraZeneca (graças a um acordo entre o laboratório, a Argentina e o México, por sua produção conjunta na América Latina) e Sinopharm.</p>","<div><p><b>Brasil</b>, por Naiara Galarraga (São Paulo)</p>\n</div>","<p>O Brasil alcançou um recorde diário de novos casos na última quinta-feira: 115.000. Na véspera, foi oficializado o início da terceira onda de contágios, enquanto uma Comissão Parlamentar de Inquérito (CPI) sobre a gestão da pandemia <a href=\"https://brasil.elpais.com/brasil/2021-06-26/irmaos-miranda-deixam-batata-quente-no-colo-de-bolsonaro.html\" target=\"_blank\">revela indícios de corrupção por parte do Governo</a> de Jair Bolsonaro na compra da vacina produzida pela Índia. A imunização ganha ritmo à medida que chega a matéria-prima para fabricar as injeções em território brasileiro, assim como as doses do sistema Covax da <a href=\"https://brasil.elpais.com/noticias/oms-organizacion-mundial-salud/\" target=\"_blank\">Organização Mundial da Saúde (OMS)</a>. Mais de 15% dos adultos estão completamente vacinados e 42% receberam a primeira dose.</p>","<p>A <a href=\"https://brasil.elpais.com/brasil/2021-06-19/brasil-supera-a-vergonhosa-marca-de-500000-mortos-pela-covid-19.html\" target=\"_blank\">marca de 514.092 vítimas do coronavírus</a> coloca o Brasil como o segundo país sul-americano com mais mortes por milhão (atrás do Peru), mas o presidente Bolsonaro continua fiel à sua atitude desde o início da pandemia. Numa de suas últimas viagens oficiais, ele abaixou a máscara de um menino que carregava nos braços; o presidente estava sem a dele.</p>","<p>As pesquisas já <a href=\"https://brasil.elpais.com/brasil/2021-06-26/bolsonaro-perde-tracao-a-pouco-mais-de-um-ano-da-disputa-pela-reeleicao.html\" target=\"_blank\">refletem o desgaste político sofrido por Bolsonaro</a> devido à crise sanitária e econômica. Dois terços dos brasileiros desaprovam a forma como ele governa o país. Neste momento, 23% votariam nele, segundo a pesquisa mais recente. A CPI que analisa sua gestão ainda tem pela frente várias semanas de sessões transmitidas ao vivo pela TV.</p>","<div><p><b>Chile</b>, por Rocío Montes (Santiago)</p>\n</div>","<p>A chegada da variante Delta ao Chile, cujo primeiro caso confirmado foi anunciado na quinta, mobilizou as autoridades sanitárias. Embora tenha um dos melhores índices de vacinação do continente (64,12% da população-alvo recebeu as duas injeções), o país estuda a aplicação de uma terceira dose aos seus habitantes, devido à alta transmissibilidade da nova cepa. Essa nova dose começaria a ser aplicada em setembro nas primeiras pessoas que receberam imunizantes (em fevereiro e março), com o objetivo de interromper a cadeia de contágios e aumentar a porcentagem de imunidade.</p>","<p>No Chile, 78% das 22.211.686 doses aplicadas são da chinesa Sinovac, cuja efetividade contra a variante indiana ainda está sob estudo. O Ministério da Saúde, por sua vez, analisa a opção de misturar esquemas de vacinas. Por isso, o Governo de Sebastián Piñera apressa as negociações para garantir maior quantidade de doses de Pfizer, Sputnik V e Moderna.</p>","<p>A nova onda da covid-19 que o Chile enfrenta neste inverno é explicada pelo componente sazonal do vírus, razão pela qual os especialistas chamam o fenômeno de “inércia antivacina” ―a maior parte dos internados em UTI não foi vacinada com duas doses―, e pelo plano de restrições do Governo, que foi constantemente criticado, sobretudo por instituições como a Associação Médica. Com 32.000 mortos (contabilizando somente os óbitos comprovados), toda Santiago entrou em confinamento completo há duas semanas, embora alguns municípios da zona metropolitana tenham saído da quarentena com o passar dos dias. Atualmente, há 263 leitos para pacientes críticos disponíveis no país.</p>","<div><p><b>Colômbia</b>, por Santiago Torrado (Bogotá)</p>\n</div>","<p>A Colômbia, que nesta semana superou a marca das 100.000 mortes por coronavírus, anunciou a reativação econômica de diversos setores no pior momento da pandemia. E o faz, em grande medida, sobrecarregada pela <a href=\"https://brasil.elpais.com/internacional/2021-06-15/lideres-dos-protestos-na-colombia-anunciam-suspensao-temporaria-das-mobilizacoes.html\" target=\"_blank\">explosão social iniciada em 28 de abril</a> e com sua população cansada das medidas de confinamento.</p>","<p>O presidente Iván Duque atribuiu às aglomerações dos protestos contra seu Governo o protagonismo da terceira onda, sem evidências conclusivas de que tais marchas tenham provocado eventos de supercontágio. Essa discussão gerou acalorados debates num momento em que o registro diário de mortes, que já havia superado meio milhar, ultrapassou os 600 óbitos nos últimos dias. As projeções para o início de julho são ainda piores.</p>","<p>Em cidades como Bogotá, Medellín e Cali, as UTIs estão à beira do colapso, e há congestionamento nos fornos crematórios. “Desde janeiro, nestes últimos seis meses, concentramos dois picos epidêmicos muito agressivos”, resume Andrea Ramirez, médica epidemiologista da Faculdade de Medicina da Universidade de Los Andes. O panorama das aglomerações soma-se à presença de variantes muito mais transmissíveis, diz ela. “A vacinação ganhou bom ritmo e velocidade muito tarde. É preciso acelerar ainda mais esse ritmo, mas a pandemia avança mais rápido que nós. A vacinação não será a única maneira de mitigá-la. Precisamos implementar outras medidas.”</p>","<div><p><b>Peru</b>, por Jacqueline Fowks (Lima)</p>\n</div>","<p>O Peru iniciou a imunização das pessoas de 58 e 59 anos na última sexta em Lima, mas o processo avança com longas filas na capital e interrupções no calendário. A situação é ainda mais lenta fora da capital, onde os cidadãos relatam desordem, tempo de espera excessivo, venda de lugar nas filas e vacinas insuficientes. Segundo o Ministério da Saúde, 2,8 milhões de pessoas receberam as duas doses até 24 de junho.</p>","<p>O país andino registrou 191.286 mortes até a última quarta e mais de 2 milhões de pessoas contagiadas por covid-19 desde março de 2020. Embora a cifra diária de mortes tenha superado 400 por dia no pico da segunda onda em abril, nesta semana a autoridade sanitária registrou de 100 a 110 falecimentos a cada 24 horas. Mas o Sistema Nacional de Óbitos ―que notifica de acordo com os certificados emitidos pelos médicos― informa sempre o dobro de mortes diárias em comparação com as registradas pelo Ministério da Saúde.</p>","<p>No início do mês, uma equipe de especialistas designada pelo Governo atualizou o número de mortos por covid-19 até 22 de maio: 180.764, uma cifra muito superior às 68.053 contabilizadas até aquele momento. O Peru se tornou o país com a taxa de mortes para cada 100.000 habitantes <a href=\"https://brasil.elpais.com/internacional/2021-06-02/peru-pais-como-mais-mortos-por-100000-habitantes-apos-revisar-os-dados-oficiais-da-covid-19.html\" target=\"_blank\">mais alta do mundo</a>.</p>","<p>Lima (100%) e Callao (13%) são as regiões com maior porcentagem de pessoas imunizadas, seguidas por outros departamentos da costa. Na região amazônica de Madre de Dios, que faz fronteira com Brasil e Bolívia, apenas 2,9% da população recebeu a injeção. Em Puno, na fronteira com a Bolívia, 3%. O ministro da Saúde, Óscar Ugarte, anunciou esta semana que o Peru receberá este ano 68 milhões de vacinas ―que poderão ser administradas pelo Governo que assumirá em 28 de julho.</p>","<p><i><b>Metodologia e fontes dos gráficos: </b></i><i>os dados de vacinação, casos e óbitos confirmados são provenientes da compilação mantida por Our World in Data, da Universidade de Oxford, e são ordenados por data de notificação para permitir comparações entre países. Os números são relativizados por milhão de habitantes para facilitar a comparação. Para os casos, a versão suavizada (média móvel de sete dias) é oferecida diariamente. Para os óbitos, são somados os de cada semana e o domingo é indicado como data de referência no eixo horizontal. Em ambas as séries, mas principalmente na dos óbitos, é necessário considerar um certo desfasamento que evite que os últimos dados ou dois dados semanais representem com fidelidade a situação futura e provavelmente haja um sub-registro maior neles.</i></p>","<p><i>Os dados de vacinação são oferecidos na última data disponível, consultada no domingo, 27 de junho. Na Argentina: 26 de junho. No Chile, Equador, Peru e Venezuela: 25 de junho. No Brasil, Colômbia, Paraguai e Uruguai: 24 de junho. Na Bolívia: 21 de junho.</i></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Argentina, Brasil e Colômbia nunca tinham visto níveis de incidência tão altos de casos detectados de coronavírus. Paraguai e Uruguai, que até agora haviam saído quase incólumes, batem recordes de mortes por milhão. Peru, o país mais atingido do mundo conforme o indicador de excesso de mortalidade em 2020, registrou em 2021 um pico de dimensões comparáveis com as do ano passado. Até mesmo o Chile, o bom aluno da vacinação mundial com metade de sua população totalmente imunizada, enfrenta uma nova onda de mortes.Aviso aos leitores: o EL PAÍS mantém abertas as informações essenciais sobre o coronavírus durante a crise. Se você quer apoiar nosso jornalismo, clique aqui para assinar.Enquanto a América do Norte e a Ásia se situam nos patamares mínimos históricos de contágios, e a Europa inteira procura evitar um novo aumento de casos (até o momento bastante inferior ao sofrido no ano passado), a América do Sul apresenta uma curva epidêmica com um aumento relativamente constante desde o início de novembro de 2020. Quase todos os países da região se revezaram nessa situação em um momento ou outro, com a presença destacada do pico uruguaio contínuo no último trimestre. O vírus chegou ao pequeno país austral depois de ser mantido afastado por quase um ano, e aproveitou a falta de imunidade por contágios prévios para se propagar rapidamente.Mais informaçõesMas essa disponibilidade para o contágio não existia em lugares como Colômbia e Brasil, cujas cidades haviam enfrentado intensas ondas que, esperava-se, poderiam ter construído pelo menos alguns diques em forma de imunidade. Para explicar este novo e surpreendente episódio da tragédia, muitas vezes se enfatizam as novas variantes, mutações do vírus que se esquivariam justamente da imunidade adquirida. Os líderes da região costumam adicionar a isto um dedo acusador contra a suposta irresponsabilidade e o relaxamento da população. Já as diferentes lideranças opositoras costumam enfatizar a escolha de vacinas que, segundo elas, seriam menos eficazes que sua alternativa no mercado. A falta de infraestrutura hospitalar em muitos países da região fez o resto.Mas o contexto sul-americano pode ser interpretado com esses mesmos elementos de um ponto de vista diferente. A imunidade adquirida, por vacina ou infecção debelada, não é propriedade absoluta de um indivíduo ou de uma população. Trata-se da construção de defesas que reduzem a probabilidade de infecção e (muito mais) doença grave, mas essas defesas não são iguais para todos nem em todos os contextos.Por exemplo: possuir certa porcentagem da população com algum tipo de imunidade pode ser suficiente para fazer desaparecer o seu contágio, caso se trate de uma população que tenha vacinação completa (duas doses para todos os imunizantes empregados, salvo o da Janssen), resida em zonas de densidade relativamente baixa, possa se permitir em sua maioria se resguardar em casa (sem se expor para trabalhar se houver pequenos aumentos localizados em bairros ou comunidades) e que esteja onde ainda não apareceram novas variantes que aprimoraram a capacidade do vírus de evitar defesas existentes.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nMas essa mesma porcentagem poderia não ser suficiente em áreas de alta densidade ou inclusive superlotação. Nesses lugares, mais do que descuido, o que existe é a impossibilidade econômica de sustentar o isolamento no domicílio ―e onde a penetração das vacinas pode abrir lacunas equivalentes às que a desigualdade econômica já mantém. Se, além disso, as mutações com capacidade aprimorada conseguem entrar, derrubando parte das proteções de imunidade por infecção, o risco de novo surto é considerável.No Chile, na Colômbia e na Argentina, por exemplo, enfatizou-se a suposta falta de qualidade das vacinas da empresa farmacêutica chinesa Sinovac (para os dois primeiros) e da russa Gamaleya (para o terceiro). No entanto, em regiões da Europa onde nenhuma delas é utilizada, também se observa o crescimento, até o momento localizado, mas já preocupante para alguns observadores. E o certo é que hoje nenhum país da América do Sul (e tampouco da Europa) está perto de alcançar porcentagens contundentes de imunização por vacina.Como a necessidade de penetração dos planos de vacinação devem ser maiores no sul global, por causa das condições de densidade, pobreza e desigualdade, talvez o foco deveria estar na rapidez da vacinação, pelo menos enquanto esperamos estudos que descartem ou confirmem que alguma variante dribla completamente a proteção oferecida pelas vacinas existentes. Algo que até o momento não aconteceu.Argentina, por Mar Centenera (Buenos Aires)\nNa última terça-feira, a Argentina registrou 792 mortes por covid-19, a cifra mais alta desde o início da pandemia, que ceifou 91.438 vidas no país. O impacto da segunda onda foi muito superior ao da primeira ―devido, em parte, à maior mobilidade da população e às novas variantes, mais contagiosas― e obrigou o Governo de Alberto Fernández a reforçar as restrições nas áreas mais afetadas. Buenos Aires e sua zona metropolitana, onde reside mais de 30% da população argentina, concentram mais da metade dos mortos por coronavírus até o momento.O país sul-americano chegou ao início do inverno, a temporada de maior risco para a doença, com 19,5 milhões de vacinas aplicadas até a última sexta-feira, 40% delas para maiores de 60 anos. A campanha de imunização foi acelerada nas últimas semanas graças ao aumento no número das vacinas recebidas, mas persiste uma grande lacuna entre aqueles que receberam a primeira injeção e os que têm a proteção completa (34,5% receberam uma dose e 8,6%, duas). Os imunizantes mais aplicados na Argentina são Sputnik V, AstraZeneca (graças a um acordo entre o laboratório, a Argentina e o México, por sua produção conjunta na América Latina) e Sinopharm.Brasil, por Naiara Galarraga (São Paulo)\nO Brasil alcançou um recorde diário de novos casos na última quinta-feira: 115.000. Na véspera, foi oficializado o início da terceira onda de contágios, enquanto uma Comissão Parlamentar de Inquérito (CPI) sobre a gestão da pandemia revela indícios de corrupção por parte do Governo de Jair Bolsonaro na compra da vacina produzida pela Índia. A imunização ganha ritmo à medida que chega a matéria-prima para fabricar as injeções em território brasileiro, assim como as doses do sistema Covax da Organização Mundial da Saúde (OMS). Mais de 15% dos adultos estão completamente vacinados e 42% receberam a primeira dose.A marca de 514.092 vítimas do coronavírus coloca o Brasil como o segundo país sul-americano com mais mortes por milhão (atrás do Peru), mas o presidente Bolsonaro continua fiel à sua atitude desde o início da pandemia. Numa de suas últimas viagens oficiais, ele abaixou a máscara de um menino que carregava nos braços; o presidente estava sem a dele.As pesquisas já refletem o desgaste político sofrido por Bolsonaro devido à crise sanitária e econômica. Dois terços dos brasileiros desaprovam a forma como ele governa o país. Neste momento, 23% votariam nele, segundo a pesquisa mais recente. A CPI que analisa sua gestão ainda tem pela frente várias semanas de sessões transmitidas ao vivo pela TV.Chile, por Rocío Montes (Santiago)\nA chegada da variante Delta ao Chile, cujo primeiro caso confirmado foi anunciado na quinta, mobilizou as autoridades sanitárias. Embora tenha um dos melhores índices de vacinação do continente (64,12% da população-alvo recebeu as duas injeções), o país estuda a aplicação de uma terceira dose aos seus habitantes, devido à alta transmissibilidade da nova cepa. Essa nova dose começaria a ser aplicada em setembro nas primeiras pessoas que receberam imunizantes (em fevereiro e março), com o objetivo de interromper a cadeia de contágios e aumentar a porcentagem de imunidade.No Chile, 78% das 22.211.686 doses aplicadas são da chinesa Sinovac, cuja efetividade contra a variante indiana ainda está sob estudo. O Ministério da Saúde, por sua vez, analisa a opção de misturar esquemas de vacinas. Por isso, o Governo de Sebastián Piñera apressa as negociações para garantir maior quantidade de doses de Pfizer, Sputnik V e Moderna.A nova onda da covid-19 que o Chile enfrenta neste inverno é explicada pelo componente sazonal do vírus, razão pela qual os especialistas chamam o fenômeno de “inércia antivacina” ―a maior parte dos internados em UTI não foi vacinada com duas doses―, e pelo plano de restrições do Governo, que foi constantemente criticado, sobretudo por instituições como a Associação Médica. Com 32.000 mortos (contabilizando somente os óbitos comprovados), toda Santiago entrou em confinamento completo há duas semanas, embora alguns municípios da zona metropolitana tenham saído da quarentena com o passar dos dias. Atualmente, há 263 leitos para pacientes críticos disponíveis no país.Colômbia, por Santiago Torrado (Bogotá)\nA Colômbia, que nesta semana superou a marca das 100.000 mortes por coronavírus, anunciou a reativação econômica de diversos setores no pior momento da pandemia. E o faz, em grande medida, sobrecarregada pela explosão social iniciada em 28 de abril e com sua população cansada das medidas de confinamento.O presidente Iván Duque atribuiu às aglomerações dos protestos contra seu Governo o protagonismo da terceira onda, sem evidências conclusivas de que tais marchas tenham provocado eventos de supercontágio. Essa discussão gerou acalorados debates num momento em que o registro diário de mortes, que já havia superado meio milhar, ultrapassou os 600 óbitos nos últimos dias. As projeções para o início de julho são ainda piores.Em cidades como Bogotá, Medellín e Cali, as UTIs estão à beira do colapso, e há congestionamento nos fornos crematórios. “Desde janeiro, nestes últimos seis meses, concentramos dois picos epidêmicos muito agressivos”, resume Andrea Ramirez, médica epidemiologista da Faculdade de Medicina da Universidade de Los Andes. O panorama das aglomerações soma-se à presença de variantes muito mais transmissíveis, diz ela. “A vacinação ganhou bom ritmo e velocidade muito tarde. É preciso acelerar ainda mais esse ritmo, mas a pandemia avança mais rápido que nós. A vacinação não será a única maneira de mitigá-la. Precisamos implementar outras medidas.”Peru, por Jacqueline Fowks (Lima)\nO Peru iniciou a imunização das pessoas de 58 e 59 anos na última sexta em Lima, mas o processo avança com longas filas na capital e interrupções no calendário. A situação é ainda mais lenta fora da capital, onde os cidadãos relatam desordem, tempo de espera excessivo, venda de lugar nas filas e vacinas insuficientes. Segundo o Ministério da Saúde, 2,8 milhões de pessoas receberam as duas doses até 24 de junho.O país andino registrou 191.286 mortes até a última quarta e mais de 2 milhões de pessoas contagiadas por covid-19 desde março de 2020. Embora a cifra diária de mortes tenha superado 400 por dia no pico da segunda onda em abril, nesta semana a autoridade sanitária registrou de 100 a 110 falecimentos a cada 24 horas. Mas o Sistema Nacional de Óbitos ―que notifica de acordo com os certificados emitidos pelos médicos― informa sempre o dobro de mortes diárias em comparação com as registradas pelo Ministério da Saúde.No início do mês, uma equipe de especialistas designada pelo Governo atualizou o número de mortos por covid-19 até 22 de maio: 180.764, uma cifra muito superior às 68.053 contabilizadas até aquele momento. O Peru se tornou o país com a taxa de mortes para cada 100.000 habitantes mais alta do mundo.Lima (100%) e Callao (13%) são as regiões com maior porcentagem de pessoas imunizadas, seguidas por outros departamentos da costa. Na região amazônica de Madre de Dios, que faz fronteira com Brasil e Bolívia, apenas 2,9% da população recebeu a injeção. Em Puno, na fronteira com a Bolívia, 3%. O ministro da Saúde, Óscar Ugarte, anunciou esta semana que o Peru receberá este ano 68 milhões de vacinas ―que poderão ser administradas pelo Governo que assumirá em 28 de julho.Metodologia e fontes dos gráficos: os dados de vacinação, casos e óbitos confirmados são provenientes da compilação mantida por Our World in Data, da Universidade de Oxford, e são ordenados por data de notificação para permitir comparações entre países. Os números são relativizados por milhão de habitantes para facilitar a comparação. Para os casos, a versão suavizada (média móvel de sete dias) é oferecida diariamente. Para os óbitos, são somados os de cada semana e o domingo é indicado como data de referência no eixo horizontal. Em ambas as séries, mas principalmente na dos óbitos, é necessário considerar um certo desfasamento que evite que os últimos dados ou dois dados semanais representem com fidelidade a situação futura e provavelmente haja um sub-registro maior neles.Os dados de vacinação são oferecidos na última data disponível, consultada no domingo, 27 de junho. Na Argentina: 26 de junho. No Chile, Equador, Peru e Venezuela: 25 de junho. No Brasil, Colômbia, Paraguai e Uruguai: 24 de junho. Na Bolívia: 21 de junho.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":13366,"excerpt":"A região registra uma média de 323 infecções diárias por milhão, contra 40 na América do Norte, 59 na Europa ou 29 na Ásia. Uma vacinação que avançou mais lentamente que as novas variantes do vírus leva vários países do subcontinente americano de volta ao pior da pandemia","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/mNGMp5e1gAGryhj2ZJ4ypjAcwhw=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GW34ANIPJF3X6LSOR26Y5RDTH4.jpg","url":"https://brasil.elpais.com/sociedade/2021-06-29/america-do-sul-epicentro-mundial-da-pandemia.html"},"es-es":{"title":"América del Sur, epicentro mundial de la pandemia","byline":"Jorge Galindo, Federico Rivas Molina","content":["<p><a href=\"https://elpais.com/noticias/argentina/\">Argentina</a>, <a href=\"https://elpais.com/noticias/brasil/\">Brasil</a> o<a href=\"https://elpais.com/noticias/colombia/\"> Colombia</a> nunca habían visto unos niveles de incidencia de casos detectados de covid tan altos. <a href=\"https://elpais.com/noticias/paraguay/\">Paraguay</a> o <a href=\"https://elpais.com/noticias/uruguay/\">Uruguay</a>, que hasta ahora habían transitado indemnes por la pandemia, están batiendo récords de muertes por millón.<a href=\"https://elpais.com/internacional/2021-06-01/peru-eleva-de-68000-a-180000-los-muertos-por-la-pandemia-de-la-covid-19.html\"> Perú, el país más golpeado del mundo</a> según el indicador de exceso de mortalidad en 2020, ha visto en 2021 un pico de dimensiones comparables al del año pasado. Incluso <a href=\"https://elpais.com/sociedad/2021-02-24/como-hizo-chile-para-vacunar-a-mas-de-tres-millones-de-personas-en-21-dias.html\">Chile, alumno aventajado de la vacunación mundial</a> con la mitad de su población totalmente inmunizada, se enfrenta a una nueva ola de fallecidos.</p>","<p>Mientras América del Norte, con 40 contagios detectados diariamente por cada millón de habitantes según la última cifra disponible, y Asia, con 29, se sitúan en mínimos históricos, y <a href=\"https://elpais.com/sociedad/2021-03-20/europa-se-sumerge-en-otra-oleada-de-covid-empujada-por-las-nuevas-variantes.html\">Europa entera se debate por evitar un repunte </a>que es por ahora muchísimo menor a lo sufrido en el pasado (el último promedio europeo está algo por debajo de 59 contagios diarios), en América del Sur la curva epidémica ha seguido un ascenso relativamente constante. La subida inició en noviembre del año pasado, con un mínimo de 95 casos por millón, y se ha mantenido por encima de los 300 por millón durante el último mes. Para sostenerla se han ido turnando casi todos los países en uno u otro momento, con la presencia destacada del pico uruguayo sostenido en el último trimestre. El virus llegó al pequeño país austral después de mantenerlo a raya durante un año, y aprovechó la falta de inmunidad por contagios previos para propagarse con velocidad.</p>","<p>Pero esta disponibilidad para el contagio no existía en lugares como Colombia o Brasil, cuyas ciudades habían pasado intensas olas que, se esperaba, podrían haber construido al menos algunos diques en forma de inmunidad. Para explicar este nuevo y sorprendente episodio de la tragedia, muchas voces ponen el foco en las nuevas variantes, mutaciones del virus que esquivarían precisamente la inmunidad adquirida. A ello, los líderes de la región suelen añadirle un dedo acusador hacia la supuesta irresponsabilidad y relajamiento de los ciudadanos. En contraste, desde las distintas oposiciones se suele poner el foco en la elección de vacunas que, según ellos, serían menos eficaces que su alternativa en el mercado. La falta de infraestructura hospitalaria en muchos de los países de la región ha hecho el resto.</p>","<p>Pero el cuadro sudamericano puede interpretarse con esos mismos elementos desde un ángulo distinto. La inmunidad adquirida, por vacuna o por infección pasada, no es una propiedad absoluta de un individuo o de una población. Se trata de la construcción de defensas que disminuyen la probabilidad de infección y (mucho más) enfermedad grave, pero estas defensas no son iguales para todos ni en todo contexto.</p>","<p>Por ejemplo: contar con un cierto porcentaje de la ciudadanía con algún tipo de inmunidad puede ser suficiente para hacer desaparecer el contagio de ella si se trata de una población que cuenta con una pauta completa de vacunación (de doble dosis para todos los viales empleados salvo uno: el de Jannsen), reside en zonas de densidad relativamente baja, puede permitirse en su mayoría resguardarse en sus domicilios y no exponerse para trabajar en caso de pequeños repuntes localizados en barrios o comunidades, y donde aún no han aparecido nuevas variantes que han mejorado la capacidad del virus de esquivar defensas existentes.</p>","<p>Pero ese mismo porcentaje podría no bastar en áreas de alta densidad o incluso hacinamiento, en las que más que descuido lo que existe es imposibilidad económica de sostener el aislamiento en el domicilio, y donde la penetración de la vacunación puede abrir brechas equivalentes a las que ya mantiene la desigualdad económica. Si, además, las mutaciones con capacidad mejorada hacen su entrada, resquebrajando en parte las protecciones de inmunidad pasada por infección, el riesgo de rebrote es considerable.</p>","<p>En Chile, Colombia o Argentina, por ejemplo, el foco se ha puesto sobre la supuesta falta de calidad de las vacunas de la china Sinovac (para los dos primeros) y la rusa Gamaleya o Sputnik (para el tercero). Pero en zonas de Europa donde ninguna de ellas se emplea también <a href=\"https://elpais.com/sociedad/2021-06-26/el-auge-de-la-variante-delta-pone-en-alerta-a-europa.html\" target=\"_blank\">se observa crecimiento</a>, por ahora localizado pero ya preocupante para algunos observadores. Y la realidad es que, a día de hoy, ningún país en América del Sur (tampoco de Europa) está siquiera cerca de porcentajes abrumadores de inmunización por vacuna.</p>","<p>Siendo que, por las condiciones de densidad, pobreza y desigualdad, es posible que la necesidad de penetración de los planes de vacunación deban ser mayores en el sur global, quizás el foco debería estar en la rapidez de la vacunación, al menos mientras esperamos estudios que descarten o confirmen que alguna variante esquiva por completo la protección ofrecida por vacunas existentes. Algo de lo que, a día de hoy, no existe confirmación.</p>","<div><p><b>Argentina</b>, por Mar Centenera (Buenos Aires)</p>\n</div>","<p>Argentina registró este martes 792 muertes por covid-19, la cifra más alta desde el inicio de la pandemia, que se ha cobrado ya un total de 91.438 vidas en el país. El impacto de la segunda ola ha sido muy superior al de la primera —debido en parte por la mayor movilidad de la población y por las nuevas variantes, más contagiosas— y ha obligado al Gobierno de <a href=\"https://elpais.com/noticias/alberto-fernandez/\">Alberto Fernández </a>a reforzar las restricciones en las áreas más afectadas. Buenos Aires y su área metropolitana, donde reside más del 30% de la población argentina, concentran más de la mitad de los fallecidos por coronavirus hasta la fecha.</p>","<p>El país suramericano ha llegado al inicio del invierno austral, la temporada de mayor riesgo para el covid-19, con 19,5 millones de dosis de vacunas aplicadas hasta este viernes, el 40% de ellas a mayores de 60 años. La campaña de inmunización se ha acelerado en las últimas semanas gracias al aumento de vacunas recibidas, pero persiste una gran brecha entre aquellos que han recibido la primera inyección y quienes tienen la protección completa. El 34,4% de la población cuenta con una dosis, frente al 8,6% que tiene las dos. Las vacunas más aplicadas en Argentina son la Sputnik V, AstraZeneca (gracias a <a href=\"https://elpais.com/mexico/2021-05-25/mexico-y-argentina-comienzan-el-reparto-de-las-vacunas-de-astrazeneca-con-un-retraso-de-tres-meses.html\">un acuerdo entre el laboratorio, Argentina y México para su producción conjunta </a>en América Latina) y Sinopharm.</p>","<div><p><b>Brasil</b>, por Naiara Galarraga (São Paulo)</p>\n</div>","<p>Brasil acaba de alcanzar el récord diario de nuevos casos con los 115.000 contabilizados este jueves. La víspera quedó oficializado el inicio de la tercera ola de contagios mientras una <a href=\"https://elpais.com/internacional/2021-05-19/el-exministro-de-salud-de-brasil-intenta-exculpar-a-bolsonaro-por-el-combate-de-la-pandemia.html\">comisión de investigación parlamentaria sobre la gestión de la pandemia</a> va revelando indicios de corrupción por parte del Gobierno de<a href=\"https://elpais.com/noticias/jair-messias-bolsonaro/\"> Jair Bolsonaro</a> en la compra de la vacuna producida en India. La inmunización toma ritmo a medida que llega la materia prima para fabricar las inyecciones en territorio brasileño y arriban las dosis del sistema Covax de la OMS. Los completamente vacunados superan el 15% de los adultos; un 42% ha recibido la primera dosis.</p>","<p>Pese a que <a href=\"https://elpais.com/sociedad/2021-06-19/brasil-supera-el-medio-millon-de-muertos-por-la-covid-19.html\">medio millón de muertos</a> acumulados lo coloca como el segundo país sudamericano con más fallecidos por millón (tras Perú), el presidente Bolsonaro sigue fiel a su actitud desde el inicio de la pandemia. En uno de sus últimos viajes oficiales le bajó la mascarilla a un niño al que agarró en brazos; él estaba sin cubrebocas.</p>","<p>Las encuestas ya reflejan el desgaste político que sufre por las crisis sanitaria y económica. Dos tercios de los brasileños desaprueban cómo gobierna Brasil; ahora mismo le votaría un 23%, según la encuesta más reciente. La comisión de investigación parlamentaria que analiza su gestión tiene aún por delante varias semanas de comparecencias televisadas en directo.</p>","<div><p><b>Chile</b>, por Rocío Montes (Santiago)</p>\n</div>","<p>La llegada de la variante Delta a Chile, cuyo primer caso confirmado se anunció el jueves, <a href=\"https://elpais.com/sociedad/2021-06-12/santiago-de-chile-vuelve-a-la-cuarentena-pese-a-los-altos-indices-de-vacunacion.html\">ha movilizado a las autoridades sanitarias.</a> Aunque el país sudamericano <a href=\"https://elpais.com/planeta-futuro/2021-04-19/a-10-semanas-de-completar-la-vacunacion-en-chile-y-a-mas-de-mil-en-venezuela.html\">tiene de los mejores índices de vacunación del continente</a> –un 64,12% de la población objetivo ha completado el esquema–, Chile estudia la aplicación de una tercera dosis a sus habitantes, dada la alta contagiosidad de la nueva cepa. Se comenzaría a aplicar en septiembre a los primeros que se pincharon, en febrero y marzo pasado, con el objetivo de cortar la cadena de contagios y aumentar los porcentajes de inmunidad.</p>","<p>En Chile, un 78% de las 22.211.686 dosis aplicadas son de la china Sinovac, cuya efectividad contra la variante de la India está en estudio. El Ministerio de Salud, a su vez, analiza la opción de mezclar esquemas de vacunas, por lo que el Gobierno de<a href=\"https://elpais.com/noticias/sebastian-pinera/\"> Sebastián Piñera </a>apura las negociaciones para asegurar mayor cantidad de dosis de Pfizer, la rusa Sputnik V y Moderna.</p>","<p>La nueva ola de la covid-19 que enfrenta Chile este invierno se explica por el componente estacional del virus, por lo que los especialistas denominan “inercia antivacuna” –la mayor cantidad de ingresados en las UCI no han sido vacunados con dos dosis– y por el plan de restricciones del Gobierno que ha sido constantemente criticado, sobre todo desde los gremios, como el Colegio Médico. Con 32.000 fallecidos, solamente contabilizando las muertes comprobadas, Santiago completo entró en confinamiento hace dos semanas, aunque con los días algunos municipios capitalinos han salido de las cuarentenas. Hoy en día, a nivel nacional hay 263 camas críticas disponibles.</p>","<div><p><b>Colombia</b>, por Santiago Torrado (Bogotá)</p>\n</div>","<p><a href=\"https://elpais.com/noticias/colombia/\">Colombia,</a> que superó esta semana <a href=\"https://elpais.com/internacional/2021-06-22/colombia-supera-las-100000-muertes-por-covid-19-en-su-peor-momento-de-la-pandemia.html\">el hito de las 100.000 muertes por coronavirus,</a><a href=\"https://prisa.arcpublishing.com/composer/edit/J7VJ3M5I5VGSFDIGHQPWB77HMQ/\"> </a>ha anunciado la reactivación económica de distintos sectores en el peor momento de la pandemia. Lo hace, en gran medida, agobiada por <a href=\"https://elpais.com/internacional/2021-06-15/los-lideres-de-las-protestas-en-colombia-anuncian-la-suspension-temporal-de-las-movilizaciones.html\">el estallido social que comenzó el 28 de abril </a>y con su población hastiada por las medidas de confinamiento.</p>","<p>El presidente <a href=\"https://elpais.com/noticias/ivan-duque-marquez/\">Iván Duque</a> ha atribuido a las aglomeraciones de las protestas en contra de su Gobierno el protagonismo de la tercera ola, sin evidencias concluyentes de que hayan provocado eventos de supercontagio. Esa discusión ha producido acalorados debates en momentos en que el reporte diario de fallecimientos, que ya había escalado por encima del medio millar, ha superado las 600 muertes en los últimos días. Las proyecciones para los primeros días de julio son aún peores.</p>","<p>En ciudades como Bogotá, Medellín y Cali las unidades de cuidado intensivo han estado al borde del colapso y en los hornos crematorios hay congestión. “Desde enero, en estos últimos seis meses, hemos concentrado dos picos epidémicos muy agresivos”, resume Andrea Ramírez, médica epidemióloga de la facultad de Medicina de la Universidad de Los Andes. Al panorama de las aglomeraciones se suma la presencia de variantes mucho más transmisibles, señala. “La vacunación cogió buen ritmo y velocidad muy tarde”, valora. “Hay que acelerar todavía más ese ritmo, pero la pandemia va mucho más rápido que nosotros, la vacunación no va a ser la única manera de mitigar, tenemos que implementar otras medidas”, advierte.</p>","<div><p><b>Perú</b>, por Jacqueline Fowks (Lima)</p>\n</div>","<p><a href=\"https://elpais.com/noticias/peru/\">Perú</a> empezó la inmunización de las personas de 58 y 59 años este viernes en Lima, aunque el proceso avanza en la capital con largas colas e interrupciones del calendario. La situación es aún más lenta fuera de la capital, donde los ciudadanos reportan desorden, excesivo tiempo de espera, venta de lugar en las filas y viales insuficientes. Según el Ministerio de Salud, hasta el jueves 24 de junio han recibido las dos dosis más de 2,8 millones de personas.</p>","<p>El país andino reportó el miércoles 191.286 fallecidos y más de 2 millones de personas contagiadas por covid-19 desde marzo del año pasado. Si bien en el pico de la segunda ola registrado en abril, la cifra diaria de muertes superó los 400 por día, esta semana la autoridad sanitaria reporta de 100 a 110 defunciones cada 24 horas. Sin embargo, el Sistema Nacional de Defunciones -que notifica de acuerdo a los certificados emitidos por médicos- informa siempre el doble de muertes diarias que los registrados por el Ministerio de Salud.</p>","<p>A principios de mes, un equipo de expertos designado por el Gobierno <a href=\"https://elpais.com/internacional/2021-06-01/peru-eleva-de-68000-a-180000-los-muertos-por-la-pandemia-de-la-covid-19.html\">actualizó cifra de fallecidos por la covid-19 hasta el 22 de mayo </a>a 180.764 personas, una cifra muy superior a las 68.053 muertes contabilizadas hasta ese momento. Perú se convirtió así en el país con la tasa más alta del mundo en muertes cada 100.000 habitantes.</p>","<p>Lima (10%) y Callao (13%) son las regiones con mayor porcentaje de personas inmunizadas, y le siguen otros departamentos de la costa con porcentajes menores. En la región amazónica de Madre de Dios -fronteriza con Brasil y Bolivia- solo el 2.9% de la población ha recibido la vacuna, y en Puno -frontera con Bolivia- el 3%. El ministro de salud, Óscar Ugarte, anunció esta semana que Perú recibirá este año 68 millones de viales que podrá administrar el gobierno que asumirá el 28 de julio.</p>","<p><i><b>Metodología y fuentes para los gráficos</b></i><i>: los datos de vacunación, casos y muertes confirmadas vienen de la recopilación que mantiene Our World in Data, de la Universidad de Oxford, y están ordenados por fecha de reporte para posibilitar comparaciones entre países. Las cifras están relativizadas por millón de habitantes para facilitar la comparación. Para los casos, se ofrece la versión suavizada (media móvil de siete días) diaria. Para las muertes se suman las de cada semana, y se indica el domingo como fecha de referencia en el eje horizontal. En ambas series, pero particularmente en muertes, hay que considerar un cierto rezago que impide que el último dato o dos datos semanales represente fielmente la situación a futuro, existiendo probablemente un subreporte mayor en ellos.</i></p>","<p><i>Los datos de vacunación se ofrecen a última fecha disponible, consultados el domingo 27 de junio. En Argentina: 26 de junio. En Chile, Ecuador, Perú y Venezuela: 25 de junio. En Brasil, Colombia, Paraguay y Uruguay: 24 de junio. En Bolivia: 21 de junio.</i></p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\"><b>Suscríbase aquí</b></a><b> </b>a la <i>newsletter </i>de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"Argentina, Brasil o Colombia nunca habían visto unos niveles de incidencia de casos detectados de covid tan altos. Paraguay o Uruguay, que hasta ahora habían transitado indemnes por la pandemia, están batiendo récords de muertes por millón. Perú, el país más golpeado del mundo según el indicador de exceso de mortalidad en 2020, ha visto en 2021 un pico de dimensiones comparables al del año pasado. Incluso Chile, alumno aventajado de la vacunación mundial con la mitad de su población totalmente inmunizada, se enfrenta a una nueva ola de fallecidos.Mientras América del Norte, con 40 contagios detectados diariamente por cada millón de habitantes según la última cifra disponible, y Asia, con 29, se sitúan en mínimos históricos, y Europa entera se debate por evitar un repunte que es por ahora muchísimo menor a lo sufrido en el pasado (el último promedio europeo está algo por debajo de 59 contagios diarios), en América del Sur la curva epidémica ha seguido un ascenso relativamente constante. La subida inició en noviembre del año pasado, con un mínimo de 95 casos por millón, y se ha mantenido por encima de los 300 por millón durante el último mes. Para sostenerla se han ido turnando casi todos los países en uno u otro momento, con la presencia destacada del pico uruguayo sostenido en el último trimestre. El virus llegó al pequeño país austral después de mantenerlo a raya durante un año, y aprovechó la falta de inmunidad por contagios previos para propagarse con velocidad.Pero esta disponibilidad para el contagio no existía en lugares como Colombia o Brasil, cuyas ciudades habían pasado intensas olas que, se esperaba, podrían haber construido al menos algunos diques en forma de inmunidad. Para explicar este nuevo y sorprendente episodio de la tragedia, muchas voces ponen el foco en las nuevas variantes, mutaciones del virus que esquivarían precisamente la inmunidad adquirida. A ello, los líderes de la región suelen añadirle un dedo acusador hacia la supuesta irresponsabilidad y relajamiento de los ciudadanos. En contraste, desde las distintas oposiciones se suele poner el foco en la elección de vacunas que, según ellos, serían menos eficaces que su alternativa en el mercado. La falta de infraestructura hospitalaria en muchos de los países de la región ha hecho el resto.Pero el cuadro sudamericano puede interpretarse con esos mismos elementos desde un ángulo distinto. La inmunidad adquirida, por vacuna o por infección pasada, no es una propiedad absoluta de un individuo o de una población. Se trata de la construcción de defensas que disminuyen la probabilidad de infección y (mucho más) enfermedad grave, pero estas defensas no son iguales para todos ni en todo contexto.Por ejemplo: contar con un cierto porcentaje de la ciudadanía con algún tipo de inmunidad puede ser suficiente para hacer desaparecer el contagio de ella si se trata de una población que cuenta con una pauta completa de vacunación (de doble dosis para todos los viales empleados salvo uno: el de Jannsen), reside en zonas de densidad relativamente baja, puede permitirse en su mayoría resguardarse en sus domicilios y no exponerse para trabajar en caso de pequeños repuntes localizados en barrios o comunidades, y donde aún no han aparecido nuevas variantes que han mejorado la capacidad del virus de esquivar defensas existentes.Pero ese mismo porcentaje podría no bastar en áreas de alta densidad o incluso hacinamiento, en las que más que descuido lo que existe es imposibilidad económica de sostener el aislamiento en el domicilio, y donde la penetración de la vacunación puede abrir brechas equivalentes a las que ya mantiene la desigualdad económica. Si, además, las mutaciones con capacidad mejorada hacen su entrada, resquebrajando en parte las protecciones de inmunidad pasada por infección, el riesgo de rebrote es considerable.En Chile, Colombia o Argentina, por ejemplo, el foco se ha puesto sobre la supuesta falta de calidad de las vacunas de la china Sinovac (para los dos primeros) y la rusa Gamaleya o Sputnik (para el tercero). Pero en zonas de Europa donde ninguna de ellas se emplea también se observa crecimiento, por ahora localizado pero ya preocupante para algunos observadores. Y la realidad es que, a día de hoy, ningún país en América del Sur (tampoco de Europa) está siquiera cerca de porcentajes abrumadores de inmunización por vacuna.Siendo que, por las condiciones de densidad, pobreza y desigualdad, es posible que la necesidad de penetración de los planes de vacunación deban ser mayores en el sur global, quizás el foco debería estar en la rapidez de la vacunación, al menos mientras esperamos estudios que descarten o confirmen que alguna variante esquiva por completo la protección ofrecida por vacunas existentes. Algo de lo que, a día de hoy, no existe confirmación.Argentina, por Mar Centenera (Buenos Aires)\nArgentina registró este martes 792 muertes por covid-19, la cifra más alta desde el inicio de la pandemia, que se ha cobrado ya un total de 91.438 vidas en el país. El impacto de la segunda ola ha sido muy superior al de la primera —debido en parte por la mayor movilidad de la población y por las nuevas variantes, más contagiosas— y ha obligado al Gobierno de Alberto Fernández a reforzar las restricciones en las áreas más afectadas. Buenos Aires y su área metropolitana, donde reside más del 30% de la población argentina, concentran más de la mitad de los fallecidos por coronavirus hasta la fecha.El país suramericano ha llegado al inicio del invierno austral, la temporada de mayor riesgo para el covid-19, con 19,5 millones de dosis de vacunas aplicadas hasta este viernes, el 40% de ellas a mayores de 60 años. La campaña de inmunización se ha acelerado en las últimas semanas gracias al aumento de vacunas recibidas, pero persiste una gran brecha entre aquellos que han recibido la primera inyección y quienes tienen la protección completa. El 34,4% de la población cuenta con una dosis, frente al 8,6% que tiene las dos. Las vacunas más aplicadas en Argentina son la Sputnik V, AstraZeneca (gracias a un acuerdo entre el laboratorio, Argentina y México para su producción conjunta en América Latina) y Sinopharm.Brasil, por Naiara Galarraga (São Paulo)\nBrasil acaba de alcanzar el récord diario de nuevos casos con los 115.000 contabilizados este jueves. La víspera quedó oficializado el inicio de la tercera ola de contagios mientras una comisión de investigación parlamentaria sobre la gestión de la pandemia va revelando indicios de corrupción por parte del Gobierno de Jair Bolsonaro en la compra de la vacuna producida en India. La inmunización toma ritmo a medida que llega la materia prima para fabricar las inyecciones en territorio brasileño y arriban las dosis del sistema Covax de la OMS. Los completamente vacunados superan el 15% de los adultos; un 42% ha recibido la primera dosis.Pese a que medio millón de muertos acumulados lo coloca como el segundo país sudamericano con más fallecidos por millón (tras Perú), el presidente Bolsonaro sigue fiel a su actitud desde el inicio de la pandemia. En uno de sus últimos viajes oficiales le bajó la mascarilla a un niño al que agarró en brazos; él estaba sin cubrebocas.Las encuestas ya reflejan el desgaste político que sufre por las crisis sanitaria y económica. Dos tercios de los brasileños desaprueban cómo gobierna Brasil; ahora mismo le votaría un 23%, según la encuesta más reciente. La comisión de investigación parlamentaria que analiza su gestión tiene aún por delante varias semanas de comparecencias televisadas en directo.Chile, por Rocío Montes (Santiago)\nLa llegada de la variante Delta a Chile, cuyo primer caso confirmado se anunció el jueves, ha movilizado a las autoridades sanitarias. Aunque el país sudamericano tiene de los mejores índices de vacunación del continente –un 64,12% de la población objetivo ha completado el esquema–, Chile estudia la aplicación de una tercera dosis a sus habitantes, dada la alta contagiosidad de la nueva cepa. Se comenzaría a aplicar en septiembre a los primeros que se pincharon, en febrero y marzo pasado, con el objetivo de cortar la cadena de contagios y aumentar los porcentajes de inmunidad.En Chile, un 78% de las 22.211.686 dosis aplicadas son de la china Sinovac, cuya efectividad contra la variante de la India está en estudio. El Ministerio de Salud, a su vez, analiza la opción de mezclar esquemas de vacunas, por lo que el Gobierno de Sebastián Piñera apura las negociaciones para asegurar mayor cantidad de dosis de Pfizer, la rusa Sputnik V y Moderna.La nueva ola de la covid-19 que enfrenta Chile este invierno se explica por el componente estacional del virus, por lo que los especialistas denominan “inercia antivacuna” –la mayor cantidad de ingresados en las UCI no han sido vacunados con dos dosis– y por el plan de restricciones del Gobierno que ha sido constantemente criticado, sobre todo desde los gremios, como el Colegio Médico. Con 32.000 fallecidos, solamente contabilizando las muertes comprobadas, Santiago completo entró en confinamiento hace dos semanas, aunque con los días algunos municipios capitalinos han salido de las cuarentenas. Hoy en día, a nivel nacional hay 263 camas críticas disponibles.Colombia, por Santiago Torrado (Bogotá)\nColombia, que superó esta semana el hito de las 100.000 muertes por coronavirus, ha anunciado la reactivación económica de distintos sectores en el peor momento de la pandemia. Lo hace, en gran medida, agobiada por el estallido social que comenzó el 28 de abril y con su población hastiada por las medidas de confinamiento.El presidente Iván Duque ha atribuido a las aglomeraciones de las protestas en contra de su Gobierno el protagonismo de la tercera ola, sin evidencias concluyentes de que hayan provocado eventos de supercontagio. Esa discusión ha producido acalorados debates en momentos en que el reporte diario de fallecimientos, que ya había escalado por encima del medio millar, ha superado las 600 muertes en los últimos días. Las proyecciones para los primeros días de julio son aún peores.En ciudades como Bogotá, Medellín y Cali las unidades de cuidado intensivo han estado al borde del colapso y en los hornos crematorios hay congestión. “Desde enero, en estos últimos seis meses, hemos concentrado dos picos epidémicos muy agresivos”, resume Andrea Ramírez, médica epidemióloga de la facultad de Medicina de la Universidad de Los Andes. Al panorama de las aglomeraciones se suma la presencia de variantes mucho más transmisibles, señala. “La vacunación cogió buen ritmo y velocidad muy tarde”, valora. “Hay que acelerar todavía más ese ritmo, pero la pandemia va mucho más rápido que nosotros, la vacunación no va a ser la única manera de mitigar, tenemos que implementar otras medidas”, advierte.Perú, por Jacqueline Fowks (Lima)\nPerú empezó la inmunización de las personas de 58 y 59 años este viernes en Lima, aunque el proceso avanza en la capital con largas colas e interrupciones del calendario. La situación es aún más lenta fuera de la capital, donde los ciudadanos reportan desorden, excesivo tiempo de espera, venta de lugar en las filas y viales insuficientes. Según el Ministerio de Salud, hasta el jueves 24 de junio han recibido las dos dosis más de 2,8 millones de personas.El país andino reportó el miércoles 191.286 fallecidos y más de 2 millones de personas contagiadas por covid-19 desde marzo del año pasado. Si bien en el pico de la segunda ola registrado en abril, la cifra diaria de muertes superó los 400 por día, esta semana la autoridad sanitaria reporta de 100 a 110 defunciones cada 24 horas. Sin embargo, el Sistema Nacional de Defunciones -que notifica de acuerdo a los certificados emitidos por médicos- informa siempre el doble de muertes diarias que los registrados por el Ministerio de Salud.A principios de mes, un equipo de expertos designado por el Gobierno actualizó cifra de fallecidos por la covid-19 hasta el 22 de mayo a 180.764 personas, una cifra muy superior a las 68.053 muertes contabilizadas hasta ese momento. Perú se convirtió así en el país con la tasa más alta del mundo en muertes cada 100.000 habitantes.Lima (10%) y Callao (13%) son las regiones con mayor porcentaje de personas inmunizadas, y le siguen otros departamentos de la costa con porcentajes menores. En la región amazónica de Madre de Dios -fronteriza con Brasil y Bolivia- solo el 2.9% de la población ha recibido la vacuna, y en Puno -frontera con Bolivia- el 3%. El ministro de salud, Óscar Ugarte, anunció esta semana que Perú recibirá este año 68 millones de viales que podrá administrar el gobierno que asumirá el 28 de julio.Metodología y fuentes para los gráficos: los datos de vacunación, casos y muertes confirmadas vienen de la recopilación que mantiene Our World in Data, de la Universidad de Oxford, y están ordenados por fecha de reporte para posibilitar comparaciones entre países. Las cifras están relativizadas por millón de habitantes para facilitar la comparación. Para los casos, se ofrece la versión suavizada (media móvil de siete días) diaria. Para las muertes se suman las de cada semana, y se indica el domingo como fecha de referencia en el eje horizontal. En ambas series, pero particularmente en muertes, hay que considerar un cierto rezago que impide que el último dato o dos datos semanales represente fielmente la situación a futuro, existiendo probablemente un subreporte mayor en ellos.Los datos de vacunación se ofrecen a última fecha disponible, consultados el domingo 27 de junio. En Argentina: 26 de junio. En Chile, Ecuador, Perú y Venezuela: 25 de junio. En Brasil, Colombia, Paraguay y Uruguay: 24 de junio. En Bolivia: 21 de junio.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":13780,"excerpt":"La región registra una media de 323 contagios diarios por millón, contra 40 en América del Norte, 59 en Europa o 29 en Asia. Una vacunación que ha avanzado más lentamente que las nuevas variantes del virus devuelven a varios países del subcontinente americano a lo peor de la pandemia","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/mNGMp5e1gAGryhj2ZJ4ypjAcwhw=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GW34ANIPJF3X6LSOR26Y5RDTH4.jpg","url":"https://elpais.com/sociedad/2021-06-28/america-del-sur-epicentro-mundial-de-la-pandemia.html"}}},"__N_SSG":true}