{"pageProps":{"page":{"id":"af6a5d50fc325b9a2b510ccda4b3b5ef","pt-br":{"title":"França multa Google em 3,1 bilhões de reais pelos direitos de autor dos conteúdos da mídia","byline":"Marc Bassets, EFE","content":["<figure><img alt=\"Instalações do Google no bairro parisiense de La Defense.\" width=\"828\" height=\"524\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/8AqB7tx8N0DyhqlVHNdceOkeu_w=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD74TDHHRHVWS4RDQCGG5SLMPI.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/8AqB7tx8N0DyhqlVHNdceOkeu_w=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD74TDHHRHVWS4RDQCGG5SLMPI.jpg 414w,https://imagens.brasil.elpais.com/resizer/UHdECvkZc31mG3Lv_u4-FG3tF6k=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD74TDHHRHVWS4RDQCGG5SLMPI.jpg 640w,https://imagens.brasil.elpais.com/resizer/GUcL0G-kPnN1h_RdNVphQPJzEeE=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD74TDHHRHVWS4RDQCGG5SLMPI.jpg 1000w,https://imagens.brasil.elpais.com/resizer/7_URhK12Vc4dxUw6XKr8eKRgof8=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD74TDHHRHVWS4RDQCGG5SLMPI.jpg 1960w\"/><figcaption><span>Instalações do Google no bairro parisiense de La Defense.</span><span></span></figcaption></figure>","<section><h3>Mais informações</h3></section>","<p>A Autoridade da Concorrência da <a href=\"https://brasil.elpais.com/noticias/francia/\" target=\"_blank\">França</a> impôs uma multa de 500 milhões de euros (cerca de 3,1 bilhões de reais) ao <a href=\"https://brasil.elpais.com/noticias/google/\" target=\"_blank\"><b>Google</b></a> nesta terça-feira por não ter negociado de boa-fé uma <a href=\"https://brasil.elpais.com/tecnologia/2021-02-17/murdoch-e-google-assinam-acordo-de-colaboracao-pioneiro-no-setor-multimidia.html\" target=\"_blank\">compensação para os meios de comunicação pelo uso de seu conteúdo noticioso</a>, o que é exigido pela legislação nacional. O órgão também ordenou à gigante norte-americana da internet que apresente uma oferta de remuneração aos editores e agências de notícias pelo uso de seus conteúdos protegidos, sob pena de ter de pagar 900.000 euros (5,6 milhões de reais) por cada dia de atraso.</p>","<p>“A <a href=\"https://brasil.elpais.com/noticias/multas/\" target=\"_blank\">multa</a> de 500 milhões de euros leva em conta a gravidade excepcional das infracções constatadas e que o comportamento da Google resultou no atraso da boa aplicação da lei sobre os direitos conexos”, afirmou a presidenta da Autoridade da Concorrência, Isabelle de Silva, no comunicado em que anunciou a sanção.</p>","<h3>Negociar de boa-fé</h3>","<p>Uma lei francesa de 2019 exige que as <a href=\"https://brasil.elpais.com/noticias/plataformas-digitales/\" target=\"_blank\">plataformas da internet </a>negociem de boa-fé com a mídia uma compensação pelo uso de seu conteúdo noticioso em seus mecanismos de busca, protegido pelos chamados direitos conexos. No entanto, a Autoridade da Concorrência concluiu, após uma profunda investigação, que o Google “não respeitou vários requisitos legais formulados em abril de 2020”.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Além disso, afirmou que não pode ser considerado que a negociação da gigante do <a href=\"https://brasil.elpais.com/noticias/silicon-valley/\" target=\"_blank\">Vale do Silício</a> com editoras e agências de notícias foi “conduzida de boa-fé”, já que o Google exigia que fizessem parte de um programa denominado Publisher Curated News, com um serviço específico denominado Showcase . Ao fazer isso, acrescenta, o Google “se recusou conforme solicitado em diversas ocasiões, a ter uma discussão específica sobre a remuneração devida pelo uso corrente dos conteúdos protegidos por direitos conexos”.</p>","<p>Este é o terceiro revés que o Google recebe na França nos últimos meses na forma de uma multa milionária. A Autoridade da Concorrência lhe aplicou em 6 de junho uma multa de 220 milhões de euros (1,35 bilhão de reais) por abuso de sua <a href=\"https://brasil.elpais.com/brasil/2019/10/04/internacional/1570189971_000536.html\" target=\"_blank\">posição dominante no mercado de publicidade on-line</a>. Essa sanção foi fruto de uma negociação com o Google, que aceitou as acusações e assumiu uma série de compromissos em sua política de publicidade.</p>","<p>E em dezembro passado, a Comissão Nacional de Informática e Liberdades (CNIL) multou o Google em outros 100 milhões de euros (615 milhões de reais) e a <a href=\"https://brasil.elpais.com/brasil/2018/12/21/tecnologia/1545407088_015525.html\" target=\"_blank\">Amazon</a> em 35 milhões (215 milhões de reais) por suas políticas de <i>cookies</i>, introduzidas nos computadores de seus usuários para fins publicitários.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Instalações do Google no bairro parisiense de La Defense.Mais informaçõesA Autoridade da Concorrência da França impôs uma multa de 500 milhões de euros (cerca de 3,1 bilhões de reais) ao Google nesta terça-feira por não ter negociado de boa-fé uma compensação para os meios de comunicação pelo uso de seu conteúdo noticioso, o que é exigido pela legislação nacional. O órgão também ordenou à gigante norte-americana da internet que apresente uma oferta de remuneração aos editores e agências de notícias pelo uso de seus conteúdos protegidos, sob pena de ter de pagar 900.000 euros (5,6 milhões de reais) por cada dia de atraso.“A multa de 500 milhões de euros leva em conta a gravidade excepcional das infracções constatadas e que o comportamento da Google resultou no atraso da boa aplicação da lei sobre os direitos conexos”, afirmou a presidenta da Autoridade da Concorrência, Isabelle de Silva, no comunicado em que anunciou a sanção.Negociar de boa-féUma lei francesa de 2019 exige que as plataformas da internet negociem de boa-fé com a mídia uma compensação pelo uso de seu conteúdo noticioso em seus mecanismos de busca, protegido pelos chamados direitos conexos. No entanto, a Autoridade da Concorrência concluiu, após uma profunda investigação, que o Google “não respeitou vários requisitos legais formulados em abril de 2020”.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nAlém disso, afirmou que não pode ser considerado que a negociação da gigante do Vale do Silício com editoras e agências de notícias foi “conduzida de boa-fé”, já que o Google exigia que fizessem parte de um programa denominado Publisher Curated News, com um serviço específico denominado Showcase . Ao fazer isso, acrescenta, o Google “se recusou conforme solicitado em diversas ocasiões, a ter uma discussão específica sobre a remuneração devida pelo uso corrente dos conteúdos protegidos por direitos conexos”.Este é o terceiro revés que o Google recebe na França nos últimos meses na forma de uma multa milionária. A Autoridade da Concorrência lhe aplicou em 6 de junho uma multa de 220 milhões de euros (1,35 bilhão de reais) por abuso de sua posição dominante no mercado de publicidade on-line. Essa sanção foi fruto de uma negociação com o Google, que aceitou as acusações e assumiu uma série de compromissos em sua política de publicidade.E em dezembro passado, a Comissão Nacional de Informática e Liberdades (CNIL) multou o Google em outros 100 milhões de euros (615 milhões de reais) e a Amazon em 35 milhões (215 milhões de reais) por suas políticas de cookies, introduzidas nos computadores de seus usuários para fins publicitários.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":3027,"excerpt":"O órgão que regula a concorrência no país sanciona a empresa por não negociar de boa-fé uma compensação para os meios de comunicação pelo uso de seu conteúdo noticioso","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/vjzv3JK8Oz2oBQAgvlbQQHUQrQA=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD74TDHHRHVWS4RDQCGG5SLMPI.jpg","url":"https://brasil.elpais.com/tecnologia/2021-07-13/franca-multa-google-em-31-bilhoes-de-reais-pelos-direitos-de-autor-dos-conteudos-da-midia.html"},"es-es":{"title":"Francia multa a Google con 500 millones por los derechos de autor de los contenidos de los medios","byline":"Marc Bassets","content":["<figure><img alt=\"Instalaciones de Google en el barrio parisino de La Défense.\" width=\"828\" height=\"524\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/8AqB7tx8N0DyhqlVHNdceOkeu_w=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD74TDHHRHVWS4RDQCGG5SLMPI.jpg\" srcset=\"https://imagenes.elpais.com/resizer/8AqB7tx8N0DyhqlVHNdceOkeu_w=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD74TDHHRHVWS4RDQCGG5SLMPI.jpg 414w,https://imagenes.elpais.com/resizer/UHdECvkZc31mG3Lv_u4-FG3tF6k=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD74TDHHRHVWS4RDQCGG5SLMPI.jpg 640w,https://imagenes.elpais.com/resizer/GUcL0G-kPnN1h_RdNVphQPJzEeE=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD74TDHHRHVWS4RDQCGG5SLMPI.jpg 1000w,https://imagenes.elpais.com/resizer/7_URhK12Vc4dxUw6XKr8eKRgof8=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD74TDHHRHVWS4RDQCGG5SLMPI.jpg 1960w\"/><figcaption><span>Instalaciones de Google en el barrio parisino de La Défense.</span><span></span></figcaption></figure>","<p><a href=\"https://elpais.com/noticias/google/\" target=\"_blank\">Google</a> deberá pagar en Francia una multa de 500 millones por sus prácticas abusivas mientras negociaba con los medios de comunicación una remuneración por publicar sus noticias. La Autoridad de la Competencia anunció el martes la cuantiosa sanción. La justificó por la “gravedad excepcional” que constituye, según este organismo, el incumplimiento sistemático, por parte de la multinacional estadounidense, de la obligación de negociar de buena fe los derechos de autor con los medios franceses y sin aprovecharse de su posición dominante en el mercado de los buscadores en internet.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/sociedad/2021-02-20/la-prensa-pasa-la-factura-a-google-y-facebook.html?rel=listapoyo\">La prensa pasa la factura a Google y Facebook</a></li><li><a href=\"https://elpais.com/tecnologia/2020-10-01/google-pagara-850-millones-en-tres-anos-a-editores-de-prensa-por-usar-sus-noticias.html?rel=listapoyo\">Google pagará 850 millones en tres años a editores de prensa por usar sus noticias</a></li><li><a href=\"https://elpais.com/tecnologia/2021-01-21/google-y-la-prensa-francesa-llegan-a-un-acuerdo-sobre-el-uso-de-contenidos-informativos.html?rel=listapoyo\">Google y la prensa francesa llegan a un acuerdo sobre el uso de contenidos informativos</a></li></ul></section>","<p>“Estamos muy decepcionados con esta resolución, hemos actuado de buena fe durante todo el proceso”, reaccionó un portavoz de Google en un comunicado. “La sanción no tiene en cuenta ni nuestros esfuerzos por alcanzar un acuerdo, ni la realidad de cómo funcionan las noticias en nuestras plataformas”.</p>","<p>El Gobierno francés celebró la decisión <a href=\"https://elpais.com/sociedad/2021-02-28/francia-marca-el-paso-de-la-ue-en-la-negociacion-con-las-gigantes-digitales.html\" target=\"_blank\">en plena discusión sobre la compensación que las tecnológicas deben a la prensa </a>por el uso en sus plataformas de informaciones y otros contenidos. “Es una etapa muy importante para nuestra economía y también para nuestra democracia”, dijo el secretario de Estado para la Transición digital, Cédric O. “Ninguna empresa, por muy innovadora que sea, está por encima de las leyes”.</p>","<p>La Autoridad de la Competencia, además de imponer la sanción económica, ha instado a Google a que presente, en el plazo de dos meses, propuestas para remunerar a los editores y agencias de prensa que denunciaron el caso el año pasado. Si no lo hace, se expone a multas de hasta 900.000 euros por día de retraso.</p>","<p>Francia es uno de los campos de batalla de<a href=\"https://elpais.com/sociedad/2021-02-20/la-prensa-pasa-la-factura-a-google-y-facebook.html\" target=\"_blank\"> la futura relación de los medios de comunicación tradicionales y los gigantes de internet</a>. A medida que las versiones en papel perdían lectores y estos se trasladaban, e incluso aumentaban, a internet, los medios, como en otros países, han visto decrecer los ingresos. En paralelo, las pujantes multinacionales tecnológicas como Google o Facebook acaparaban una porción creciente del pastel publicitario y sacaban rédito de los contenidos de los medios.</p>","<p>La fuerza de las empresas tecnológicas consiste en que disponen del control de las plataformas —los buscadores o las redes sociales— cada vez más necesarias para que las noticias producidas por los medios de comunicación lleguen a sus lectores. Al mismo tiempo, los contenidos de la prensa son importantes para el buscador estadounidense, según la Autoridad de la Competencia, pues “atraen visitas de los internautas y alargan la duración de las consultas, lo que refuerza la posición de Google y los datos de los que dispone”.</p>","<p>La decisión del organismo tiene su origen en la directiva de la Unión Europea sobre los llamados derechos conexos, similares a los derechos de autor, adoptada en 2019. El mismo año, Francia fue el primer país europeo en convertirla en ley nacional. Poco después, la agencia de noticias France Presse y dos asociaciones de medios impresos denunciaron a la Autoridad de la Competencia que Google vulneraba la legislación al negarse a mostrar extractos de textos, fotografías o infográficos de los medios tradicionales salvo si estos eran gratuitos.</p>","<p>El organismo regulador consideró que, al controlar el 90% del mercado de los buscadores en Francia, Google “era susceptible de haber abusado de su posición dominante” para exigir condiciones “injustas” a los editores y a las agencias de prensa. E instó a la empresa estadounidense a adoptar una serie de medidas para corregir la situación.</p>","<p>Entre las ”conminaciones” que formuló dicha autoridad, figuraba la de negociar “de buena fe” y con criterios “transparentes y no discriminatorios”. También la obligación de transmitir la información necesaria a los medios para que estos pudieran evaluar la remuneración debida por publicar sus informaciones, o la de evitar que Google aprovechase las negociaciones por los derechos de autor para incitar a los medios a usar el servicio de noticias Showcase, de Google.</p>","<p>Isabelle de Silva, presidenta de la Autoridad, declaró el martes en un comunicado que, “desgraciadamente”, Google no ha cumplido con las órdenes. Y dijo que “el comportamiento de Google ha conducido a aplazar la buena aplicación de la ley sobre los derechos conexos, que buscaba tomar en cuenta mejor los contenidos de los editores y las agencias de prensa que aparecen en las plataformas”. La presidenta del organismo antimonopolio reprocha a la empresa tecnológica, entre otras prácticas, que excluyese de la negociación a la prensa que no hace información política o generalista, entre ellas la deportiva o de entretenimiento.</p>","<p>Todo esto, según De Silva, justifica la sanción. Pero Google alega en su defensa que la sanción se refiere a las negociaciones que se desarrollaron entre mayo y septiembre de 2020 y que<a href=\"https://elpais.com/tecnologia/2021-01-21/google-y-la-prensa-francesa-llegan-a-un-acuerdo-sobre-el-uso-de-contenidos-informativos.html\" target=\"_blank\">, desde entonces, ambas partes han retomado la colaboración</a>. La decisión, además, llega cuando ya ha negociado acuerdos con algunos de los propios demandantes ante la Autoridad de la Competencia, como la Alianza de la prensa de información general (APIG). Google y France Presse, por su parte, “están cerca de alcanzar un acuerdo”, informa la propia agencia.</p>","<p>Está por ver cómo se resolverá esta paradoja: una sanción por un contencioso entre dos partes que ya se ha puesto de acuerdo por su lado. En su comunicado, la Autoridad de la Competencia sostiene que la firma de los citados acuerdos no resta valor a la consideración de que Google actuó de mala fe y que los medios negociaban en posición de inferioridad. Y concluye que la decisión del martes “puede justificar una demanda de ruptura o de modificación del contrato” por parte de los editores.</p>"],"textContent":"Instalaciones de Google en el barrio parisino de La Défense.Google deberá pagar en Francia una multa de 500 millones por sus prácticas abusivas mientras negociaba con los medios de comunicación una remuneración por publicar sus noticias. La Autoridad de la Competencia anunció el martes la cuantiosa sanción. La justificó por la “gravedad excepcional” que constituye, según este organismo, el incumplimiento sistemático, por parte de la multinacional estadounidense, de la obligación de negociar de buena fe los derechos de autor con los medios franceses y sin aprovecharse de su posición dominante en el mercado de los buscadores en internet.Más informaciónLa prensa pasa la factura a Google y FacebookGoogle pagará 850 millones en tres años a editores de prensa por usar sus noticiasGoogle y la prensa francesa llegan a un acuerdo sobre el uso de contenidos informativos“Estamos muy decepcionados con esta resolución, hemos actuado de buena fe durante todo el proceso”, reaccionó un portavoz de Google en un comunicado. “La sanción no tiene en cuenta ni nuestros esfuerzos por alcanzar un acuerdo, ni la realidad de cómo funcionan las noticias en nuestras plataformas”.El Gobierno francés celebró la decisión en plena discusión sobre la compensación que las tecnológicas deben a la prensa por el uso en sus plataformas de informaciones y otros contenidos. “Es una etapa muy importante para nuestra economía y también para nuestra democracia”, dijo el secretario de Estado para la Transición digital, Cédric O. “Ninguna empresa, por muy innovadora que sea, está por encima de las leyes”.La Autoridad de la Competencia, además de imponer la sanción económica, ha instado a Google a que presente, en el plazo de dos meses, propuestas para remunerar a los editores y agencias de prensa que denunciaron el caso el año pasado. Si no lo hace, se expone a multas de hasta 900.000 euros por día de retraso.Francia es uno de los campos de batalla de la futura relación de los medios de comunicación tradicionales y los gigantes de internet. A medida que las versiones en papel perdían lectores y estos se trasladaban, e incluso aumentaban, a internet, los medios, como en otros países, han visto decrecer los ingresos. En paralelo, las pujantes multinacionales tecnológicas como Google o Facebook acaparaban una porción creciente del pastel publicitario y sacaban rédito de los contenidos de los medios.La fuerza de las empresas tecnológicas consiste en que disponen del control de las plataformas —los buscadores o las redes sociales— cada vez más necesarias para que las noticias producidas por los medios de comunicación lleguen a sus lectores. Al mismo tiempo, los contenidos de la prensa son importantes para el buscador estadounidense, según la Autoridad de la Competencia, pues “atraen visitas de los internautas y alargan la duración de las consultas, lo que refuerza la posición de Google y los datos de los que dispone”.La decisión del organismo tiene su origen en la directiva de la Unión Europea sobre los llamados derechos conexos, similares a los derechos de autor, adoptada en 2019. El mismo año, Francia fue el primer país europeo en convertirla en ley nacional. Poco después, la agencia de noticias France Presse y dos asociaciones de medios impresos denunciaron a la Autoridad de la Competencia que Google vulneraba la legislación al negarse a mostrar extractos de textos, fotografías o infográficos de los medios tradicionales salvo si estos eran gratuitos.El organismo regulador consideró que, al controlar el 90% del mercado de los buscadores en Francia, Google “era susceptible de haber abusado de su posición dominante” para exigir condiciones “injustas” a los editores y a las agencias de prensa. E instó a la empresa estadounidense a adoptar una serie de medidas para corregir la situación.Entre las ”conminaciones” que formuló dicha autoridad, figuraba la de negociar “de buena fe” y con criterios “transparentes y no discriminatorios”. También la obligación de transmitir la información necesaria a los medios para que estos pudieran evaluar la remuneración debida por publicar sus informaciones, o la de evitar que Google aprovechase las negociaciones por los derechos de autor para incitar a los medios a usar el servicio de noticias Showcase, de Google.Isabelle de Silva, presidenta de la Autoridad, declaró el martes en un comunicado que, “desgraciadamente”, Google no ha cumplido con las órdenes. Y dijo que “el comportamiento de Google ha conducido a aplazar la buena aplicación de la ley sobre los derechos conexos, que buscaba tomar en cuenta mejor los contenidos de los editores y las agencias de prensa que aparecen en las plataformas”. La presidenta del organismo antimonopolio reprocha a la empresa tecnológica, entre otras prácticas, que excluyese de la negociación a la prensa que no hace información política o generalista, entre ellas la deportiva o de entretenimiento.Todo esto, según De Silva, justifica la sanción. Pero Google alega en su defensa que la sanción se refiere a las negociaciones que se desarrollaron entre mayo y septiembre de 2020 y que, desde entonces, ambas partes han retomado la colaboración. La decisión, además, llega cuando ya ha negociado acuerdos con algunos de los propios demandantes ante la Autoridad de la Competencia, como la Alianza de la prensa de información general (APIG). Google y France Presse, por su parte, “están cerca de alcanzar un acuerdo”, informa la propia agencia.Está por ver cómo se resolverá esta paradoja: una sanción por un contencioso entre dos partes que ya se ha puesto de acuerdo por su lado. En su comunicado, la Autoridad de la Competencia sostiene que la firma de los citados acuerdos no resta valor a la consideración de que Google actuó de mala fe y que los medios negociaban en posición de inferioridad. Y concluye que la decisión del martes “puede justificar una demanda de ruptura o de modificación del contrato” por parte de los editores.","length":5939,"excerpt":"La Autoridad de la Competencia francesa sanciona al buscador por no negociar de buena fe una compensación para los medios de comunicación por el uso de sus contenidos noticiosos.","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/vjzv3JK8Oz2oBQAgvlbQQHUQrQA=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD74TDHHRHVWS4RDQCGG5SLMPI.jpg","url":"https://elpais.com/comunicacion/2021-07-13/francia-multa-a-google-con-500-millones-por-los-contenidos-de-los-medios.html"}}},"__N_SSG":true}