{"pageProps":{"page":{"id":"3bb50490bf807cc82753c5abac516c50","pt-br":{"title":"Morre Lee Scratch Perry, lenda e visionário do reggae","byline":"Diego A. Manrique","content":["<section><h3>Mais informações</h3></section>","<p><a href=\"https://elpais.com/noticias/lee-scratch-perry/\" target=\"_blank\">Lee <i>Scratch</i> Perry</a>, cantor, produtor e uma das <a href=\"https://brasil.elpais.com/cultura/2021-05-09/o-que-ha-por-tras-do-mito-de-bob-marley.html\" target=\"_blank\">grandes figuras do reggae</a>, morreu neste domingo em um hospital em Lucea, Jamaica, aos 85 anos de idade. Nascido como Rainford Hugh Perry, ele trabalhou como produtor nesse gênero tanto dos Wailers, banda criada por Bob Marley, quanto de admiradores brancos como The Clash. Às vezes, lançava discos próprios, instrumentais ou cantados. A causa do falecimento ainda não foi divulgada. O <a href=\"https://brasil.elpais.com/noticias/jamaica/\" target=\"_blank\">primeiro-ministro da Jamaica</a>, Andrew Holness, confirmou a notícia e enviou suas condolências a família e amigos. “Sempre recordaremos dele pela sua genuína contribuição à música. Que a sua alma descanse em paz, publicou no Twitter.</p>","<p>Tudo que sabemos sobre Lee Scratch Perry deve ser consumido com precaução: sua capacidade para a automitificação e ofuscamento confundiu até os jamaicanos mais fantasiosos. Garantia que, trabalhando no conserto de estradas, o som das pedras se chocando deu a inspiração de que teria um futuro na música o levou para a capital da ilha, Kingston (em sua narração, “king-stone”, pedra do rei”).</p>","<p>De tamanho pequeno, Perry sobreviveu ao mundo competitivo dos <i>sound systems</i> (discotecas móveis) graças às suas danças desequilibradas e à sua inventividade verbal. Inevitavelmente, terminou colaborando com Dick <i>Coxsone </i>Dodd, Joe Gibbs e outros produtores. Suas músicas iam desde o orgulho das proezas sexuais a demandas iradas por justiça social, passando por <a href=\"https://brasil.elpais.com/brasil/2019/05/21/cultura/1558460338_399453.html\" target=\"_blank\">peças inspiradas no <i>western spaghetti</i> (faroeste italiano).</a></p>","<p>Os produtores dividiam o peixe no negócio musical jamaicano e exploravam sem piedade os seus empregados. Perry internalizou sua falta de pensamento ético e se converteu em uma máquina de sucesso, com uma mutante banda de músicos, os Upsetters e, a partir de 1974, com o estúdio Black Ark como instrumento principal de sua criatividade. Intuitivamente, apreciou os recursos do console de mixagem, como inserir <i>loops </i>e recorrer a efeitos sonoros. Isso ocasionou o desenvolvimento do dub, técnica que desconstruía gravações já conhecidas em formas fantasiosas, às vezes eliminando totalmente as partes vocais e acrescentando seus próprios delírios. Alguns experimentos que deslumbraram muitos pesquisadores europeus, de Brian Eno a John Lydon.</p>","<figure><img alt=\"Lee &#39;Scratch&#39; Perry em um concerto de Londres em janeiro de 1984.\" width=\"2000\" height=\"1343\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/ga-qm0AFBPOANS-67CSd3njFP_I=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HMJ43EG2QVA2PI2755VBT3BABU.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/ga-qm0AFBPOANS-67CSd3njFP_I=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HMJ43EG2QVA2PI2755VBT3BABU.jpg 414w,https://imagens.brasil.elpais.com/resizer/5rSaNpGAUBdR7Mfoq4FCiGWTriY=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HMJ43EG2QVA2PI2755VBT3BABU.jpg 640w,https://imagens.brasil.elpais.com/resizer/14P2hsc5uv-Opn7Tkgy_4Bg5IfY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HMJ43EG2QVA2PI2755VBT3BABU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/OLSY9b_zAYeMXTqlKIcuLoLXVmM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HMJ43EG2QVA2PI2755VBT3BABU.jpg 1960w\"/><figcaption><span>Lee &#39;Scratch&#39; Perry em um concerto de Londres em janeiro de 1984.</span><span><span>photo copyright David Corio / Redferns</span></span></figcaption></figure>","<p>Junto aos alucinados discos de <i>dub</i>, Perry faturou clássicos do reggae como <i>Police and Thieves</i> (Junior Murvin), <i>I Shall Be Released</i> (The Heptones) e <i>Chase the Devil</i> (Max Romeo).<i> </i>Também colheu muitas <a href=\"https://brasil.elpais.com/noticias/bob-marley/\" target=\"_blank\">das primeiras joias de Bob Marley e seus companheiros</a> Peter Tosh e Bunny Livingstone; como era típico, vendeu as citas a uma discografia inglesa, sem avisar (e nem pagar) aos Wailers. Reclamar não serviria de nada: Perry estava sempre rodeado de </p>","<p>Por volta de 1980, o estúdio queimou. Perry sempre se culpou pelo incêndio de Black Ark, necessário por razões místicas; não faltam músicos que argumentam que foi um acidente, fruto do descontrole geral, que facilitou uma fuga oportunda. Lee não era uma testemunha confiável apenas por confirmar: depois de um desentendimento com Chris Blackwell, antigo simpatizante e editor de muitas de suas produções, ele lançou uma canção brutal em que afirmava que o fundador do selo Island fazia magia negra com seus artistas. Artistas temperamentais: Lee e Blackwell terminariam se reconciliando.</p>","<p>Atenção: não vale a pena repudir Perry como um tolo. Ao contrário: depois de abandonar a Jamaica nos anos 80, soube se vender como um gênio bizarro para jornalistas e promotores. Ele tocou e gravou de maneira profusa, frequentemente arrastado para o estúdio por discípulos como Adrian Sherwood e Mad Professor. Flexível, se acomodou <a href=\"https://brasil.elpais.com/noticias/hip-hop/\" target=\"_blank\">às exigências dos artistas de hip hop</a> como os Beastie Boys; também incursou em gêneros como o <i>jungle </i>e o <i>dubstep</i>.</p>","<p>Viveu nos Estados Unidos e em diferentes países europeus antes de estabelecer raízes em Zurique e criar uma nova família com uma famosa madame, Mireille Ruegg, depois de uma boda seguindo o ritual Hare Krishna; Perry era também eclético em suas crenças espirituais. Na Espanha, foi visto com frequência; se lhe caía bem, te regalava um par de pedrinhas polidas e pedia que escutasse com atenção; “têm alma”, insistia.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesLee Scratch Perry, cantor, produtor e uma das grandes figuras do reggae, morreu neste domingo em um hospital em Lucea, Jamaica, aos 85 anos de idade. Nascido como Rainford Hugh Perry, ele trabalhou como produtor nesse gênero tanto dos Wailers, banda criada por Bob Marley, quanto de admiradores brancos como The Clash. Às vezes, lançava discos próprios, instrumentais ou cantados. A causa do falecimento ainda não foi divulgada. O primeiro-ministro da Jamaica, Andrew Holness, confirmou a notícia e enviou suas condolências a família e amigos. “Sempre recordaremos dele pela sua genuína contribuição à música. Que a sua alma descanse em paz, publicou no Twitter.Tudo que sabemos sobre Lee Scratch Perry deve ser consumido com precaução: sua capacidade para a automitificação e ofuscamento confundiu até os jamaicanos mais fantasiosos. Garantia que, trabalhando no conserto de estradas, o som das pedras se chocando deu a inspiração de que teria um futuro na música o levou para a capital da ilha, Kingston (em sua narração, “king-stone”, pedra do rei”).De tamanho pequeno, Perry sobreviveu ao mundo competitivo dos sound systems (discotecas móveis) graças às suas danças desequilibradas e à sua inventividade verbal. Inevitavelmente, terminou colaborando com Dick Coxsone Dodd, Joe Gibbs e outros produtores. Suas músicas iam desde o orgulho das proezas sexuais a demandas iradas por justiça social, passando por peças inspiradas no western spaghetti (faroeste italiano).Os produtores dividiam o peixe no negócio musical jamaicano e exploravam sem piedade os seus empregados. Perry internalizou sua falta de pensamento ético e se converteu em uma máquina de sucesso, com uma mutante banda de músicos, os Upsetters e, a partir de 1974, com o estúdio Black Ark como instrumento principal de sua criatividade. Intuitivamente, apreciou os recursos do console de mixagem, como inserir loops e recorrer a efeitos sonoros. Isso ocasionou o desenvolvimento do dub, técnica que desconstruía gravações já conhecidas em formas fantasiosas, às vezes eliminando totalmente as partes vocais e acrescentando seus próprios delírios. Alguns experimentos que deslumbraram muitos pesquisadores europeus, de Brian Eno a John Lydon.Lee 'Scratch' Perry em um concerto de Londres em janeiro de 1984.photo copyright David Corio / RedfernsJunto aos alucinados discos de dub, Perry faturou clássicos do reggae como Police and Thieves (Junior Murvin), I Shall Be Released (The Heptones) e Chase the Devil (Max Romeo). Também colheu muitas das primeiras joias de Bob Marley e seus companheiros Peter Tosh e Bunny Livingstone; como era típico, vendeu as citas a uma discografia inglesa, sem avisar (e nem pagar) aos Wailers. Reclamar não serviria de nada: Perry estava sempre rodeado de Por volta de 1980, o estúdio queimou. Perry sempre se culpou pelo incêndio de Black Ark, necessário por razões místicas; não faltam músicos que argumentam que foi um acidente, fruto do descontrole geral, que facilitou uma fuga oportunda. Lee não era uma testemunha confiável apenas por confirmar: depois de um desentendimento com Chris Blackwell, antigo simpatizante e editor de muitas de suas produções, ele lançou uma canção brutal em que afirmava que o fundador do selo Island fazia magia negra com seus artistas. Artistas temperamentais: Lee e Blackwell terminariam se reconciliando.Atenção: não vale a pena repudir Perry como um tolo. Ao contrário: depois de abandonar a Jamaica nos anos 80, soube se vender como um gênio bizarro para jornalistas e promotores. Ele tocou e gravou de maneira profusa, frequentemente arrastado para o estúdio por discípulos como Adrian Sherwood e Mad Professor. Flexível, se acomodou às exigências dos artistas de hip hop como os Beastie Boys; também incursou em gêneros como o jungle e o dubstep.Viveu nos Estados Unidos e em diferentes países europeus antes de estabelecer raízes em Zurique e criar uma nova família com uma famosa madame, Mireille Ruegg, depois de uma boda seguindo o ritual Hare Krishna; Perry era também eclético em suas crenças espirituais. Na Espanha, foi visto com frequência; se lhe caía bem, te regalava um par de pedrinhas polidas e pedia que escutasse com atenção; “têm alma”, insistia.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4573,"excerpt":"O produtor, cantor e descobridor de Bob Marley, essencial no nascimento deste gênero musical, faleceu aos 85 anos de idade na Jamaica","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/hEaawWNioz2pxu9Fn7OwrGkPKD0=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XPCGK6ZMTFFV3J7H74UUXOE67Q.jpg","url":"https://brasil.elpais.com/cultura/2021-08-29/morre-lee-scratch-perry-lenda-e-visionario-do-reggae.html"},"es-es":{"title":"Muere Lee Scratch Perry, leyenda y visionario del ‘reggae’","byline":"Diego A. Manrique","content":["<p><a href=\"https://elpais.com/noticias/lee-scratch-perry/\" target=\"_blank\">Lee <i>Scratch</i> Perry</a>, afamado productor y artista pintoresco, ha fallecido este domingo en un hospital de su Jamaica natal, a los 85 años. De verdadero nombre Rainford Hugh Perry, fue uno de los grandes motores creativos del <i>reggae</i>, género en el que produjo tanto a los Wailers como a admiradores blancos tipo The Clash; a la vez, lanzaba discos propios, instrumentales o cantados.</p>","<p>Todo lo que sabemos sobre Lee <i>Scratch</i> Perry debe ser consumido con precaución: su capacidad para la automitificación y el ofuscamiento confundía incluso a los jamaicanos más fantasiosos. Aseguraba que, trabajando en la reparación de carreteras, el sonido de las piedras chocando le sugirió que tenía un futuro en la música y le empujó hacia la capital de la isla, Kingston (en su narración, “King-stone”, Piedra del Rey). </p>","<blockquote><p>Todo lo que sabemos sobre Lee Scratch Perry debe ser consumido con precaución: su capacidad para la automitificación y el ofuscamiento confundía incluso a los jamaicanos más fantasiosos</p></blockquote>","<p>De tamaño diminuto, Perry sobrevivió en el competitivo mundo de los <i>sound systems</i> (discotecas móviles) gracias a sus bailes desquiciados y su inventiva verbal. Inevitablemente, terminó colaborando con Dick <i>Coxsone</i> Dodd, Joe Gibbs y otros productores. Sus canciones iban desde los alardes de potencia sexual a airadas exigencias de justicia social, pasando por piezas inspiradas en el <i>spaghetti western</i>.</p>","<p>Los productores partían el bacalao en el negocio musical jamaicano y explotaban sin piedad a sus empleados. Perry interiorizó su falta de planteamientos éticos y se convirtió en una máquina de hacer éxitos, con una cambiante banda de músicos, los Upsetters y, a partir de 1974, con el estudio Black Ark como instrumento principal de su creatividad. Intuitivamente, apreció las posibilidades de la mesa de mezclas, como el inserto de bucles y el recurso a los efectos de sonido. Eso desembocó en el desarrollo del <i>dub</i>, técnica que deconstruía grabaciones ya conocidas en formas fantasiosas, a veces eliminando totalmente las partes vocales y añadiendo sus propios delirios. Unos experimentos que deslumbraron a muchos buscadores europeos, de Brian Eno a John Lydon.</p>","<figure><img alt=\"Lee &#39;Scratch&#39; Perry, en un concierto en Londres en enero de 1984.\" width=\"2000\" height=\"1343\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/ga-qm0AFBPOANS-67CSd3njFP_I=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HMJ43EG2QVA2PI2755VBT3BABU.jpg\" srcset=\"https://imagenes.elpais.com/resizer/ga-qm0AFBPOANS-67CSd3njFP_I=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HMJ43EG2QVA2PI2755VBT3BABU.jpg 414w,https://imagenes.elpais.com/resizer/5rSaNpGAUBdR7Mfoq4FCiGWTriY=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HMJ43EG2QVA2PI2755VBT3BABU.jpg 640w,https://imagenes.elpais.com/resizer/14P2hsc5uv-Opn7Tkgy_4Bg5IfY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HMJ43EG2QVA2PI2755VBT3BABU.jpg 1000w,https://imagenes.elpais.com/resizer/OLSY9b_zAYeMXTqlKIcuLoLXVmM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HMJ43EG2QVA2PI2755VBT3BABU.jpg 1960w\"/><figcaption><span>Lee &#39;Scratch&#39; Perry, en un concierto en Londres en enero de 1984.</span><span><span>photo copyright David Corio / Redferns</span></span></figcaption></figure>","<p>Junto a los alucinados discos de <i>dub</i>, Perry facturó clásicos del <i>reggae</i> como <i>Police and Thieves</i> (Junior Murvin), <i>I Shall Be Released</i> (The Heptones) o <i>Chase the Devil</i> (Max Romeo). También cosechó muchas de las primeras joyas de Bob Marley y sus compañeros Peter Tosh y Bunny Livingstone; típicamente, vendió las cintas a una discográfica inglesa, sin avisar (ni pagar) a los Wailers. Para nada servía reclamar: Perry estaba siempre rodeado de malotes y rastas colocados; su colosal consumo de alcohol y ganja (la potente marihuana local) dificultaba cualquier conversación.</p>","<p>Hacía 1980, el estudio ardió. Perry siempre se atribuyó el incendio de Black Ark, necesario por razones místicas; no faltan músicos que argumentan que todo fue un accidente, fruto del descontrol general, que facilitó una oportuna huida. Por decirlo finamente, Lee no era un testigo fiable: tras un desacuerdo con Chris Blackwell, antiguo simpatizante y editor de muchas de sus producciones, sacó una canción brutal donde aseguraba que el fundador del sello Island hacía magia negra con sus artistas. Temperamentos tropicales: Lee y Blackwell terminarían reconciliándose.</p>","<p>Ojo: no vale repudiar a Perry como un majara. Todo lo contrario: <a href=\"https://elpais.com/ccaa/2012/02/24/madrid/1330122606_434567.html#?rel=mas\" target=\"_blank\">tras abandonar Jamaica en los años ochenta</a>, supo venderse como genio estrafalario ante periodistas y promotores crédulos. Actuó y grabó profusamente, a menudo arrastrado a los estudios por discípulos como Adrian Sherwood y Mad Professor. Flexible, se acomodó a las exigencias de artistas de hip hop como los Beastie Boys; también incursionó en géneros como el <i>jungle</i> o el <i>dubstep</i>.</p>","<p>Vivió en Estados Unidos y en diferentes países europeos antes de echar raíces en Zurich y crear una nueva familia con una famosa madama, Mireille Ruegg, tras una boda según el ritual Hare Krishna; Perry era también ecléctico en sus creencias espirituales. En España, <a href=\"https://elpais.com/ccaa/2012/02/24/madrid/1330122606_434567.html#?rel=mas\" target=\"_blank\">le pudimos ver con frecuencia</a>; si le caías bien, te regalaba un par de piedrecillas pulidas y te instaba a escucharlas con atención; “tienen alma”, insistía.</p>"],"textContent":"Lee Scratch Perry, afamado productor y artista pintoresco, ha fallecido este domingo en un hospital de su Jamaica natal, a los 85 años. De verdadero nombre Rainford Hugh Perry, fue uno de los grandes motores creativos del reggae, género en el que produjo tanto a los Wailers como a admiradores blancos tipo The Clash; a la vez, lanzaba discos propios, instrumentales o cantados.Todo lo que sabemos sobre Lee Scratch Perry debe ser consumido con precaución: su capacidad para la automitificación y el ofuscamiento confundía incluso a los jamaicanos más fantasiosos. Aseguraba que, trabajando en la reparación de carreteras, el sonido de las piedras chocando le sugirió que tenía un futuro en la música y le empujó hacia la capital de la isla, Kingston (en su narración, “King-stone”, Piedra del Rey). Todo lo que sabemos sobre Lee Scratch Perry debe ser consumido con precaución: su capacidad para la automitificación y el ofuscamiento confundía incluso a los jamaicanos más fantasiososDe tamaño diminuto, Perry sobrevivió en el competitivo mundo de los sound systems (discotecas móviles) gracias a sus bailes desquiciados y su inventiva verbal. Inevitablemente, terminó colaborando con Dick Coxsone Dodd, Joe Gibbs y otros productores. Sus canciones iban desde los alardes de potencia sexual a airadas exigencias de justicia social, pasando por piezas inspiradas en el spaghetti western.Los productores partían el bacalao en el negocio musical jamaicano y explotaban sin piedad a sus empleados. Perry interiorizó su falta de planteamientos éticos y se convirtió en una máquina de hacer éxitos, con una cambiante banda de músicos, los Upsetters y, a partir de 1974, con el estudio Black Ark como instrumento principal de su creatividad. Intuitivamente, apreció las posibilidades de la mesa de mezclas, como el inserto de bucles y el recurso a los efectos de sonido. Eso desembocó en el desarrollo del dub, técnica que deconstruía grabaciones ya conocidas en formas fantasiosas, a veces eliminando totalmente las partes vocales y añadiendo sus propios delirios. Unos experimentos que deslumbraron a muchos buscadores europeos, de Brian Eno a John Lydon.Lee 'Scratch' Perry, en un concierto en Londres en enero de 1984.photo copyright David Corio / RedfernsJunto a los alucinados discos de dub, Perry facturó clásicos del reggae como Police and Thieves (Junior Murvin), I Shall Be Released (The Heptones) o Chase the Devil (Max Romeo). También cosechó muchas de las primeras joyas de Bob Marley y sus compañeros Peter Tosh y Bunny Livingstone; típicamente, vendió las cintas a una discográfica inglesa, sin avisar (ni pagar) a los Wailers. Para nada servía reclamar: Perry estaba siempre rodeado de malotes y rastas colocados; su colosal consumo de alcohol y ganja (la potente marihuana local) dificultaba cualquier conversación.Hacía 1980, el estudio ardió. Perry siempre se atribuyó el incendio de Black Ark, necesario por razones místicas; no faltan músicos que argumentan que todo fue un accidente, fruto del descontrol general, que facilitó una oportuna huida. Por decirlo finamente, Lee no era un testigo fiable: tras un desacuerdo con Chris Blackwell, antiguo simpatizante y editor de muchas de sus producciones, sacó una canción brutal donde aseguraba que el fundador del sello Island hacía magia negra con sus artistas. Temperamentos tropicales: Lee y Blackwell terminarían reconciliándose.Ojo: no vale repudiar a Perry como un majara. Todo lo contrario: tras abandonar Jamaica en los años ochenta, supo venderse como genio estrafalario ante periodistas y promotores crédulos. Actuó y grabó profusamente, a menudo arrastrado a los estudios por discípulos como Adrian Sherwood y Mad Professor. Flexible, se acomodó a las exigencias de artistas de hip hop como los Beastie Boys; también incursionó en géneros como el jungle o el dubstep.Vivió en Estados Unidos y en diferentes países europeos antes de echar raíces en Zurich y crear una nueva familia con una famosa madama, Mireille Ruegg, tras una boda según el ritual Hare Krishna; Perry era también ecléctico en sus creencias espirituales. En España, le pudimos ver con frecuencia; si le caías bien, te regalaba un par de piedrecillas pulidas y te instaba a escucharlas con atención; “tienen alma”, insistía.","length":4265,"excerpt":"El productor y cantante ha fallecido a los 85 años en Jamaica. Descubrió a Bob Marley & the Wailers y desarrolló la técnica del ‘dub’","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/hEaawWNioz2pxu9Fn7OwrGkPKD0=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XPCGK6ZMTFFV3J7H74UUXOE67Q.jpg","url":"https://elpais.com/cultura/2021-08-29/muere-lee-scratch-perry-leyenda-y-visionario-del-reggae.html"}}},"__N_SSG":true}