{"pageProps":{"page":{"id":"c0e05d22916a4224e4e0ee70f233f826","pt-br":{"title":"Crônica de uma fuga brutal no Afeganistão: “Tudo é irracional e imprevisível”","byline":"Jorge Said","content":["<section><h3>Mais informações</h3></section>","<p><b>Quarta-feira 25, seis da tarde. (Park Hotel. Cabul). </b>Esta noite vou tentar sair. Saio do hotel após 23 dias em <a href=\"https://brasil.elpais.com/internacional/2021-08-25/desespero-se-espalha-no-aeroporto-de-cabul-com-a-negativa-do-taliba-de-estender-prazo-para-retirada.html\" target=\"_blank\">Cabul</a> <a href=\"https://brasil.elpais.com/internacional/2021-08-20/o-taliba-bloqueia-a-passagem-dos-afegaos-chegar-ao-aeroporto-o-grande-entrave-a-retirada-de-cabul.html\" target=\"_blank\">rumo ao aeroporto</a>. Carrego duas malas volumosas que contêm, principalmente, câmeras, equipamentos de gravação e material para o documentário que quero fazer. São pesadas. Mas precisam ir comigo aonde eu for. O plano é entrar em contato com os soldados espanhóis perto da Porta Abbey do aeroporto. Meu contato é um militar espanhol, Pablo (nome fictício, como todos os desta crônica, por segurança). Tenho seu número. Irei me comunicar com ele por WhatsApp. Isso é tudo. Isso e a sorte.</p>","<p>Sou chileno. Como o Chile não tem aviões aqui, um acordo com o Governo espanhol me permitirá sair primeiro pela Espanha. Não vou sozinho. Vem comigo Azadeh, uma estudante de jornalismo afegã de 19 anos que também viajará ao Chile depois. Vai ao encontro acompanhada por seu tio e seu irmão. Também vem conosco Fahima, jornalista de uma redação na qual os talibãs <a href=\"https://brasil.elpais.com/internacional/2021-08-17/os-talibas-comecaram-a-ir-de-casa-em-casa-a-procura-das-mulheres-ativistas-denuncia-humira-saqib.html\" target=\"_blank\">proibiram que as mulheres trabalhem</a>. Ela sofreu ameaças de morte. Quer escapar do país com seus irmãos e seu pai. Fahima sustenta toda a sua família. Seu pai, vamos chamá-lo de Ahmed, foi em outros tempos um homem de posses, elegante. Mas chega tão doente e debilitado como armado de coragem. Caminha com um bastão. Penso que será impossível para ele atravessar a multidão que cerca o perímetro do aeroporto para chegar à porta. Veremos. É a <a href=\"https://brasil.elpais.com/internacional/2021-08-20/o-taliba-bloqueia-a-passagem-dos-afegaos-chegar-ao-aeroporto-o-grande-entrave-a-retirada-de-cabul.html\" target=\"_blank\">terceira vez que tenta</a>. Eu digo a ele que vamos conseguir. Os funcionários do hotel, desesperados, me pedem cartas de recomendação para que eles também possam escapar. Eu as assino, mesmo sabendo que não vão servir para nada.</p>","<p>Vamos em dois carros: na van que vai atrás, estão Fahima e sua família; no táxi da frente, Azadeh, seu irmão, meu produtor e eu.</p>","<p>Aviso Pablo:</p>","<p>— Estamos saindo.</p>","<p>— OK.</p>","<p><b>Sete da noite. (Estrada ao aeroporto. Cabul). </b>O caminho ao aeroporto <a href=\"https://brasil.elpais.com/internacional/2021-08-25/desespero-se-espalha-no-aeroporto-de-cabul-com-a-negativa-do-taliba-de-estender-prazo-para-retirada.html\" target=\"_blank\">está lotado de carros</a>. Demoramos duas horas para percorrer dois quilômetros. Durante o caminho, os motoristas descem dos carros para fumar e conversar. Já é de noite. Tiros são ouvidos aqui e ali. Lembram para onde vamos. Decidimos ir por um caminho mais longo, mas seguro, com menos controles dos talibãs.</p>","<p>Quando já não podemos avançar mais com os carros, descemos. Agora, vamos caminhando. Começa o verdadeiramente difícil. Vamos andando entre as fileiras de carros parados. Olho o pai de Fahima, caminhando com seu bastão. Sua família diz a ele continuamente: “Podemos fazer, podemos fazer”. Após alguns quilômetros, encontramos um controle talibã. <a href=\"https://brasil.elpais.com/internacional/2021-08-21/caos-socos-e-desespero-ao-redor-do-aeroporto-de-cabul-e-preciso-chegar-la-como-for.html\" target=\"_blank\">Estão enlouquecidos</a>. Carregam pedaços de pau, porretes. Não querem que ninguém passe. Alguns estão montados nos veículos militares norte-americanos (conhecidos como humvees). O ar é insuportável porque os talibãs jogaram spray de pimenta que se mistura à poeira da estrada levantada pelas imensas filas de caminhões, ônibus e carros. Esperamos.</p>","<p>Vejo Ahmed cada vez mais cansado, cada vez mais impaciente. De repente, o controle desaparece. Tudo aqui é assim: louco, brutal, imprevisível, irracional. Os talibãs vão embora sem que se saiba por quê. Talvez lutar em outro lugar, <a href=\"https://brasil.elpais.com/internacional/2021-08-24/uma-mortal-corrida-contra-o-relogio-para-fugir-do-afeganistao.html\" target=\"_blank\">porque há muitas frentes a defender</a>. Com o controle livre, passamos.</p>","<p>Começamos a avançar por descampados e plantações. Meu produtor, não sei como, consegue alguns carrinhos de mão para levar as malas. Vamos iluminando o caminho com os celulares. Isso consome a bateria, e precisarei do telefone para entrar em contato com Pablo mais à frente. Sem falar com ele não conseguirei sair. De modo que o telefone é vital. Mas não há outro remédio.</p>","<p>Precisamos fazer várias pausas por Fahima, muito preocupada com seu pai, o velho Ahmed. Há <a href=\"https://brasil.elpais.com/internacional/2021-08-17/o-sacrificio-perdido-de-duas-geracoes-com-a-volta-do-taliba-no-afeganistao-foi-tudo-em-vao.html\" target=\"_blank\">discussões entre membros de sua família</a>. Alguns dizem que devem continuar. Outros não. “Meu pai vai conseguir: vamos” diz a filha mais nova, a mais otimista, a mais confiante.</p>","<p><b>Meia-noite. (Canal que cerca o aeroporto). </b>Chegamos ao canal que margeia o perímetro do aeroporto. É uma espécie de fosso. Tem quase três metros de profundidade. Para continuar é preciso descer esses três metros, cruzá-lo, com as águas sujas que o percorrem na altura da cintura, e subir outros três metros para sair do outro lado. Do outro lado já <a href=\"https://brasil.elpais.com/internacional/2021-08-26/jens-stoltenberg-da-otan-nossa-missao-era-proteger-os-estados-unidos-nao-o-afeganistao-e-conseguimos.html\" target=\"_blank\">estão os soldados norte-americanos</a>, noruegueses, canadenses e turcos. Mas para que te ajudem a subir é preciso convencê-los. Não é fácil. Há pessoas que levam os documentos em ordem. Outros levam uma simples carta de recomendação. Os militares não diferenciam na maioria das vezes e, geralmente, não te aceitam. Nós nos sentamos na beirada do canal aproveitando que ainda não há muita gente. É preciso pensar no que vamos fazer. Eu me pergunto se no final me salvarei. Suponho que os outros, tão esgotados como eu, se perguntam o mesmo. Cai um lenço que eu usava para cobrir a cabeça e o perco. E, não sei por quê, talvez pelo esgotamento e pela ansiedade, vejo como um sinal de mau agouro, de que as tenazes <a href=\"https://brasil.elpais.com/internacional/2021-08-23/taliba-alerta-contra-a-presenca-de-tropas-dos-eua-no-afeganistao-apos-31-de-agosto.html\" target=\"_blank\">vão se fechar diante de nós e não alcançaremos a porta</a>.</p>","<figure><img alt=\"Um pai com suas filhas no aeroporto, na manhã de quinta-feira.\" width=\"6720\" height=\"4480\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/UtQTyq7yJJ-JvRcOOeKFyuSVwFs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5WXO4JK2ZFDOTACJS74OLZPRDM.JPG\" srcset=\"https://imagens.brasil.elpais.com/resizer/UtQTyq7yJJ-JvRcOOeKFyuSVwFs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5WXO4JK2ZFDOTACJS74OLZPRDM.JPG 414w,https://imagens.brasil.elpais.com/resizer/zU7TPIWgzt-0FnQiHN6N3ROrukY=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5WXO4JK2ZFDOTACJS74OLZPRDM.JPG 640w,https://imagens.brasil.elpais.com/resizer/3S-V3InFRyrJihiwVq40IY_3y38=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5WXO4JK2ZFDOTACJS74OLZPRDM.JPG 1000w,https://imagens.brasil.elpais.com/resizer/u1-f3tPk-38qfVoZN8Jv-RVS0eM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5WXO4JK2ZFDOTACJS74OLZPRDM.JPG 1960w\"/><figcaption><span>Um pai com suas filhas no aeroporto, na manhã de quinta-feira.</span></figcaption></figure>","<p>Decidimos avançar de noite, apesar de tudo, pela beira do canal até onde for possível, sempre em direção à Porta Abbey. A filha mais nova do velho Ahmed continua encorajando-o, quase o empurra para que continue avançando. Mas vejo que sua marcha fica mais lenta e que não chegará. E o que é pior: atrasa a todos nós. Pelo caminho encontramos pequenos delinquentes que se aproximam, fazem perguntas, sorriem. Ao primeiro descuido roubarão o que estiver à mão.</p>","<p><b>Amanhece (quinta-feira, seis da manhã) na beira do canal. (Em meio à multidão).</b> Às seis da manhã chegamos a um ponto em que não se pode avançar pela quantidade de gente. <a href=\"https://brasil.elpais.com/internacional/2021-08-27/risco-de-nova-multidao-no-aeroporto-de-cabul-apos-ataques-eleva-tensao-no-afeganistao.html\" target=\"_blank\">Milhares de pessoas nos cercam</a>. Está amanhecendo. Nós nos sentamos no chão, esperando, esgotados, apoiados nas malas. Pablo, o militar espanhol, nos diz para balançarmos pedaços de pano e camisetas vermelhas da direita para a esquerda para ele tentar nos localizar, mesmo à distância. Se der certo, cruzaremos o canal e os soldados americanos podem nos deixar passar ao outro lado. Digo aos outros, mas não ligam. Estão com um certo fatalismo desmoralizante. Já não confiam. Chega cada vez mais gente. Os talibãs estão perto, além disso. Precisamos continuar avançando pela beira do canal, chegar a um ponto onde Pablo possa nos ver de dentro do aeroporto. Mas é impossível. O militar me escreve por WhatsApp:</p>","<p>— Onde você está?</p>","<p>— Aqui na ponte. Não podemos chegar ao final. Agora há muito mais gente.</p>","<p>A família de Ahmed desiste. Decidem voltar. O que os espera em casa, <a href=\"https://brasil.elpais.com/internacional/2021-08-22/cabul-a-vida-na-cidade-que-mudou-de-pele-em-uma-semana.html\" target=\"_blank\">em Cabul, com a cidade nas mãos dos talibãs</a>, não é melhor, na minha opinião, do que os cerca agora. Mas não podem continuar. Ahmed é incapaz de dar mais um passo. Como vai se enfiar entre a multidão, abrir caminho entre ela? O pior é que estamos todos tão cansados, tão exaustos, tão irritados entre nós por nos culparmos reciprocamente pelo fracasso que nem sequer nos despedimos. Fico com a jovem Azadeh, seu irmão e meu produtor, que continua me ajudando, carregando uma de minhas malas.</p>","<p>Recebo uma mensagem de Pablo:</p>","<p>— Sim, aqui vemos a torre branca e vermelha.</p>","<p>— Estamos na ponte.</p>","<p>— OK. Vamos.</p>","<p>— Se eu ficar sem bateria, a Azadeh vai entrar em contato com você. Vai balançar um lenço vermelho.</p>","<p>— OK.</p>","<p>Mas fracassamos de novo. Não podemos avançar. Azadeh e seu irmão também estão pensando em desistir. Eu digo a eles que precisamos continuar. Eu os convenço e convenço a mim mesmo de que podemos fazê-lo. Falo com eles. Digo que é preciso empurrar, nos agarrar pelos braços e pela cabeça, nos arranhar se for preciso, não nos soltar por nada desse mundo. E voltamos a tentar passar pelas pessoas, avançando pela beira do canal. Metros decisivos para que Pablo nos veja, e nos identifique.</p>","<p>Entramos novamente no meio da massa. Então vejo que meu produtor, arrastado pelas pessoas, se desvia. Eu o perco. E ele leva a mala com as câmeras, os hard drives e o restante do material para o documentário que estou fazendo. Avançamos alguns metros. Chegamos a uma área um pouco menos lotada. Mas digo a Azadeh e seu irmão que voltarei por minha mala. Sem minha mala não continuo, esse material é minha vida.</p>","<figure><img alt=\"Alguns afegãos mostram seus passaportes para conseguir superar os controles.\" width=\"6720\" height=\"4480\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/jidf2iQdN44qmAs93edUwv5OgEY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AANUJEIMEREWVPOITG6IZWZTPU.JPG\" srcset=\"https://imagens.brasil.elpais.com/resizer/jidf2iQdN44qmAs93edUwv5OgEY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AANUJEIMEREWVPOITG6IZWZTPU.JPG 414w,https://imagens.brasil.elpais.com/resizer/NHH2W55yaUgVx5ZDk3uAiPdayig=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AANUJEIMEREWVPOITG6IZWZTPU.JPG 640w,https://imagens.brasil.elpais.com/resizer/Yqj6DiK4iGRlm-G5TttctUK1yAg=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AANUJEIMEREWVPOITG6IZWZTPU.JPG 1000w,https://imagens.brasil.elpais.com/resizer/bfod7CCW43Q84qWu7ugvBSpjy5k=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AANUJEIMEREWVPOITG6IZWZTPU.JPG 1960w\"/><figcaption><span>Alguns afegãos mostram seus passaportes para conseguir superar os controles.</span></figcaption></figure>","<p>Então volto ao inferno de pessoas e dos talibãs que estão atrás e consigo atravessá-lo na direção contrária. Por um momento penso que meu produtor fugiu com minha mala, que me roubou. Mas não. Simplesmente havia caído no canal. Milagrosamente, o encontro. Gravo para registrar o momento. Estou no canal, molhado de águas sujas até a cintura. É preciso voltar e chegar até onde deixei Azadeh e de lá fazer a última tentativa para alcançar Pablo. Pressinto <a href=\"https://brasil.elpais.com/internacional/2021-08-24/g7-fracassa-em-tentativa-de-fazer-biden-estender-prazo-de-retirada-do-afeganistao.html\" target=\"_blank\">que é a última oportunidade</a>. Peço ao produtor que me ajude. Diz que sim, mas que antes descansemos um pouco. É o que fazemos. Repomos nossas forças bebendo <i>red bull</i> falsos —que nos parecem deliciosos— que vendedores de rua nos oferecem. Até na última esquina do inferno há vendedores ambulantes. O produtor, então, me pede que ajude duas mulheres que ele conhece, uma amiga e sua irmã que estão ao seu lado. Que tentemos que algum país as leve. Uma delas é advogada. Voltamos a entrar e atravessamos a multidão. Consigo chegar ao local em que deixei Azadeh e seu irmão. Consigo, com um carregador da amiga do produtor, conectar meu telefone, que havia ficado sem bateria. Mando uma mensagem a Pablo:</p>","<p>— Vamos agora. Estamos na antena outra vez.</p>","<p>— Venha. Às sete da manhã tentaremos.</p>","<p><b>Sete da manhã. (Beira do canal).</b> Avançamos, mas não vemos Pablo, nem ele a nós. E sem ele os <a href=\"https://brasil.elpais.com/internacional/2021-08-20/biden-nao-posso-prometer-como-a-retirada-acabara-mas-usarei-todos-os-recursos-para-tirar-os-americanos.html\" target=\"_blank\">soldados americanos não nos deixarão passar</a>. De repente me envia outra mensagem:</p>","<p>— Onde você está?</p>","<p>— Acabei de chegar. Parei no canal. Lenço vermelho. Em frente às bandeiras portuguesas.</p>","<p>— OK.</p>","<p><b>São oito da manhã. </b>Estamos prestes a conseguir. Avançamos pelo canal. As três mulheres levam a mochila nas costas. Azadeh está triste. Acaba de se despedir de seu irmão, que não poderá nos acompanhar. Faz cada vez mais calor. Já estamos perto da Porta Abbey, onde menos de 10 horas mais tarde <a href=\"https://brasil.elpais.com/internacional/2021-08-26/duplo-atentado-provoca-matanca-durante-evacuacao-de-cabul.html\" target=\"_blank\">um terrorista usando um colete com explosivos se suicidará matando dezenas de pessoas</a>. Agora penso que eu poderia ter demorado mais a chegar, ter me atrasado por qualquer motivo e ter chegado lá no momento exato em que a bomba explodiu, ou o terrorista poderia ter se adiantado 10 horas e se encontrar comigo. Agora penso nisso. Mas na hora continuava avançando, com as jovens, determinado a chegar, ver Pablo, a terminar de uma vez com o pesadelo. Como se me ouvisse, Pablo me manda outra mensagem:</p>","<p>— Estamos na bandeira de Portugal. Agite a câmera quando vir espanhóis.</p>","<p>— Estou na bandeira de Portugal.</p>","<p>Então me viu.</p>","<p>— Venha.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesQuarta-feira 25, seis da tarde. (Park Hotel. Cabul). Esta noite vou tentar sair. Saio do hotel após 23 dias em Cabul rumo ao aeroporto. Carrego duas malas volumosas que contêm, principalmente, câmeras, equipamentos de gravação e material para o documentário que quero fazer. São pesadas. Mas precisam ir comigo aonde eu for. O plano é entrar em contato com os soldados espanhóis perto da Porta Abbey do aeroporto. Meu contato é um militar espanhol, Pablo (nome fictício, como todos os desta crônica, por segurança). Tenho seu número. Irei me comunicar com ele por WhatsApp. Isso é tudo. Isso e a sorte.Sou chileno. Como o Chile não tem aviões aqui, um acordo com o Governo espanhol me permitirá sair primeiro pela Espanha. Não vou sozinho. Vem comigo Azadeh, uma estudante de jornalismo afegã de 19 anos que também viajará ao Chile depois. Vai ao encontro acompanhada por seu tio e seu irmão. Também vem conosco Fahima, jornalista de uma redação na qual os talibãs proibiram que as mulheres trabalhem. Ela sofreu ameaças de morte. Quer escapar do país com seus irmãos e seu pai. Fahima sustenta toda a sua família. Seu pai, vamos chamá-lo de Ahmed, foi em outros tempos um homem de posses, elegante. Mas chega tão doente e debilitado como armado de coragem. Caminha com um bastão. Penso que será impossível para ele atravessar a multidão que cerca o perímetro do aeroporto para chegar à porta. Veremos. É a terceira vez que tenta. Eu digo a ele que vamos conseguir. Os funcionários do hotel, desesperados, me pedem cartas de recomendação para que eles também possam escapar. Eu as assino, mesmo sabendo que não vão servir para nada.Vamos em dois carros: na van que vai atrás, estão Fahima e sua família; no táxi da frente, Azadeh, seu irmão, meu produtor e eu.Aviso Pablo:— Estamos saindo.— OK.Sete da noite. (Estrada ao aeroporto. Cabul). O caminho ao aeroporto está lotado de carros. Demoramos duas horas para percorrer dois quilômetros. Durante o caminho, os motoristas descem dos carros para fumar e conversar. Já é de noite. Tiros são ouvidos aqui e ali. Lembram para onde vamos. Decidimos ir por um caminho mais longo, mas seguro, com menos controles dos talibãs.Quando já não podemos avançar mais com os carros, descemos. Agora, vamos caminhando. Começa o verdadeiramente difícil. Vamos andando entre as fileiras de carros parados. Olho o pai de Fahima, caminhando com seu bastão. Sua família diz a ele continuamente: “Podemos fazer, podemos fazer”. Após alguns quilômetros, encontramos um controle talibã. Estão enlouquecidos. Carregam pedaços de pau, porretes. Não querem que ninguém passe. Alguns estão montados nos veículos militares norte-americanos (conhecidos como humvees). O ar é insuportável porque os talibãs jogaram spray de pimenta que se mistura à poeira da estrada levantada pelas imensas filas de caminhões, ônibus e carros. Esperamos.Vejo Ahmed cada vez mais cansado, cada vez mais impaciente. De repente, o controle desaparece. Tudo aqui é assim: louco, brutal, imprevisível, irracional. Os talibãs vão embora sem que se saiba por quê. Talvez lutar em outro lugar, porque há muitas frentes a defender. Com o controle livre, passamos.Começamos a avançar por descampados e plantações. Meu produtor, não sei como, consegue alguns carrinhos de mão para levar as malas. Vamos iluminando o caminho com os celulares. Isso consome a bateria, e precisarei do telefone para entrar em contato com Pablo mais à frente. Sem falar com ele não conseguirei sair. De modo que o telefone é vital. Mas não há outro remédio.Precisamos fazer várias pausas por Fahima, muito preocupada com seu pai, o velho Ahmed. Há discussões entre membros de sua família. Alguns dizem que devem continuar. Outros não. “Meu pai vai conseguir: vamos” diz a filha mais nova, a mais otimista, a mais confiante.Meia-noite. (Canal que cerca o aeroporto). Chegamos ao canal que margeia o perímetro do aeroporto. É uma espécie de fosso. Tem quase três metros de profundidade. Para continuar é preciso descer esses três metros, cruzá-lo, com as águas sujas que o percorrem na altura da cintura, e subir outros três metros para sair do outro lado. Do outro lado já estão os soldados norte-americanos, noruegueses, canadenses e turcos. Mas para que te ajudem a subir é preciso convencê-los. Não é fácil. Há pessoas que levam os documentos em ordem. Outros levam uma simples carta de recomendação. Os militares não diferenciam na maioria das vezes e, geralmente, não te aceitam. Nós nos sentamos na beirada do canal aproveitando que ainda não há muita gente. É preciso pensar no que vamos fazer. Eu me pergunto se no final me salvarei. Suponho que os outros, tão esgotados como eu, se perguntam o mesmo. Cai um lenço que eu usava para cobrir a cabeça e o perco. E, não sei por quê, talvez pelo esgotamento e pela ansiedade, vejo como um sinal de mau agouro, de que as tenazes vão se fechar diante de nós e não alcançaremos a porta.Um pai com suas filhas no aeroporto, na manhã de quinta-feira.Decidimos avançar de noite, apesar de tudo, pela beira do canal até onde for possível, sempre em direção à Porta Abbey. A filha mais nova do velho Ahmed continua encorajando-o, quase o empurra para que continue avançando. Mas vejo que sua marcha fica mais lenta e que não chegará. E o que é pior: atrasa a todos nós. Pelo caminho encontramos pequenos delinquentes que se aproximam, fazem perguntas, sorriem. Ao primeiro descuido roubarão o que estiver à mão.Amanhece (quinta-feira, seis da manhã) na beira do canal. (Em meio à multidão). Às seis da manhã chegamos a um ponto em que não se pode avançar pela quantidade de gente. Milhares de pessoas nos cercam. Está amanhecendo. Nós nos sentamos no chão, esperando, esgotados, apoiados nas malas. Pablo, o militar espanhol, nos diz para balançarmos pedaços de pano e camisetas vermelhas da direita para a esquerda para ele tentar nos localizar, mesmo à distância. Se der certo, cruzaremos o canal e os soldados americanos podem nos deixar passar ao outro lado. Digo aos outros, mas não ligam. Estão com um certo fatalismo desmoralizante. Já não confiam. Chega cada vez mais gente. Os talibãs estão perto, além disso. Precisamos continuar avançando pela beira do canal, chegar a um ponto onde Pablo possa nos ver de dentro do aeroporto. Mas é impossível. O militar me escreve por WhatsApp:— Onde você está?— Aqui na ponte. Não podemos chegar ao final. Agora há muito mais gente.A família de Ahmed desiste. Decidem voltar. O que os espera em casa, em Cabul, com a cidade nas mãos dos talibãs, não é melhor, na minha opinião, do que os cerca agora. Mas não podem continuar. Ahmed é incapaz de dar mais um passo. Como vai se enfiar entre a multidão, abrir caminho entre ela? O pior é que estamos todos tão cansados, tão exaustos, tão irritados entre nós por nos culparmos reciprocamente pelo fracasso que nem sequer nos despedimos. Fico com a jovem Azadeh, seu irmão e meu produtor, que continua me ajudando, carregando uma de minhas malas.Recebo uma mensagem de Pablo:— Sim, aqui vemos a torre branca e vermelha.— Estamos na ponte.— OK. Vamos.— Se eu ficar sem bateria, a Azadeh vai entrar em contato com você. Vai balançar um lenço vermelho.— OK.Mas fracassamos de novo. Não podemos avançar. Azadeh e seu irmão também estão pensando em desistir. Eu digo a eles que precisamos continuar. Eu os convenço e convenço a mim mesmo de que podemos fazê-lo. Falo com eles. Digo que é preciso empurrar, nos agarrar pelos braços e pela cabeça, nos arranhar se for preciso, não nos soltar por nada desse mundo. E voltamos a tentar passar pelas pessoas, avançando pela beira do canal. Metros decisivos para que Pablo nos veja, e nos identifique.Entramos novamente no meio da massa. Então vejo que meu produtor, arrastado pelas pessoas, se desvia. Eu o perco. E ele leva a mala com as câmeras, os hard drives e o restante do material para o documentário que estou fazendo. Avançamos alguns metros. Chegamos a uma área um pouco menos lotada. Mas digo a Azadeh e seu irmão que voltarei por minha mala. Sem minha mala não continuo, esse material é minha vida.Alguns afegãos mostram seus passaportes para conseguir superar os controles.Então volto ao inferno de pessoas e dos talibãs que estão atrás e consigo atravessá-lo na direção contrária. Por um momento penso que meu produtor fugiu com minha mala, que me roubou. Mas não. Simplesmente havia caído no canal. Milagrosamente, o encontro. Gravo para registrar o momento. Estou no canal, molhado de águas sujas até a cintura. É preciso voltar e chegar até onde deixei Azadeh e de lá fazer a última tentativa para alcançar Pablo. Pressinto que é a última oportunidade. Peço ao produtor que me ajude. Diz que sim, mas que antes descansemos um pouco. É o que fazemos. Repomos nossas forças bebendo red bull falsos —que nos parecem deliciosos— que vendedores de rua nos oferecem. Até na última esquina do inferno há vendedores ambulantes. O produtor, então, me pede que ajude duas mulheres que ele conhece, uma amiga e sua irmã que estão ao seu lado. Que tentemos que algum país as leve. Uma delas é advogada. Voltamos a entrar e atravessamos a multidão. Consigo chegar ao local em que deixei Azadeh e seu irmão. Consigo, com um carregador da amiga do produtor, conectar meu telefone, que havia ficado sem bateria. Mando uma mensagem a Pablo:— Vamos agora. Estamos na antena outra vez.— Venha. Às sete da manhã tentaremos.Sete da manhã. (Beira do canal). Avançamos, mas não vemos Pablo, nem ele a nós. E sem ele os soldados americanos não nos deixarão passar. De repente me envia outra mensagem:— Onde você está?— Acabei de chegar. Parei no canal. Lenço vermelho. Em frente às bandeiras portuguesas.— OK.São oito da manhã. Estamos prestes a conseguir. Avançamos pelo canal. As três mulheres levam a mochila nas costas. Azadeh está triste. Acaba de se despedir de seu irmão, que não poderá nos acompanhar. Faz cada vez mais calor. Já estamos perto da Porta Abbey, onde menos de 10 horas mais tarde um terrorista usando um colete com explosivos se suicidará matando dezenas de pessoas. Agora penso que eu poderia ter demorado mais a chegar, ter me atrasado por qualquer motivo e ter chegado lá no momento exato em que a bomba explodiu, ou o terrorista poderia ter se adiantado 10 horas e se encontrar comigo. Agora penso nisso. Mas na hora continuava avançando, com as jovens, determinado a chegar, ver Pablo, a terminar de uma vez com o pesadelo. Como se me ouvisse, Pablo me manda outra mensagem:— Estamos na bandeira de Portugal. Agite a câmera quando vir espanhóis.— Estou na bandeira de Portugal.Então me viu.— Venha.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":10974,"excerpt":"Relato hora a hora da chegada ao aeroporto de Cabul de um jornalista evitando os talibãs, a multidão e o desespero agônico","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/sTmE-EbeGA9CnfMP5IIsJhpreZQ=/1200x0/filters:focal(3490x2270:3500x2280)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PEJNWTY2GVAU3DCCYCLWR7QG6U.jpg","url":"https://brasil.elpais.com/internacional/2021-08-29/cronica-de-uma-fuga-brutal-no-afeganistao-tudo-e-irracional-e-imprevisivel.html"},"es-es":{"title":"Crónica de una huida brutal: “Todo es irracional e imprevisible”","byline":"Jorge Said","content":["<p><b>Miércoles 25, seis de la tarde. </b>(Park Hotel. Kabul). Esta noche voy a tratar de salir. Me voy del hotel después de 23 días en Kabul rumbo al aeropuerto. Cargo dos bolsos voluminosos que contienen, sobre todo, cámaras, equipos de grabación y material para el documental que quiero hacer. Son pesados. Pero tienen que llegar conmigo adonde llegue yo. El plan es <a href=\"https://elpais.com/internacional/2021-08-20/el-gran-escollo-para-la-evacuacion-en-kabul-llegar-al-aeropuerto-los-talibanes-bloquean-el-paso-a-los-afganos.html\" target=\"_blank\">contactar con los soldados españoles cerca de la Puerta Abbey del aeropuerto</a>. Mi contacto es un militar español, Pablo (nombre ficticio, como todos los de esta crónica, por seguridad). Tengo su número. Iré comunicándome con él por WhatsApp. Eso es todo. Eso y la suerte.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/espana/2021-08-28/margarita-robles-no-olvidare-a-unas-familias-que-se-quedaron-a-cinco-metros-de-entrar.html?rel=listapoyo\">Margarita Robles: “No olvidaré a unas familias que se quedaron a cinco metros de entrar en el aeropuerto”</a></li><li><a href=\"https://elpais.com/internacional/2021-08-28/ee-uu-lanza-la-primera-operacion-de-castigo-contra-bases-del-estado-islamico-en-afganistan.html?rel=listapoyo\">EE UU anuncia que su ataque de represalia por el atentado en Kabul ha matado a dos integrantes del ISIS-K</a></li></ul></section>","<p>Soy chileno. Como Chile no cuenta con aviones acá, un acuerdo con el Gobierno español me permitirá salir primero por España. No voy solo. Viene conmigo Azadeh, una estudiante de periodismo afgana de 19 años que también viajará después a Chile. Acude a la cita acompañada de su tío y de su hermano. También viene con nosotros Fahima, periodista de una redacción en la que los <a href=\"https://elpais.com/opinion/2021-08-23/por-que-los-talibanes-otra-vez.html\" target=\"_blank\">talibanes han prohibido trabajar a las mujeres</a>. Ella ha sufrido amenazas de muerte. Quiere escapar del país junto a sus hermanos y su padre. Fahima mantiene a toda su familia. Su padre, llamémoslo Ahmed, fue en otro tiempo un hombre bien situado, elegante. Pero llega tan enfermo y debilitado como armado de valentía. Camina con un bastón. Pienso que va a ser imposible para él atravesar la muchedumbre que rodea el perímetro del aeropuerto para llegar a la puerta. Veremos. Es la tercera vez que lo intenta. Le digo que lo vamos a conseguir. El personal del hotel, desesperado, me pide cartas de recomendación para poder escapar ellos también. Se las firmo, aunque sé que no les van a servir para nada.</p>","<p>Nos montamos en dos coches: en la furgoneta que va detrás, van Fahima y su familia; en el taxi delantero, Azadeh, su hermano, mi productor y yo.</p>","<p>Aviso a Pablo:</p>","<p>—Salimos para allá.</p>","<p>—OK.</p>","<p><b>Siete de la tarde. </b>(Carretera hacia el aeropuerto. Kabul). La ruta hacia el aeropuerto está abarrotada de coches. Tardamos dos horas en recorrer dos kilómetros. Durante el camino, los chóferes se bajan de los autos para fumar y charlar. Ya es de noche. <a href=\"https://elpais.com/internacional/2021-08-26/un-doble-atentado-en-torno-al-aeropuerto-de-kabul-causa-al-menos-una-decena-de-muertos.html\" target=\"_blank\">Se oyen tiroteos aquí o allá</a>. Nos recuerdan hacia dónde vamos. Decidimos ir por un camino más largo pero más seguro, con menos controles de los talibanes.</p>","<p>Cuando ya no podemos avanzar más con los coches, bajamos. Desde ahí, iremos caminando. Empieza lo verdaderamente difícil. Vamos andando entre las filas de coches parados. Miro al padre de Fahima, caminando con su bastón. Su familia le repite continuamente: “Podremos hacerlo, podremos hacerlo”. Tras unos kilómetros, nos topamos con un control talibán. Están como enloquecidos. Llevan palos, porras. No quieren que nadie pase. Algunos están montados en los vehículos militares estadounidenses (los conocidos como <i>humvees).</i> El aire es insoportable porque los talibanes han esparcido gas pimienta que se mezcla con el polvo de la carretera levantado por las filas inmensas de camiones, autobuses y coches. Esperamos.</p>","<p>Veo a Ahmed cada vez más cansado, cada vez más impaciente. De pronto, desaparece el control. Todo aquí es así: loco, brutal, imprevisible, irracional. Los talibanes se van sin que uno sepa por qué. Tal vez acuden a pelear a otro sitio, porque hay muchos frentes que defender. Con el control libre, pasamos.</p>","<p>Comenzamos a avanzar por descampados y por parcelas de sembrados. Mi productor, no sé cómo, consigue agenciarse unas carretillas para cargar las maletas. Vamos iluminando el camino con los teléfonos móviles. Esto consume la batería, y necesitaré el teléfono para contactar con Pablo más adelante. Sin hablar con él no lograré salir. Así que el teléfono es vital. Pero no hay otro remedio.</p>","<p>Tenemos que hacer varias pausas por Fahima, muy preocupada por su padre, el viejo Ahmed. Hay discusiones entre miembros de su familia. Algunos dicen que deben continuar. Otros no. “Mi papá lo va a hacer: vamos”, dice la hija más pequeña, la más optimista, la más confiada.</p>","<p><b>Doce de la noche. </b>(Canal que rodea el aeropuerto). Hemos llegado al canal que bordea el perímetro del aeropuerto. Es una especie de foso. Tiene casi tres metros de profundidad. Para seguir hay que bajar estos tres metros, cruzarlo, con las aguas sucias que discurren por él a la altura de la cintura, y salvar otros tres metros para salir por el otro lado. En el otro lado están ya los soldados estadounidenses, noruegos, canadienses y turcos. Pero para que te ayuden a subir hay que convencerlos. No es fácil. <a href=\"https://elpais.com/internacional/2021-08-26/la-multitud-que-desafiaba-el-riesgo-de-ataques.html?rel=listapoyo\" target=\"_blank\">Hay gente que lleva los papeles en regla. Otros llevan una simple carta de recomendación</a>. Los militares no distinguen la mayoría de las veces y, por regla general, te rechazan. Nos sentamos en el borde del canal aprovechando que aún no hay mucha gente. Hay que pensar qué vamos a hacer. Me preguntó si al final me salvaré. Supongo que los otros, tan agotados como yo, se preguntan lo mismo. Se me cae un pañuelo que llevaba para cubrirme la cabeza y lo pierdo. Y, no sé por qué, tal vez por el agotamiento o por la ansiedad, lo juzgo como un signo de mal agüero, de que la tenaza se va a cerrar delante de nosotros y no vamos a alcanzar la puerta.</p>","<figure><img alt=\"Un padre con sus hijas junto al aeropuerto, el jueves por la mañana. J. S.\" width=\"6720\" height=\"4480\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/UtQTyq7yJJ-JvRcOOeKFyuSVwFs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5WXO4JK2ZFDOTACJS74OLZPRDM.JPG\" srcset=\"https://imagenes.elpais.com/resizer/UtQTyq7yJJ-JvRcOOeKFyuSVwFs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5WXO4JK2ZFDOTACJS74OLZPRDM.JPG 414w,https://imagenes.elpais.com/resizer/zU7TPIWgzt-0FnQiHN6N3ROrukY=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5WXO4JK2ZFDOTACJS74OLZPRDM.JPG 640w,https://imagenes.elpais.com/resizer/3S-V3InFRyrJihiwVq40IY_3y38=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5WXO4JK2ZFDOTACJS74OLZPRDM.JPG 1000w,https://imagenes.elpais.com/resizer/u1-f3tPk-38qfVoZN8Jv-RVS0eM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5WXO4JK2ZFDOTACJS74OLZPRDM.JPG 1960w\"/><figcaption><span>Un padre con sus hijas junto al aeropuerto, el jueves por la mañana. J. S.</span></figcaption></figure>","<p>Decidimos avanzar por la noche, a pesar de todo, por el borde del canal hasta donde podamos, siempre en dirección a la Puerta Abbey. La hija pequeña del viejo Ahmed lo sigue animando, casi le empuja para que siga avanzando. Pero veo que su marcha se debilita y que no va a llegar. Y lo que es peor: nos retrasa a todos. Por el camino nos encontramos con pequeños delincuentes que se te acercan, te preguntan, te sonríen. Al primer descuido te robarán lo que sea.</p>","<p><b>Amanece (jueves 26, seis de la mañana) al borde del canal. </b>(En medio de la multitud). A las seis de la mañana llegamos a un punto donde no se puede avanzar debido a la cantidad de gente. Nos rodean miles de personas. Está amaneciendo. Nos sentamos en el suelo, a esperar, agotados, apoyados en las maletas. Pablo, el militar español, nos dice que movamos trapos o camisetas rojas de derecha a izquierda por si nos puede localizar, aunque sea a lo lejos. Si es así, cruzaríamos el canal y los soldados americanos nos podrían dejar pasar del otro lado. Se lo digo a los demás, pero no hacen caso. Les ha ganado cierto fatalismo desmoralizante. Ya no confían. Cada vez afluye más gente. Los talibanes andan cerca, además. Tenemos que seguir avanzando por el borde del canal, llegar hasta un punto donde Pablo nos pueda ver desde dentro del aeropuerto. Pero es imposible. El militar me escribe por WhatsApp:</p>","<p>—¿Dónde estás?</p>","<p>—Aquí en el puente. No podemos llegar al final. Ahora hay mucha más gente.</p>","<p>La familia de Ahmed renuncia. Deciden darse la vuelta. Lo que les espera en casa, en Kabul, con la ciudad en manos de los talibanes, no es mejor, en mi opinión, que lo que les rodea ahora. Pero no pueden continuar. <a href=\"https://elpais.com/espana/2021-08-28/margarita-robles-no-olvidare-a-unas-familias-que-se-quedaron-a-cinco-metros-de-entrar.html#?rel=mas\" target=\"_blank\">Ahmed es incapaz de dar un paso más. </a>¿Cómo se va a internar entre la multitud, abrirse paso entre ella? Lo peor es que estamos todos tan cansados, tan exhaustos, tan enfadados entre nosotros por echarnos la culpa recíprocamente del fracaso que ni siquiera nos despedimos. Me quedo con la joven Azadeh, su hermano y mi productor, que me sigue ayudando, que carga con uno de mis bolsos.</p>","<p>Recibo un <i>wasap</i> de Pablo:</p>","<p>—Sí, aquí vemos la torre blanca y roja.</p>","<p>—Estamos en el puente.</p>","<p>—OK. Vamos.</p>","<p>—Si se me corta por falta de batería, Azadeh te contacta. Va a agitar un pañuelo rojo.</p>","<p>—OK.</p>","<p>Pero fracasamos de nuevo. No podemos avanzar. Azadeh y su hermano también están pensando en rendirse. Yo les digo que hay que seguir. Les convenzo y me convenzo yo mismo de que podemos hacerlo. Les hablo. Les digo que hay que empujar, agarrarnos entre nosotros, por los brazos o por la cabeza, arañarnos si hace falta, no soltarnos por nada del mundo. Y volvemos a tratar de pasar por entre la gente, avanzando por el borde del canal. Unos metros decisivos para que Pablo nos vea, y nos identifique.</p>","<p>Nos internamos entre la masa de nuevo. Entonces veo que mi productor, arrastrado por la gente, se desvía. Lo pierdo. Y él lleva el bolso con las cámaras, los discos duros y el resto del material para el documental que estoy haciendo. Avanzamos unos metros. Llegamos a una zona un poco más despejada. Pero les digo a Azadeh y a su hermano que yo me vuelvo a por mi bolso. Que sin mi bolso yo no sigo, que ese material es mi vida.</p>","<figure><img alt=\"Algunos afganos muestran sus pasaportes para lograr superar los controles.\" width=\"6720\" height=\"4480\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/jidf2iQdN44qmAs93edUwv5OgEY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AANUJEIMEREWVPOITG6IZWZTPU.JPG\" srcset=\"https://imagenes.elpais.com/resizer/jidf2iQdN44qmAs93edUwv5OgEY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AANUJEIMEREWVPOITG6IZWZTPU.JPG 414w,https://imagenes.elpais.com/resizer/NHH2W55yaUgVx5ZDk3uAiPdayig=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AANUJEIMEREWVPOITG6IZWZTPU.JPG 640w,https://imagenes.elpais.com/resizer/Yqj6DiK4iGRlm-G5TttctUK1yAg=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AANUJEIMEREWVPOITG6IZWZTPU.JPG 1000w,https://imagenes.elpais.com/resizer/bfod7CCW43Q84qWu7ugvBSpjy5k=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AANUJEIMEREWVPOITG6IZWZTPU.JPG 1960w\"/><figcaption><span>Algunos afganos muestran sus pasaportes para lograr superar los controles.</span></figcaption></figure>","<p>Así que vuelvo al infierno de gente y de los talibanes que hay detrás y logro atravesarlo en dirección contraria. Por un momento pienso que mi productor se ha largado con mi bolso, que me ha robado. Pero no. Simplemente se había caído al canal. Milagrosamente, lo encuentro. Me grabo para registrar el momento. Estoy en el canal, mojado de aguas sucias hasta la cintura. Hay que volver y llegar hasta donde dejé a Azadeh y desde allí hacer la última intentona para alcanzar a Pablo. Presiento que es la última oportunidad. Le pido al productor que me ayude. Me dice que sí, pero que antes descansemos un poco. Lo hacemos. Reponemos fuerzas bebiendo unos <i>red bull</i> falsos —que nos saben a gloria— que vendedores callejeros nos ofrecen. Hasta en la última esquina del infierno hay vendedores ambulantes. El productor me pide entonces que ayude a dos mujeres que él conoce, una amiga suya y su hermana que están a su lado. Que intentemos que algún país se las lleve. Una de ellas es abogada. Volvemos a entrar y atravesamos la muchedumbre. Consigo llegar al sitio en el que dejé a Azadeh y a su hermano. Logro, con un cargador de la amiga del productor, conectar mi teléfono, que se había quedado sin batería. Le mando un mensaje a Pablo:</p>","<p>—Vamos ahora. Estamos en la antena otra vez.</p>","<p>— Venga. A las siete de la mañana lo intentamos.</p>","<p><b>Siete de la mañana. </b>(Borde del canal). Avanzamos, pero no vemos a Pablo, ni él a nosotros. Y sin él los soldados americanos no nos dejarán pasar. De pronto me envía otro mensaje:</p>","<p>—¿Dónde estás?</p>","<p>—Llegué recién. Me paré en el canal. Pañuelo rojo. Frente banderas portuguesas.</p>","<p>—OK.</p>","<p>Son las ocho de la mañana. Estamos a punto de conseguirlo. Avanzamos por el canal. Las tres mujeres llevan la mochila a la espalda. Azadeh está triste. Se acaba de despedir de su hermano, que no podrá acompañarnos. Cada vez hace más calor. Estamos ya cerca de la Puerta Abbey, donde menos de 10 horas más tarde un terrorista con un chaleco con explosivos se suicidará matando a decenas de personas. Ahora pienso que yo podría haber tardado más en llegar, haberme retrasado por cualquier cosa y haber llegado allí en el momento exacto en el que explotó la bomba, o el terrorista haberse adelantado 10 horas y coincidir conmigo. Ahora lo pienso. Pero entonces seguía avanzando, junto a las chicas, determinado a llegar, a ver a Pablo, a terminar de una vez con la pesadilla. Como si me oyera, Pablo me manda otro mensaje:</p>","<p>—Estamos en la bandera de Portugal. Agita la cámara cuando veas españoles.</p>","<p>—Estoy en la bandera de Portugal.</p>","<p>Entonces me vio.</p>","<p>—Ven.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Miércoles 25, seis de la tarde. (Park Hotel. Kabul). Esta noche voy a tratar de salir. Me voy del hotel después de 23 días en Kabul rumbo al aeropuerto. Cargo dos bolsos voluminosos que contienen, sobre todo, cámaras, equipos de grabación y material para el documental que quiero hacer. Son pesados. Pero tienen que llegar conmigo adonde llegue yo. El plan es contactar con los soldados españoles cerca de la Puerta Abbey del aeropuerto. Mi contacto es un militar español, Pablo (nombre ficticio, como todos los de esta crónica, por seguridad). Tengo su número. Iré comunicándome con él por WhatsApp. Eso es todo. Eso y la suerte.Más informaciónMargarita Robles: “No olvidaré a unas familias que se quedaron a cinco metros de entrar en el aeropuerto”EE UU anuncia que su ataque de represalia por el atentado en Kabul ha matado a dos integrantes del ISIS-KSoy chileno. Como Chile no cuenta con aviones acá, un acuerdo con el Gobierno español me permitirá salir primero por España. No voy solo. Viene conmigo Azadeh, una estudiante de periodismo afgana de 19 años que también viajará después a Chile. Acude a la cita acompañada de su tío y de su hermano. También viene con nosotros Fahima, periodista de una redacción en la que los talibanes han prohibido trabajar a las mujeres. Ella ha sufrido amenazas de muerte. Quiere escapar del país junto a sus hermanos y su padre. Fahima mantiene a toda su familia. Su padre, llamémoslo Ahmed, fue en otro tiempo un hombre bien situado, elegante. Pero llega tan enfermo y debilitado como armado de valentía. Camina con un bastón. Pienso que va a ser imposible para él atravesar la muchedumbre que rodea el perímetro del aeropuerto para llegar a la puerta. Veremos. Es la tercera vez que lo intenta. Le digo que lo vamos a conseguir. El personal del hotel, desesperado, me pide cartas de recomendación para poder escapar ellos también. Se las firmo, aunque sé que no les van a servir para nada.Nos montamos en dos coches: en la furgoneta que va detrás, van Fahima y su familia; en el taxi delantero, Azadeh, su hermano, mi productor y yo.Aviso a Pablo:—Salimos para allá.—OK.Siete de la tarde. (Carretera hacia el aeropuerto. Kabul). La ruta hacia el aeropuerto está abarrotada de coches. Tardamos dos horas en recorrer dos kilómetros. Durante el camino, los chóferes se bajan de los autos para fumar y charlar. Ya es de noche. Se oyen tiroteos aquí o allá. Nos recuerdan hacia dónde vamos. Decidimos ir por un camino más largo pero más seguro, con menos controles de los talibanes.Cuando ya no podemos avanzar más con los coches, bajamos. Desde ahí, iremos caminando. Empieza lo verdaderamente difícil. Vamos andando entre las filas de coches parados. Miro al padre de Fahima, caminando con su bastón. Su familia le repite continuamente: “Podremos hacerlo, podremos hacerlo”. Tras unos kilómetros, nos topamos con un control talibán. Están como enloquecidos. Llevan palos, porras. No quieren que nadie pase. Algunos están montados en los vehículos militares estadounidenses (los conocidos como humvees). El aire es insoportable porque los talibanes han esparcido gas pimienta que se mezcla con el polvo de la carretera levantado por las filas inmensas de camiones, autobuses y coches. Esperamos.Veo a Ahmed cada vez más cansado, cada vez más impaciente. De pronto, desaparece el control. Todo aquí es así: loco, brutal, imprevisible, irracional. Los talibanes se van sin que uno sepa por qué. Tal vez acuden a pelear a otro sitio, porque hay muchos frentes que defender. Con el control libre, pasamos.Comenzamos a avanzar por descampados y por parcelas de sembrados. Mi productor, no sé cómo, consigue agenciarse unas carretillas para cargar las maletas. Vamos iluminando el camino con los teléfonos móviles. Esto consume la batería, y necesitaré el teléfono para contactar con Pablo más adelante. Sin hablar con él no lograré salir. Así que el teléfono es vital. Pero no hay otro remedio.Tenemos que hacer varias pausas por Fahima, muy preocupada por su padre, el viejo Ahmed. Hay discusiones entre miembros de su familia. Algunos dicen que deben continuar. Otros no. “Mi papá lo va a hacer: vamos”, dice la hija más pequeña, la más optimista, la más confiada.Doce de la noche. (Canal que rodea el aeropuerto). Hemos llegado al canal que bordea el perímetro del aeropuerto. Es una especie de foso. Tiene casi tres metros de profundidad. Para seguir hay que bajar estos tres metros, cruzarlo, con las aguas sucias que discurren por él a la altura de la cintura, y salvar otros tres metros para salir por el otro lado. En el otro lado están ya los soldados estadounidenses, noruegos, canadienses y turcos. Pero para que te ayuden a subir hay que convencerlos. No es fácil. Hay gente que lleva los papeles en regla. Otros llevan una simple carta de recomendación. Los militares no distinguen la mayoría de las veces y, por regla general, te rechazan. Nos sentamos en el borde del canal aprovechando que aún no hay mucha gente. Hay que pensar qué vamos a hacer. Me preguntó si al final me salvaré. Supongo que los otros, tan agotados como yo, se preguntan lo mismo. Se me cae un pañuelo que llevaba para cubrirme la cabeza y lo pierdo. Y, no sé por qué, tal vez por el agotamiento o por la ansiedad, lo juzgo como un signo de mal agüero, de que la tenaza se va a cerrar delante de nosotros y no vamos a alcanzar la puerta.Un padre con sus hijas junto al aeropuerto, el jueves por la mañana. J. S.Decidimos avanzar por la noche, a pesar de todo, por el borde del canal hasta donde podamos, siempre en dirección a la Puerta Abbey. La hija pequeña del viejo Ahmed lo sigue animando, casi le empuja para que siga avanzando. Pero veo que su marcha se debilita y que no va a llegar. Y lo que es peor: nos retrasa a todos. Por el camino nos encontramos con pequeños delincuentes que se te acercan, te preguntan, te sonríen. Al primer descuido te robarán lo que sea.Amanece (jueves 26, seis de la mañana) al borde del canal. (En medio de la multitud). A las seis de la mañana llegamos a un punto donde no se puede avanzar debido a la cantidad de gente. Nos rodean miles de personas. Está amaneciendo. Nos sentamos en el suelo, a esperar, agotados, apoyados en las maletas. Pablo, el militar español, nos dice que movamos trapos o camisetas rojas de derecha a izquierda por si nos puede localizar, aunque sea a lo lejos. Si es así, cruzaríamos el canal y los soldados americanos nos podrían dejar pasar del otro lado. Se lo digo a los demás, pero no hacen caso. Les ha ganado cierto fatalismo desmoralizante. Ya no confían. Cada vez afluye más gente. Los talibanes andan cerca, además. Tenemos que seguir avanzando por el borde del canal, llegar hasta un punto donde Pablo nos pueda ver desde dentro del aeropuerto. Pero es imposible. El militar me escribe por WhatsApp:—¿Dónde estás?—Aquí en el puente. No podemos llegar al final. Ahora hay mucha más gente.La familia de Ahmed renuncia. Deciden darse la vuelta. Lo que les espera en casa, en Kabul, con la ciudad en manos de los talibanes, no es mejor, en mi opinión, que lo que les rodea ahora. Pero no pueden continuar. Ahmed es incapaz de dar un paso más. ¿Cómo se va a internar entre la multitud, abrirse paso entre ella? Lo peor es que estamos todos tan cansados, tan exhaustos, tan enfadados entre nosotros por echarnos la culpa recíprocamente del fracaso que ni siquiera nos despedimos. Me quedo con la joven Azadeh, su hermano y mi productor, que me sigue ayudando, que carga con uno de mis bolsos.Recibo un wasap de Pablo:—Sí, aquí vemos la torre blanca y roja.—Estamos en el puente.—OK. Vamos.—Si se me corta por falta de batería, Azadeh te contacta. Va a agitar un pañuelo rojo.—OK.Pero fracasamos de nuevo. No podemos avanzar. Azadeh y su hermano también están pensando en rendirse. Yo les digo que hay que seguir. Les convenzo y me convenzo yo mismo de que podemos hacerlo. Les hablo. Les digo que hay que empujar, agarrarnos entre nosotros, por los brazos o por la cabeza, arañarnos si hace falta, no soltarnos por nada del mundo. Y volvemos a tratar de pasar por entre la gente, avanzando por el borde del canal. Unos metros decisivos para que Pablo nos vea, y nos identifique.Nos internamos entre la masa de nuevo. Entonces veo que mi productor, arrastrado por la gente, se desvía. Lo pierdo. Y él lleva el bolso con las cámaras, los discos duros y el resto del material para el documental que estoy haciendo. Avanzamos unos metros. Llegamos a una zona un poco más despejada. Pero les digo a Azadeh y a su hermano que yo me vuelvo a por mi bolso. Que sin mi bolso yo no sigo, que ese material es mi vida.Algunos afganos muestran sus pasaportes para lograr superar los controles.Así que vuelvo al infierno de gente y de los talibanes que hay detrás y logro atravesarlo en dirección contraria. Por un momento pienso que mi productor se ha largado con mi bolso, que me ha robado. Pero no. Simplemente se había caído al canal. Milagrosamente, lo encuentro. Me grabo para registrar el momento. Estoy en el canal, mojado de aguas sucias hasta la cintura. Hay que volver y llegar hasta donde dejé a Azadeh y desde allí hacer la última intentona para alcanzar a Pablo. Presiento que es la última oportunidad. Le pido al productor que me ayude. Me dice que sí, pero que antes descansemos un poco. Lo hacemos. Reponemos fuerzas bebiendo unos red bull falsos —que nos saben a gloria— que vendedores callejeros nos ofrecen. Hasta en la última esquina del infierno hay vendedores ambulantes. El productor me pide entonces que ayude a dos mujeres que él conoce, una amiga suya y su hermana que están a su lado. Que intentemos que algún país se las lleve. Una de ellas es abogada. Volvemos a entrar y atravesamos la muchedumbre. Consigo llegar al sitio en el que dejé a Azadeh y a su hermano. Logro, con un cargador de la amiga del productor, conectar mi teléfono, que se había quedado sin batería. Le mando un mensaje a Pablo:—Vamos ahora. Estamos en la antena otra vez.— Venga. A las siete de la mañana lo intentamos.Siete de la mañana. (Borde del canal). Avanzamos, pero no vemos a Pablo, ni él a nosotros. Y sin él los soldados americanos no nos dejarán pasar. De pronto me envía otro mensaje:—¿Dónde estás?—Llegué recién. Me paré en el canal. Pañuelo rojo. Frente banderas portuguesas.—OK.Son las ocho de la mañana. Estamos a punto de conseguirlo. Avanzamos por el canal. Las tres mujeres llevan la mochila a la espalda. Azadeh está triste. Se acaba de despedir de su hermano, que no podrá acompañarnos. Cada vez hace más calor. Estamos ya cerca de la Puerta Abbey, donde menos de 10 horas más tarde un terrorista con un chaleco con explosivos se suicidará matando a decenas de personas. Ahora pienso que yo podría haber tardado más en llegar, haberme retrasado por cualquier cosa y haber llegado allí en el momento exacto en el que explotó la bomba, o el terrorista haberse adelantado 10 horas y coincidir conmigo. Ahora lo pienso. Pero entonces seguía avanzando, junto a las chicas, determinado a llegar, a ver a Pablo, a terminar de una vez con la pesadilla. Como si me oyera, Pablo me manda otro mensaje:—Estamos en la bandera de Portugal. Agita la cámara cuando veas españoles.—Estoy en la bandera de Portugal.Entonces me vio.—Ven.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":11316,"excerpt":"Relato hora a hora de la llegada al aeropuerto de Kabul de un periodista sorteando a los talibanes, la multitud y la desesperación agónica","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/sTmE-EbeGA9CnfMP5IIsJhpreZQ=/1200x0/filters:focal(3490x2270:3500x2280)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PEJNWTY2GVAU3DCCYCLWR7QG6U.jpg","url":"https://elpais.com/internacional/2021-08-29/cronica-de-una-huida-brutal-todo-es-irracional-e-imprevisible.html"}}},"__N_SSG":true}