{"pageProps":{"page":{"id":"079b497907f59e2c1ffa5b10d0776f28","pt-br":{"title":"100 vitórias de Hamilton na Fórmula 1","byline":"Oriol Puigdemont","content":["<section><h3>Mais informações</h3></section>","<p>A <a href=\"https://brasil.elpais.com/noticias/mercedes-benz/\" target=\"_blank\">Mercedes</a> causou um grande terremoto em 2013, convencendo <a href=\"https://brasil.elpais.com/noticias/lewis-carl-hamilton/\" target=\"_blank\">Lewis Hamilton</a> a deixar a <a href=\"https://brasil.elpais.com/noticias/mclaren/\" target=\"_blank\">McLaren</a>, sua casa, e se juntar a um projeto que quase uma década depois conta a história mais impressionante de domínio do campeonato, com sete títulos, conseguidos graças à melhor combinação de todos os tempos, formada pelo inglês e pela Flecha de Prata. Desde aquele primeiro dia, a escuderia da estrela está prostrada perante Hamilton, que aos 36 anos mistura sua magia de sempre com uma mala de infinitas experiências acumuladas em suas 15 temporadas na competição. Essa devoção faz todo o sentido do mundo se você olhar para o brilhante histórico do menino de Stevenage. E, apesar disso, nesta segunda-feira, quando acordar em seu apartamento em Mônaco ou em Nova York, Hamilton saberá que deve uma ao seu time, o principal responsável por sua vitória em Sochi, a quinta dele em 2021 e a número 100 de seu histórico de serviço, um triunfo capital, porque lhe permite recuperar a liderança do Mundial.</p>","<p>A Mercedes não tem apenas um dos melhores pilotos da história, mas também um corpo técnico no mesmo nível. Engenheiros como Peter Bonnington, a voz que acalma ou acelera do outro lado do rádio, figura-chave em domingos como este, se transformou em um carrossel frenético nas últimas curvas por causa da chuva. Não deve ser fácil contradizer Hamilton e fazê-lo obedecer quando o piloto pensa que deve fazer exatamente o oposto do que lhe é pedido. E foi isso mesmo que aconteceu no momento decisivo da corrida, a cinco voltas do fim e quando o atual campeão corria em segundo lugar, colado na traseira de Lando Norris. Quando o céu começou a desabar, o garoto da McLaren optou por ficar na pista apesar de seu carro estar calçado com borracha lisa, em um ataque que deixou claro que seu primeiro triunfo valia mais que o segundo lugar que teria assegurado ao colocar pneus para chuva. Em apenas uma volta, Hamilton deixou a oficina e tirou de seu compatriota os 25 segundos que havia gastado na parada, passou por cima dele e o deixou deitado, deslizando pelas margens da pista como se rolasse sobre gelo.</p>","<p>A dor de Norris contrasta com a alegria de Max Verstappen e Carlos Sainz, os dois que acompanharam o vencedor no pódio, enquanto Fernando Alonso terminou em sexto. O segundo lugar do holandês ultrapassa os limites de qualquer lógica se levarmos em conta que ele largou em último após a decisão da Red Bull de trocar peças de seu motor pela quarta vez —o regulamento contempla apenas três sem impor uma penalidade. Essa manobra remexe as cartas novamente com vistas a uma reta final do campeonato que se antecipa explosiva, e que com certeza será decidida nesse tipo de jogo. Verstappen tem um novo propulsor com o qual pode apertar as porcas em Hamilton, que lidera por apenas dois pontos a sete rodadas do fim, e depois de ter se recuperado de uma maneira que mesmo ele não esperava.</p>","<p>“Demoramos para chegar à centésima vitória”, reconheceu ao piloto da Mercedes, que não ganhava desde julho, em Silverstone. “Estou muito grato à equipe por me ter chamado para colocar os pneus de chuva. Não queria deixar que Lando se distanciasse, mas foi a decisão certa“, acrescentou o heptacampeão.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesA Mercedes causou um grande terremoto em 2013, convencendo Lewis Hamilton a deixar a McLaren, sua casa, e se juntar a um projeto que quase uma década depois conta a história mais impressionante de domínio do campeonato, com sete títulos, conseguidos graças à melhor combinação de todos os tempos, formada pelo inglês e pela Flecha de Prata. Desde aquele primeiro dia, a escuderia da estrela está prostrada perante Hamilton, que aos 36 anos mistura sua magia de sempre com uma mala de infinitas experiências acumuladas em suas 15 temporadas na competição. Essa devoção faz todo o sentido do mundo se você olhar para o brilhante histórico do menino de Stevenage. E, apesar disso, nesta segunda-feira, quando acordar em seu apartamento em Mônaco ou em Nova York, Hamilton saberá que deve uma ao seu time, o principal responsável por sua vitória em Sochi, a quinta dele em 2021 e a número 100 de seu histórico de serviço, um triunfo capital, porque lhe permite recuperar a liderança do Mundial.A Mercedes não tem apenas um dos melhores pilotos da história, mas também um corpo técnico no mesmo nível. Engenheiros como Peter Bonnington, a voz que acalma ou acelera do outro lado do rádio, figura-chave em domingos como este, se transformou em um carrossel frenético nas últimas curvas por causa da chuva. Não deve ser fácil contradizer Hamilton e fazê-lo obedecer quando o piloto pensa que deve fazer exatamente o oposto do que lhe é pedido. E foi isso mesmo que aconteceu no momento decisivo da corrida, a cinco voltas do fim e quando o atual campeão corria em segundo lugar, colado na traseira de Lando Norris. Quando o céu começou a desabar, o garoto da McLaren optou por ficar na pista apesar de seu carro estar calçado com borracha lisa, em um ataque que deixou claro que seu primeiro triunfo valia mais que o segundo lugar que teria assegurado ao colocar pneus para chuva. Em apenas uma volta, Hamilton deixou a oficina e tirou de seu compatriota os 25 segundos que havia gastado na parada, passou por cima dele e o deixou deitado, deslizando pelas margens da pista como se rolasse sobre gelo.A dor de Norris contrasta com a alegria de Max Verstappen e Carlos Sainz, os dois que acompanharam o vencedor no pódio, enquanto Fernando Alonso terminou em sexto. O segundo lugar do holandês ultrapassa os limites de qualquer lógica se levarmos em conta que ele largou em último após a decisão da Red Bull de trocar peças de seu motor pela quarta vez —o regulamento contempla apenas três sem impor uma penalidade. Essa manobra remexe as cartas novamente com vistas a uma reta final do campeonato que se antecipa explosiva, e que com certeza será decidida nesse tipo de jogo. Verstappen tem um novo propulsor com o qual pode apertar as porcas em Hamilton, que lidera por apenas dois pontos a sete rodadas do fim, e depois de ter se recuperado de uma maneira que mesmo ele não esperava.“Demoramos para chegar à centésima vitória”, reconheceu ao piloto da Mercedes, que não ganhava desde julho, em Silverstone. “Estou muito grato à equipe por me ter chamado para colocar os pneus de chuva. Não queria deixar que Lando se distanciasse, mas foi a decisão certa“, acrescentou o heptacampeão.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":3490,"excerpt":"O piloto britânico volta à liderança do Mundial após vencer na Rússia.","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/MbDAXRKwtBfmmjkebQIHTT5vROM=/1200x0/filters:focal(900x435:910x445)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KMGHPMRYXR3RR5H4XRPZB4XZWY.jpg","url":"https://brasil.elpais.com/esportes/2021-09-26/100-vitorias-de-hamilton-na-formula-1.html"},"es-es":{"title":"100 victorias de Hamilton en la Fórmula 1","byline":"Oriol Puigdemont","content":["<p>Mercedes provocó un descomunal terremoto en 2013, al convencer a<a href=\"https://elpais.com/noticias/lewis-carl-hamilton/\" target=\"_blank\"> Lewis Hamilton</a> para que abandonara McLaren, su casa, y se uniera a un proyecto que casi una década después relata la historia de dominio más abrumador del campeonato, con siete dobletes encadenados, conseguidos gracias a la mejor combinación de siempre, la que forman el británico y la Flecha de Plata. La marca de la estrella vive desde ese primer día arrodillada ante Hamilton, que cumplidos los 36 años mezcla su magia de siempre con una maleta de infinidad de experiencias acumuladas en sus 15 temporadas en el certamen. Esa pleitesía tiene todo el sentido del mundo si se atiende al refulgente palmarés del chico de Stevenage. Y a pesar de ello, este lunes, cuando se despierte en su apartamento de Mónaco o en el de Nueva York, Hamilton sabrá que le debe una a su equipo, principal responsable de su victoria en Sochi, la quinta para él en 2021 y la número 100 de su hoja de servicios, un triunfo capital porque le permite recuperar la batuta de la tabla general del Mundial.</p>","<p>Mercedes no solo tiene a uno de los mejores pilotos de la historia sino a un grupo técnico que le va a la par. Ingenieros como Peter Bonnington, la voz que le serena o le acelera al otro lado de la radio, una figura capital en domingos como este último, convertido en un frenético carrusel durante los últimos giros a consecuencia de la lluvia. No debe ser fácil contradecir a Hamilton y hacerle obedecer cuando él cree que tiene que hacer justamente lo contrario a lo que se le pide. Y eso es exactamente lo que ocurrió en el instante decisivo de la carrera, a falta de cinco vueltas y cuando el actual campeón circulaba el segundo, pegado al trasero de Lando Norris. En esas que el cielo comenzó a descargar y el chaval de McLaren apostó por mantenerse en la pista a pesar de llevar su coche calzado con gomas lisas, en una jugada al ataque que dejó claro que pesó más el primer triunfo del joven corredor que el segundo puesto que se habría asegurado en caso de colocar los compuestos rayados. En solo una vuelta, Hamilton salió del taller y le limpió a su compatriota los 25 segundos de colchón que habían generado la parada, le pasó por encima y le dejó tirado, deslizándose por los márgenes del trazado como si rodara sobre hielo.</p>","<p>El desconsuelo de Norris contrastó con el jolgorio de Max Verstappen y de <a href=\"https://elpais.com/noticias/carlos-sainz/\" target=\"_blank\">Carlos Sainz, </a>los dos que acompañaron en el podio al ganador, mientras que Fernando Alonso finalizó el sexto. La machada del holandés supera los límites de cualquier lógica si se tiene en cuenta que arrancó el último tras la decisión de Red Bull de descorchar el cuarto de sus motores –el reglamento solo contempla tres sin recibir penalización–. Esa maniobra remezcla de nuevo las cartas con vistas a un tramo final de curso que se anticipa explosivo, y que seguramente se decidirá en este tipo de partidas. Verstappen tiene un propulsor fresco con el que puede apretarle las tuercas a Hamilton, líder por solo dos puntos cuando faltan siete pruebas para el final, y tras haber salvado los muebles de una forma que ni él se esperaba.</p>","<p>“Nos costó su tiempo llegar a esa 100ª victoria”, reconoció el de Mercedes, que no ganaba desde que lo hizo en Silverstone, en julio. “Estoy muy agradecido al equipo por haberme llamado para poner las gomas de agua. Yo no quería dejar a Lando que se fuera, delante, pero fue la decisión acertada”, añadió el heptacampeón.</p>","<p><i>Puedes seguir a EL PAÍS DEPORTES en </i><a href=\"https://www.facebook.com/elpaisdeportes/\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_deportes\"><i>Twitter</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/349\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Mercedes provocó un descomunal terremoto en 2013, al convencer a Lewis Hamilton para que abandonara McLaren, su casa, y se uniera a un proyecto que casi una década después relata la historia de dominio más abrumador del campeonato, con siete dobletes encadenados, conseguidos gracias a la mejor combinación de siempre, la que forman el británico y la Flecha de Plata. La marca de la estrella vive desde ese primer día arrodillada ante Hamilton, que cumplidos los 36 años mezcla su magia de siempre con una maleta de infinidad de experiencias acumuladas en sus 15 temporadas en el certamen. Esa pleitesía tiene todo el sentido del mundo si se atiende al refulgente palmarés del chico de Stevenage. Y a pesar de ello, este lunes, cuando se despierte en su apartamento de Mónaco o en el de Nueva York, Hamilton sabrá que le debe una a su equipo, principal responsable de su victoria en Sochi, la quinta para él en 2021 y la número 100 de su hoja de servicios, un triunfo capital porque le permite recuperar la batuta de la tabla general del Mundial.Mercedes no solo tiene a uno de los mejores pilotos de la historia sino a un grupo técnico que le va a la par. Ingenieros como Peter Bonnington, la voz que le serena o le acelera al otro lado de la radio, una figura capital en domingos como este último, convertido en un frenético carrusel durante los últimos giros a consecuencia de la lluvia. No debe ser fácil contradecir a Hamilton y hacerle obedecer cuando él cree que tiene que hacer justamente lo contrario a lo que se le pide. Y eso es exactamente lo que ocurrió en el instante decisivo de la carrera, a falta de cinco vueltas y cuando el actual campeón circulaba el segundo, pegado al trasero de Lando Norris. En esas que el cielo comenzó a descargar y el chaval de McLaren apostó por mantenerse en la pista a pesar de llevar su coche calzado con gomas lisas, en una jugada al ataque que dejó claro que pesó más el primer triunfo del joven corredor que el segundo puesto que se habría asegurado en caso de colocar los compuestos rayados. En solo una vuelta, Hamilton salió del taller y le limpió a su compatriota los 25 segundos de colchón que habían generado la parada, le pasó por encima y le dejó tirado, deslizándose por los márgenes del trazado como si rodara sobre hielo.El desconsuelo de Norris contrastó con el jolgorio de Max Verstappen y de Carlos Sainz, los dos que acompañaron en el podio al ganador, mientras que Fernando Alonso finalizó el sexto. La machada del holandés supera los límites de cualquier lógica si se tiene en cuenta que arrancó el último tras la decisión de Red Bull de descorchar el cuarto de sus motores –el reglamento solo contempla tres sin recibir penalización–. Esa maniobra remezcla de nuevo las cartas con vistas a un tramo final de curso que se anticipa explosivo, y que seguramente se decidirá en este tipo de partidas. Verstappen tiene un propulsor fresco con el que puede apretarle las tuercas a Hamilton, líder por solo dos puntos cuando faltan siete pruebas para el final, y tras haber salvado los muebles de una forma que ni él se esperaba.“Nos costó su tiempo llegar a esa 100ª victoria”, reconoció el de Mercedes, que no ganaba desde que lo hizo en Silverstone, en julio. “Estoy muy agradecido al equipo por haberme llamado para poner las gomas de agua. Yo no quería dejar a Lando que se fuera, delante, pero fue la decisión acertada”, añadió el heptacampeón.Puedes seguir a EL PAÍS DEPORTES en Facebook y Twitter, o apuntarte aquí para recibir nuestra newsletter semanal.","length":3524,"excerpt":"El piloto británico vuelve a liderar el Mundial tras vencer en Rusia. Carlos Sainz es tercero","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/MbDAXRKwtBfmmjkebQIHTT5vROM=/1200x0/filters:focal(900x435:910x445)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KMGHPMRYXR3RR5H4XRPZB4XZWY.jpg","url":"https://elpais.com/deportes/2021-09-26/hamilton-gana-el-gp-de-rusia-y-carlos-sainz-es-tercero.html"}}},"__N_SSG":true}