{"pageProps":{"page":{"id":"c901a99fce53e95b24411a0db7aace0b","pt-br":{"title":"Avanço do coronavírus no Japão leva organizadores a vetar público nas Olimpíadas de Tóquio","byline":"Inma Bonet Bailén","content":["<p>Não haverá, afinal, público nos <a href=\"https://brasil.elpais.com/noticias/tokio-2020/\" target=\"_blank\">Jogos de Tóquio</a>. Faltando duas semanas para que a chama seja acesa na pira dos Jogos da XXXII Olimpíada, os organizadores da competição poliesportiva decidiram proibir a presença do público no evento, a pedido das autoridades da saúde e de um amplo segmento da opinião pública. A decisão, anunciada pela ministra para os Jogos, Tamayo Marukawa, foi divulgada depois que o primeiro-ministro japonês, Yoshihide Suga, declarou nesta quinta-feira <a href=\"https://elpais.com/Comentario/1625739764-d60cf4870a2254887d9e092172bc2ad1\" target=\"_blank\">um novo estado de emergência para Tóquio</a>, o quarto desde o início da crise sanitária causada pelo <a href=\"https://brasil.elpais.com/noticias/coronavirus/a/\" target=\"_blank\">novo coronavírus. </a></p>","<section><h3>Mais informações</h3></section>","<p><a href=\"https://brasil.elpais.com/internacional/2021-07-03/variante-delta-chega-a-america-latina-o-que-sabemos-dela.html\" target=\"_blank\">A variante delta do vírus —detectada pela primeira vez na Índia e altamente contagiosa</a>— vem provocando novo aumento das infecções na capital japonesa desde o final de junho e já responde por dois terços do total dos contágios registrados no <a href=\"https://brasil.elpais.com/noticias/japon/\" target=\"_blank\">Japão</a>. Diante da possibilidade de um novo surto em grande escala na cidade de Tóquio, o Governo Japonês, o Comitê Organizador dos Jogos, o Comitê Olímpico Internacional (COI), o Comitê Paralímpico Internacional e a autoridade metropolitana de Tóquio se reuniram nesta quinta-feira para reavaliar a decisão tomada no mês passado de permitir uma lotação máxima de 10.000 espectadores ou se essa quantidade de pessoas seria revista. <a href=\"https://brasil.elpais.com/esportes/2021-05-27/comunidade-cientifica-teme-realizacao-da-olimpiada-de-toquio-e-critica-medidas-contra-a-covid-19.html\" target=\"_blank\">Em março já havia sido vetada a presença de espectadores estrangeiros </a>e, agora, está confirmado que os japoneses também não poderão comparecer ao evento esportivo.</p>","<p>O limite de 10.000 pessoas fora estabelecido em conformidade com a política do Governo Suga de restringir o número de espectadores em grandes eventos a 50% da capacidade do local e com a premissa de que o município de Tóquio não estivesse em estado de emergência. A previsão era de que a capital japonesa encerrasse no domingo passado algumas medidas “quase emergenciais” adotadas em junho, mas, depois de 920 novas infecções covid-19 registradas na quarta-feira (o maior número desde 13 de maio, quando, em meio à quarta onda, foram computados 1.010 casos), o Governo decidiu dar um passo atrás e decretar o estado de emergência de 12 de julho a 22 de agosto. Os Jogos serão realizados integralmente nesse período.</p>","<p>A proibição da presença de torcedores nas competições é o último golpe para os Jogos Olímpicos de Tóquio 2020, adiados por um ano por causa do início da pandemia e cuja organização se tornou uma autêntica corrida de obstáculos. A medida, porém, era dada como certa.</p>","<p>Na terça-feira o jornal <i>Asahi Shimbun</i> antecipou que tudo apontava para o fato de que na cerimônia de abertura em 23 de julho no Estádio Nacional somente os membros de honra poderiam assistir ao show inaugural e ao desfile: basicamente, membros do COI, da “família olímpica” e altos funcionários.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Além disso, no início da semana as autoridades de Sapporo, cidade que sediará entre 5 e 8 de agosto as provas de marcha olímpica, de 20 e 50 quilômetros, e a maratona, orientaram os cidadãos a não comparecerem a essas competições em razão do alto risco de aumento dos contágios de covid-19. A região da qual Sapporo é a capital, Hokkaido, permanece em estado de emergência e, de acordo com a agência de notícias local Kyodo News, seu governador, Naomichi Suzuki, tinha pedido aos promotores das competições que impusessem restrições para evitar que milhares de pessoas se aglomerassem pelas ruas por onde os atletas passarão. O Comitê Organizador dos Jogos de Tóquio já havia concordado na terça-feira com as autoridades de Sapporo e Hokkaido em limitar os movimentos da população para minimizar os riscos de infecção.</p>","<p><a href=\"https://elpais.com/deportes/2021-03-25/la-antorcha-olimpica-ya-corre-hacia-tokio.html\" target=\"_blank\">O revezamento da tocha</a>, que começou no final de março na prefeitura de Fukushima, no nordeste do país, chega a Tóquio nesta sexta-feira também em meio a novas restrições. O Governo metropolitano anunciou que as ruas principais dos bairros centrais foram excluídas do trajeto da chama olímpica e que não será permitida a presença de espectadores em nenhuma área, exceto nas ilhas. Cerca de 1.300 portadores da tocha inicialmente convocados não participarão do percurso pela capital japonesa. A alteração envolverá a realização de pequenas cerimônias a portas fechadas para a transferência do fogo olímpico.</p>","<p>Apesar de o COI e o Comitê Organizador terem insistido no compromisso de que o evento seja realizado com garantias de segurança, o recente aumento de casos continua provocando mais ceticismo entre os japoneses, que questionam a relevância de dois eventos (os Jogos Olímpicos e os Paralimpicos) de tal magnitude em uma situação tão adversa. Pesquisadores do Instituto Nacional de Doenças Infecciosas calculam que, se medidas rígidas não forem decretadas, os casos diários dispararão para mais de 1.500 no final de julho e para 2.000 em agosto, o que pode causar a saturação do sistema de saúde.</p>","<p>Prevê-se a participação de 11.000 atletas olímpicos e 4.400 paralímpicos de 200 países e, de acordo com os organizadores, 80% dos atletas e esportistas estarão vacinados. Até o momento, mais de 50 milhões de doses foram administradas no Japão. No total, apenas 14,51% da população está totalmente vacinada.</p>"],"textContent":"Não haverá, afinal, público nos Jogos de Tóquio. Faltando duas semanas para que a chama seja acesa na pira dos Jogos da XXXII Olimpíada, os organizadores da competição poliesportiva decidiram proibir a presença do público no evento, a pedido das autoridades da saúde e de um amplo segmento da opinião pública. A decisão, anunciada pela ministra para os Jogos, Tamayo Marukawa, foi divulgada depois que o primeiro-ministro japonês, Yoshihide Suga, declarou nesta quinta-feira um novo estado de emergência para Tóquio, o quarto desde o início da crise sanitária causada pelo novo coronavírus. Mais informaçõesA variante delta do vírus —detectada pela primeira vez na Índia e altamente contagiosa— vem provocando novo aumento das infecções na capital japonesa desde o final de junho e já responde por dois terços do total dos contágios registrados no Japão. Diante da possibilidade de um novo surto em grande escala na cidade de Tóquio, o Governo Japonês, o Comitê Organizador dos Jogos, o Comitê Olímpico Internacional (COI), o Comitê Paralímpico Internacional e a autoridade metropolitana de Tóquio se reuniram nesta quinta-feira para reavaliar a decisão tomada no mês passado de permitir uma lotação máxima de 10.000 espectadores ou se essa quantidade de pessoas seria revista. Em março já havia sido vetada a presença de espectadores estrangeiros e, agora, está confirmado que os japoneses também não poderão comparecer ao evento esportivo.O limite de 10.000 pessoas fora estabelecido em conformidade com a política do Governo Suga de restringir o número de espectadores em grandes eventos a 50% da capacidade do local e com a premissa de que o município de Tóquio não estivesse em estado de emergência. A previsão era de que a capital japonesa encerrasse no domingo passado algumas medidas “quase emergenciais” adotadas em junho, mas, depois de 920 novas infecções covid-19 registradas na quarta-feira (o maior número desde 13 de maio, quando, em meio à quarta onda, foram computados 1.010 casos), o Governo decidiu dar um passo atrás e decretar o estado de emergência de 12 de julho a 22 de agosto. Os Jogos serão realizados integralmente nesse período.A proibição da presença de torcedores nas competições é o último golpe para os Jogos Olímpicos de Tóquio 2020, adiados por um ano por causa do início da pandemia e cuja organização se tornou uma autêntica corrida de obstáculos. A medida, porém, era dada como certa.Na terça-feira o jornal Asahi Shimbun antecipou que tudo apontava para o fato de que na cerimônia de abertura em 23 de julho no Estádio Nacional somente os membros de honra poderiam assistir ao show inaugural e ao desfile: basicamente, membros do COI, da “família olímpica” e altos funcionários.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nAlém disso, no início da semana as autoridades de Sapporo, cidade que sediará entre 5 e 8 de agosto as provas de marcha olímpica, de 20 e 50 quilômetros, e a maratona, orientaram os cidadãos a não comparecerem a essas competições em razão do alto risco de aumento dos contágios de covid-19. A região da qual Sapporo é a capital, Hokkaido, permanece em estado de emergência e, de acordo com a agência de notícias local Kyodo News, seu governador, Naomichi Suzuki, tinha pedido aos promotores das competições que impusessem restrições para evitar que milhares de pessoas se aglomerassem pelas ruas por onde os atletas passarão. O Comitê Organizador dos Jogos de Tóquio já havia concordado na terça-feira com as autoridades de Sapporo e Hokkaido em limitar os movimentos da população para minimizar os riscos de infecção.O revezamento da tocha, que começou no final de março na prefeitura de Fukushima, no nordeste do país, chega a Tóquio nesta sexta-feira também em meio a novas restrições. O Governo metropolitano anunciou que as ruas principais dos bairros centrais foram excluídas do trajeto da chama olímpica e que não será permitida a presença de espectadores em nenhuma área, exceto nas ilhas. Cerca de 1.300 portadores da tocha inicialmente convocados não participarão do percurso pela capital japonesa. A alteração envolverá a realização de pequenas cerimônias a portas fechadas para a transferência do fogo olímpico.Apesar de o COI e o Comitê Organizador terem insistido no compromisso de que o evento seja realizado com garantias de segurança, o recente aumento de casos continua provocando mais ceticismo entre os japoneses, que questionam a relevância de dois eventos (os Jogos Olímpicos e os Paralimpicos) de tal magnitude em uma situação tão adversa. Pesquisadores do Instituto Nacional de Doenças Infecciosas calculam que, se medidas rígidas não forem decretadas, os casos diários dispararão para mais de 1.500 no final de julho e para 2.000 em agosto, o que pode causar a saturação do sistema de saúde.Prevê-se a participação de 11.000 atletas olímpicos e 4.400 paralímpicos de 200 países e, de acordo com os organizadores, 80% dos atletas e esportistas estarão vacinados. Até o momento, mais de 50 milhões de doses foram administradas no Japão. No total, apenas 14,51% da população está totalmente vacinada.","length":5134,"excerpt":"Decisão é tomada depois de o Governo japonês prorrogar nesta quinta-feira o estado de emergência na capital do país por causa do aumento dos contágios","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/4JLBQSjETlrHsOdyGBNLxJxcUyg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DUQLBCAIXBDMVH5CMTKFYWZBCE","url":"https://brasil.elpais.com/esportes/2021-07-08/avanco-do-coronavirus-leva-organizadores-a-vetar-pubico-nas-olimpiadas.html"},"es-es":{"title":"Los organizadores deciden celebrar los Juegos Olímpicos de Tokio sin espectadores por el avance del coronavirus","byline":"Inma Bonet Bailén","content":["<p>Finalmente no habrá público en los Juegos de Tokio. A dos semanas de que arda en el pebetero la llama de los <a href=\"https://elpais.com/noticias/juegos-olimpicos-2020/\">Juegos de la XXXII Olimpiada</a>, los organizadores del certamen multideportivo han decidido prohibir la presencia de público en el evento, como pedían las autoridades sanitarias y un amplio segmento de la opinión pública. La decisión, anunciada por la ministra para los Juegos, Tamayo Marukawa, llega después de que este jueves el primer ministro japonés, Yoshihide Suga, haya declarado un nuevo estado de emergencia para Tokio, el cuarto desde que comenzó la crisis sanitaria.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/deportes/2021-06-30/baja-el-porcentaje-de-mujeres-en-la-delegacion-espanola-para-los-juegos-de-tokio.html?rel=listapoyo\"><figure><img alt=\"General view of the Olympic Rings installed on a floating platform are seen in preparation for the Tokyo 2020 Olympic Games that have been postponed due to the coronavirus disease (COVID-19) pandemic in Tokyo, Japan June 27, 2021.  REUTERS/Fabrizio Bensch\" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/b7T4a1scC0Ojzi4IIv55pi2-G9g=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Y5MOYASBRJ7RCMBABPAY54J7DM.jpg\" srcset=\"https://imagenes.elpais.com/resizer/b7T4a1scC0Ojzi4IIv55pi2-G9g=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Y5MOYASBRJ7RCMBABPAY54J7DM.jpg 414w,https://imagenes.elpais.com/resizer/Ui9ylfgMc8IRQ9xsBk1qmpNeUUk=/292x219/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Y5MOYASBRJ7RCMBABPAY54J7DM.jpg 640w\"/></figure>La delegación española para los Juegos de Tokio, con el menor porcentaje de mujeres desde 2004</a></li></ul></section>","<p>“Es una verdadera lástima que los juegos vayan a celebrarse de esta manera tan limitada, en vista de la propagación de las infecciones por coronavirus. Lo siento muchísimo por aquellos que ya tenían entradas y los residentes locales que tenían muchas ganas de ver los Juegos”, ha declarado la presidenta del comité organizador, Seiko Hashimoto.</p>","<p>Al comienzo de la reunión virtual para tomar la decisión sobre el público, el presidente del Comité Olímpico Internacional, Thomas Bach, ha reiterado su “compromiso” y el del presidente del Comité Paralímpico Internacional, Andrew Parsons, por celebrar las competiciones de manera segura, en declaraciones recogidas por la agencia nipona Kyodo. “Apoyaremos cualquier medida necesaria para poder tener unos Juegos Olímpicos y Paralímpicos en las mejores condiciones sanitarias y de seguridad para el pueblo japonés y para todos los participantes”.</p>","<p>La prohibición de la presencia de aficionados en las competiciones es el último mazazo para los Juegos Olímpicos de Tokio 2020, pospuestos un año por el estallido de la pandemia y cuya organización se ha convertido en una auténtica carrera de obstáculos. La noticia, sin embargo, era un secreto a voces. El rotativo <a href=\"https://elpais.com/deportes/2021-05-26/el-segundo-periodico-mas-leido-de-japon-y-patrocinador-de-los-juegos-de-tokio-tambien-pide-la-cancelacion.html\"><i>Asahi Shimbun</i></a> adelantaba el martes que todo apuntaba a que en la ceremonia de apertura del próximo 23 de julio en el Estadio Nacional solo podrían asistir al espectáculo y desfile inaugurales miembros de honor; básicamente, miembros del COI, de la “familia olímpica” y altos cargos.</p>","<p>La variante delta del virus —detectada por primera vez en la India y altamente contagiosa— está provocando desde finales de junio un repunte de contagios en la capital nipona y ya supone dos tercios de las infecciones totales registradas en <a href=\"https://elpais.com/noticias/japon/?rel=arch\">Japón</a>. Este jueves se informaba de 896 nuevos casos, la 19ª jornada consecutiva en que las nuevas infecciones superaban las del mismo día de la semana anterior.</p>","<p>Ante la posibilidad de un nuevo rebrote masivo en la capital del país, este jueves el Gobierno japonés, el Comité Organizador de los Juegos, el Comité Olímpico Internacional (COI), el Comité Paralímpico Internacional y la jefatura metropolitana de Tokio se han reunido para revisar si finalmente se mantenía la decisión tomada el mes pasado de permitir un aforo <a href=\"https://elpais.com/deportes/2021-06-21/los-juegos-olimpicos-de-tokio-permitiran-hasta-10000-espectadores-en-cada-recinto.html\">máximo de 10.000 espectadores</a> o si se reconsideraba tal cantidad. En marzo ya se <a href=\"https://elpais.com/deportes/2021-03-20/los-juegos-de-tokio-2020-no-permitiran-visitantes-extranjeros.html\">había vetado la presencia de aficionados extranjeros</a> y hoy se confirma que los japoneses tampoco podrán asistir a la cita deportiva. Ni en Tokio, ni en las instalaciones en las prefecturas vecinas de Chiba, Kanagawa y Saitama, ha confirmado Marukawa.</p>","<p>Aquella cifra tope se fijó siguiendo la política de la Administración de Suga de restringir el número de espectadores en grandes eventos al 50% de la capacidad de los recintos y bajo la premisa de que la municipalidad de Tokio no se encontrase en estado de emergencia. Estaba previsto que este domingo la capital japonesa pusiese fin a unas medidas de “casi emergencia” adoptadas el mes pasado, pero después de que el miércoles se contabilizasen 920 nuevas infecciones de covid-19 (la cifra más alta desde el 13 de mayo, cuando en medio de la cuarta ola registró 1.010), el Gobierno ha decidido decretar el estado de emergencia del 12 de julio al 22 de agosto. Los Juegos entran de lleno en ese plazo.</p>","<p>Además, a principios de semana las autoridades de Sapporo, ciudad que albergará entre el 5 y el 8 de agosto los eventos de marcha olímpica de 20 y 50 kilómetros y el maratón, hacían un llamamiento a la ciudadanía para que no asista a presenciar estas competiciones ante el riesgo de que se disparen los contagios de covid-19. La prefectura de la que Sapporo es capital, Hokkaido, continúa bajo estado de emergencia y, según informaba la agencia local de noticias Kyodo News, su gobernador, Naomichi Suzuki, había pedido a los promotores de la cita estival que impusiesen restricciones para prevenir que las multitudes se aglomeren a lo largo de las calles por las que transitarán los atletas. El Comité Organizador de los Juegos de Tokio ya había acordado el martes junto a las autoridades de Sapporo y Hokkaido limitar los desplazamientos de la población para minimizar los riesgos de infección.</p>","<p><a href=\"https://elpais.com/deportes/2021-03-25/la-antorcha-olimpica-ya-corre-hacia-tokio.html\">El relevo de la antorcha</a>, que se inició a finales de marzo en la prefectura nororiental de Fukushima, llega este viernes a Tokio igualmente en medio de nuevas restricciones. El gobierno metropolitano ha anunciado que las calles principales de los distritos centrales han quedado excluidas del trayecto de la llama y que tampoco se permitirán espectadores en ningún área, a excepción de las islas. Alrededor de 1.300 de los portadores de la llama inicialmente convocados se quedarán sin participar en el recorrido por la capital nipona. El reajuste implicará la celebración de pequeñas ceremonias a puerta cerrada para efectuar el relevo.</p>","<p>A pesar de que el COI y el comité organizador han insistido en su compromiso de que el evento se celebre con garantías de seguridad, el reciente aumento de casos continúa generando <a href=\"https://elpais.com/deportes/2021-05-18/japon-contra-tokio.html\">más escepticismo</a> entre los japoneses, que cuestionan la pertinencia de dos eventos (los Juegos Olímpicos y los Paralímpicos) de semejante magnitud en tan adversa coyuntura. Investigadores del Instituto Nacional de Enfermedades Infecciosas calculan que, de no decretarse medidas estrictas, los casos diarios se dispararían a más de 1.500 para finales de julio y a 2.000 en agosto, lo que podría provocar la saturación del sistema sanitario.</p>","<p>Se espera la participación de 11.000 deportistas olímpicos y 4.400 paralímpicos de 200 países y, según los organizadores, el 80% de los atletas y del personal deportivo estará vacunado. Hasta la fecha, en la nación anfitriona se han administrado más de 50 millones de dosis, con solo un 14,51% de la población completamente vacunada.</p>","<p><i>Puedes seguir a EL PAÍS DEPORTES en </i><a href=\"https://www.facebook.com/elpaisdeportes/\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_deportes\"><i>Twitter</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/349\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Finalmente no habrá público en los Juegos de Tokio. A dos semanas de que arda en el pebetero la llama de los Juegos de la XXXII Olimpiada, los organizadores del certamen multideportivo han decidido prohibir la presencia de público en el evento, como pedían las autoridades sanitarias y un amplio segmento de la opinión pública. La decisión, anunciada por la ministra para los Juegos, Tamayo Marukawa, llega después de que este jueves el primer ministro japonés, Yoshihide Suga, haya declarado un nuevo estado de emergencia para Tokio, el cuarto desde que comenzó la crisis sanitaria.Más informaciónLa delegación española para los Juegos de Tokio, con el menor porcentaje de mujeres desde 2004“Es una verdadera lástima que los juegos vayan a celebrarse de esta manera tan limitada, en vista de la propagación de las infecciones por coronavirus. Lo siento muchísimo por aquellos que ya tenían entradas y los residentes locales que tenían muchas ganas de ver los Juegos”, ha declarado la presidenta del comité organizador, Seiko Hashimoto.Al comienzo de la reunión virtual para tomar la decisión sobre el público, el presidente del Comité Olímpico Internacional, Thomas Bach, ha reiterado su “compromiso” y el del presidente del Comité Paralímpico Internacional, Andrew Parsons, por celebrar las competiciones de manera segura, en declaraciones recogidas por la agencia nipona Kyodo. “Apoyaremos cualquier medida necesaria para poder tener unos Juegos Olímpicos y Paralímpicos en las mejores condiciones sanitarias y de seguridad para el pueblo japonés y para todos los participantes”.La prohibición de la presencia de aficionados en las competiciones es el último mazazo para los Juegos Olímpicos de Tokio 2020, pospuestos un año por el estallido de la pandemia y cuya organización se ha convertido en una auténtica carrera de obstáculos. La noticia, sin embargo, era un secreto a voces. El rotativo Asahi Shimbun adelantaba el martes que todo apuntaba a que en la ceremonia de apertura del próximo 23 de julio en el Estadio Nacional solo podrían asistir al espectáculo y desfile inaugurales miembros de honor; básicamente, miembros del COI, de la “familia olímpica” y altos cargos.La variante delta del virus —detectada por primera vez en la India y altamente contagiosa— está provocando desde finales de junio un repunte de contagios en la capital nipona y ya supone dos tercios de las infecciones totales registradas en Japón. Este jueves se informaba de 896 nuevos casos, la 19ª jornada consecutiva en que las nuevas infecciones superaban las del mismo día de la semana anterior.Ante la posibilidad de un nuevo rebrote masivo en la capital del país, este jueves el Gobierno japonés, el Comité Organizador de los Juegos, el Comité Olímpico Internacional (COI), el Comité Paralímpico Internacional y la jefatura metropolitana de Tokio se han reunido para revisar si finalmente se mantenía la decisión tomada el mes pasado de permitir un aforo máximo de 10.000 espectadores o si se reconsideraba tal cantidad. En marzo ya se había vetado la presencia de aficionados extranjeros y hoy se confirma que los japoneses tampoco podrán asistir a la cita deportiva. Ni en Tokio, ni en las instalaciones en las prefecturas vecinas de Chiba, Kanagawa y Saitama, ha confirmado Marukawa.Aquella cifra tope se fijó siguiendo la política de la Administración de Suga de restringir el número de espectadores en grandes eventos al 50% de la capacidad de los recintos y bajo la premisa de que la municipalidad de Tokio no se encontrase en estado de emergencia. Estaba previsto que este domingo la capital japonesa pusiese fin a unas medidas de “casi emergencia” adoptadas el mes pasado, pero después de que el miércoles se contabilizasen 920 nuevas infecciones de covid-19 (la cifra más alta desde el 13 de mayo, cuando en medio de la cuarta ola registró 1.010), el Gobierno ha decidido decretar el estado de emergencia del 12 de julio al 22 de agosto. Los Juegos entran de lleno en ese plazo.Además, a principios de semana las autoridades de Sapporo, ciudad que albergará entre el 5 y el 8 de agosto los eventos de marcha olímpica de 20 y 50 kilómetros y el maratón, hacían un llamamiento a la ciudadanía para que no asista a presenciar estas competiciones ante el riesgo de que se disparen los contagios de covid-19. La prefectura de la que Sapporo es capital, Hokkaido, continúa bajo estado de emergencia y, según informaba la agencia local de noticias Kyodo News, su gobernador, Naomichi Suzuki, había pedido a los promotores de la cita estival que impusiesen restricciones para prevenir que las multitudes se aglomeren a lo largo de las calles por las que transitarán los atletas. El Comité Organizador de los Juegos de Tokio ya había acordado el martes junto a las autoridades de Sapporo y Hokkaido limitar los desplazamientos de la población para minimizar los riesgos de infección.El relevo de la antorcha, que se inició a finales de marzo en la prefectura nororiental de Fukushima, llega este viernes a Tokio igualmente en medio de nuevas restricciones. El gobierno metropolitano ha anunciado que las calles principales de los distritos centrales han quedado excluidas del trayecto de la llama y que tampoco se permitirán espectadores en ningún área, a excepción de las islas. Alrededor de 1.300 de los portadores de la llama inicialmente convocados se quedarán sin participar en el recorrido por la capital nipona. El reajuste implicará la celebración de pequeñas ceremonias a puerta cerrada para efectuar el relevo.A pesar de que el COI y el comité organizador han insistido en su compromiso de que el evento se celebre con garantías de seguridad, el reciente aumento de casos continúa generando más escepticismo entre los japoneses, que cuestionan la pertinencia de dos eventos (los Juegos Olímpicos y los Paralímpicos) de semejante magnitud en tan adversa coyuntura. Investigadores del Instituto Nacional de Enfermedades Infecciosas calculan que, de no decretarse medidas estrictas, los casos diarios se dispararían a más de 1.500 para finales de julio y a 2.000 en agosto, lo que podría provocar la saturación del sistema sanitario.Se espera la participación de 11.000 deportistas olímpicos y 4.400 paralímpicos de 200 países y, según los organizadores, el 80% de los atletas y del personal deportivo estará vacunado. Hasta la fecha, en la nación anfitriona se han administrado más de 50 millones de dosis, con solo un 14,51% de la población completamente vacunada.Puedes seguir a EL PAÍS DEPORTES en Facebook y Twitter, o apuntarte aquí para recibir nuestra newsletter semanal.","length":6574,"excerpt":"La decisión llega después de que el Gobierno japonés prorrogara este mismo jueves el estado de emergencia en la capital del país por el aumento de los contagios","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/ZqFyjjUpzjzPSwIIf9bRKtmCFyE=/1200x0/filters:focal(1738x2285:1748x2295)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OJ3WWKVQBSEGBAPQDMWOKQUQIU.jpg","url":"https://elpais.com/deportes/2021-07-08/los-organizadores-deciden-celebrar-los-juegos-olimpicos-de-tokio-sin-espectadores-por-el-avance-del-coronavirus.html"}}},"__N_SSG":true}