{"pageProps":{"page":{"id":"7572b91fb662259ec339580daa93cb21","pt-br":{"title":"‘Get back’, o documentário de Peter Jackson sobre os Beatles, é um acontecimento","byline":"Ricardo de Querol","content":["<p>É conhecida a tendência de Peter Jackson ao excesso na metragem: sua aclamada <a href=\"https://brasil.elpais.com/brasil/2013/12/07/cultura/1386415701_903940.html\" target=\"_blank\">trilogia <i>O senhor dos anéis</i></a> soma nove horas em sua versão comercial, e 11 na estendida. Agora, o diretor nos presenteia com <i>The Beatles: Get back</i>, que estreia nesta quinta-feira na plataforma Disney+, uma <a href=\"https://brasil.elpais.com/brasil/2019/02/07/cultura/1549564537_071955.html\" target=\"_blank\">imersão de quase oito horas nas sessões de gravação de <i>Let it be</i></a> em janeiro de 1969, a partir das filmagens de 22 dias de <a href=\"https://brasil.elpais.com/cultura/2021-04-15/os-beatles-eram-como-irmaos-os-stones-uma-empresa.html\" target=\"_blank\">trabalho dos Fab Four</a>. Diz Jackson que pensava em um só filme de duas horas e meia, mas a pandemia lhe deu tempo de sobra para estudar, restaurar, editar e montar um material tão esmagador que desembocou em três capítulos de longa duração.</p>","<p>Os Beatles estão sob forte pressão, incomodados pelas câmeras que os observam sem descanso, indecisos sobre o rumo que devem tomar e, algo que não é tão explícito, próximos do final. E, entretanto, em apenas três semanas <a href=\"https://brasil.elpais.com/cultura/2021-08-27/no-esplendido-laboratorio-musical-dos-beatles.html\" target=\"_blank\">são capazes de criar do nada as canções</a> do álbum <i>Let it be</i> e metade do seguinte e último disco, <i>Abbey Road</i>; ainda por cima, nos mostram todas as que foram deixadas de lado (uma pena pela rítmica e antirracista <i>Commonwealth</i>, entre outras), e algumas que acabariam em seus primeiros trabalhos solo (<i>All things must pass</i>, <i>Jealous guy</i>, <i>Another day</i>).</p>","<p>Get back é um acontecimento para a história da música popular, porque traz à luz uma quantidade enorme de material inédito dos Beatles, o mais relevante pelo menos desde <i>Anthology</i>, a trilogia lançada em 1995. E isso porque alcança todos os seus objetivos: mergulhar o espectador no estúdio de ensaio e gravação do grupo mais importante do século XX, observar o processo criativo da dupla mais fecunda produzida pelo pop. E mostrar ao mesmo tempo suas complexas relações pessoais: a camaradagem própria de uns garotos que estavam juntos desde a adolescência e haviam vivido algo extraordinário em apenas sete anos, mas nos quais já se entrevê o desgaste do sucesso e a tendência centrífuga <a href=\"https://brasil.elpais.com/cultura/2020-04-11/50-anos-sem-os-beatles-por-que-a-maior-de-todas-as-bandas-teve-um-final-tao-mesquinho.html\" target=\"_blank\">que os levará a se separarem alguns meses depois</a>.</p>","<h3>Artesanato</h3>","<p>É uma produção impecável e crua, em que apenas alguns subtítulos e um punhado de imagens de arquivo contextualizam o que os Beatles estão fazendo naquele momento e local. Para os melômanos, o gancho é observar o artesanato de cada canção: um traz uma melodia, a toca e a cantarola, porque não escreveu a letra, os outros ajudam a afiná-la ao longo de muitas sessões, até que ganha forma e acaba soando redonda, perfeita. Um dia, Lennon se atrasa, e McCartney começa a improvisar um riff enquanto canta, em uma mensagem ao colega ausente: “Volte para o seu lugar”. Assim nasce a canção que dá título ao filme. Para os fãs, o gancho é essa espécie de Big Brother com os Beatles, que permite observar como um voyeur <a href=\"https://brasil.elpais.com/cultura/2020-08-06/paul-mccartney-fui-o-sujeito-que-destruiu-os-beatles-e-o-safado-que-processou-seus-companheiros.html\" target=\"_blank\">um McCartney entusiasmado, que tenta se erigir como líder</a>; um Lennon às vezes distante, <a href=\"https://brasil.elpais.com/cultura/2021-11-15/quando-john-lennon-se-comparava-a-jesus-cristo.html\" target=\"_blank\">outras sarcástico e divertido</a>; <a href=\"https://brasil.elpais.com/cultura/2021-09-13/a-vida-intima-de-george-harrison-um-beatle-nem-tao-calado-nem-tao-pacato.html\" target=\"_blank\">um Harrison irritável</a>, que se sente desprezado por seus companheiros em seu melhor momento criativo; <a href=\"https://brasil.elpais.com/cultura/2020-07-07/ringo-starr-os-beatles-fizeram-boa-musica-mas-pagamos-um-preco-muito-alto.html\" target=\"_blank\">um Ringo Starr que evita conflitos</a> e está à vontade na sua discrição. Observa-se, e isso é novidade, que a química entre John e Paul funciona até o final: entendem-se, respeitam-se e complementam-se; isso coincide com o fato de George despontar como autor. E lá estão <a href=\"https://brasil.elpais.com/cultura/2020-10-10/john-lennon-e-yoko-ono-uma-parceria-criativa-e-amorosa.html\" target=\"_blank\">Yoko Ono como a intrusa onipresente</a> (o filme evita apresentá-la como vilã), Linda McCartney com sua filha Heather, o tecladista Billy Preston como o quinto beatle desta etapa, o produtor George Martin e todo um exército de engenheiros, produtores, cinegrafistas, assessores e fotógrafos que pululam pelos estúdios.</p>","<p id=\"sum_youtube\" data-oembed-type=\"youtube\"><iframe width=\"560\" height=\"315\" loading=\"lazy\" src=\"https://www.youtube.com/embed/QywwkCewzBI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>","<p>Jackson trabalhou a partir de 60 horas de filmagens e 150 horas de som, um material guardado sob chave desde que foi registrado para o filme <i>Let it be</i>, de 1970. Montar tudo isso foi um esforço monumental, que obrigou inclusive à leitura labial para que tudo encaixasse; o resultado é deslumbrante em sua qualidade visual e sonora. Aquele primeiro filme dirigido por Michael Lindsay-Hogg, como o álbum homônimo, foi lançado depois que o quarteto se dissolveu. Por isso, é considerado a crônica do fim dos Beatles, mas na verdade este não foi seu último trabalho, e sim <i>Abbey Road</i>, gravado, já sem câmeras, meses depois.</p>","<p>Um pouco de contexto: em janeiro de 1969, já se passou um ano e meio desde a morte de Brian Epstein, o empresário que tinha cuidado deles; voltaram de um fracassado retiro espiritual na Índia; <a href=\"https://brasil.elpais.com/brasil/2018/09/25/cultura/1537877221_215131.html\" target=\"_blank\">acabam de lançar o álbum branco (The Beatles)</a>, que marca sua volta à simplicidade do <i>rock and roll</i> depois da etapa psicodélica. Estão há três anos sem apresentações ao vivo, um período muito fértil, em que elevaram sua ambição artística. Ter simplificado seu som, em busca das essências, os leva a pensar em subir novamente aos palcos. Mais coisas estavam mudando: Lennon já estava com Yoko Ono e exigia que ela estivesse constante e literalmente ao seu lado; parecia menos comprometido com o projeto comum (acabava de colaborar com os Stones em Rock and Roll Circus; antes da separação oficial, já tinha feito dois shows com Ono e Eric Clapton). McCartney assumiu claramente as rédeas da banda, mas sua liderança é discutida, abertamente por Harrison e de forma mais sutil por John. Eles têm divergências, além disso, sobre quem deve administrar seus negócios, e como.</p>","<p>O filme de Jackson mostra, de início, os Beatles um tanto perdidos. Dão-se um prazo de três semanas para um projeto que não têm claro. É surpreendente que aceitassem ser filmados o tempo todo, frequentemente com as câmeras e microfones ligados quando não há mais ninguém no estúdio (contam que tampavam a luz vermelha da câmera). Ouvimos suas conversas, suas dúvidas, seus momentos de relaxamento e de tédio. Planejam reaparecer em um especial para a televisão, como tinha feito Elvis Presley no ano anterior, mas isso não chegou a acontecer. E, sobretudo, querem <a href=\"https://brasil.elpais.com/brasil/2016/04/26/cultura/1461672849_048522.html\" target=\"_blank\">voltar a fazer shows em grande estilo</a>. Cogitam diferentes fórmulas, muito a sério —sendo a mais delirante embarcar com o público na Inglaterra e navegar até a Líbia para se apresentar num antigo teatro romano à beira-mar.</p>","<p id=\"sum_youtube\" data-oembed-type=\"youtube\"><iframe width=\"560\" height=\"315\" loading=\"lazy\" src=\"https://www.youtube.com/embed/rfdkH2MGEmY?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>","<p>A inspiração para as novas canções não aparece sozinha: dedicam muito tempo a improvisar, a revirar cada ideia, a fazer versões (<a href=\"https://brasil.elpais.com/brasil/2017/03/18/cultura/1489875834_844275.html\" target=\"_blank\">sobretudo de Chuck Berry</a> e outros clássicos dos primórdios do rock; pretendem voltar às raízes, ao que faziam em Hamburgo), às vezes trocam de instrumento (todos passam pela bateria e o piano); inclusive tentam recuperar canções que compuseram muito jovens. Quem chega ao terceiro capítulo vê aonde esse processo aparentemente caótico levou. A ideia de um show de massas sofre uma guinada e acaba numa modesta, mas genial, atuação-surpresa de pouco mais de 40 minutos no terraço do prédio da Apple Corps no centro de Londres, só para quem passava por lá, até que a polícia chega e manda parar. Essa atuação é recuperada na íntegra; é espantoso que no dia seguinte, concluído o projeto, voltem ao estúdio e já estejam falando das próximas canções que gravarão.</p>","<h3>Rixas, desconcerto e talento</h3>","<p>O <i>Let it be</i> de 1970 era um documentário tecnicamente um tanto rudimentar, que está há décadas sem ser reeditado e nunca teve versão digital. A maior parte de seus 80 minutos é ocupada pelas canções que eles interpretam no estúdio e por sua última apresentação ao vivo. Mas já inclui momentos de brincadeira e de brigas, entre elas a famosa discussão entre Paul e George em que este acaba por lhe dizer: “Vou tocar como você quiser, e se não quiser não toco”. Em <i>Get back</i>, entretanto, temos um relato completo daquela crise. Farto de se sentir humilhado por Paul, George lhe responde em outro momento: “Você <a href=\"https://brasil.elpais.com/brasil/2019/03/26/cultura/1553619196_547382.html\" target=\"_blank\">precisa do Eric Clapton</a>”. Sai pela porta e vai embora para Liverpool; levará seis dias até ser convencido a voltar. Nesse intervalo, Lennon diz a McCartney que, sim, talvez fosse o caso de chamar Clapton. Percebemos seu desconcerto. Ouvimos uma conversa de lanchonete em que John recrimina Paul por corrigir tanto os outros, sem depois admitir que ninguém diga nada sobre seus arranjos. Paul admite a John: você era o chefe aqui, mas eu tive que assumir isso nestes dois anos, e me custa muito. Meses depois, Lennon consideraria uma traição que fosse McCartney quem anunciasse o fim dos Beatles, da sua banda, a do John.</p>","<p>Dizem que <i>Let it be</i> é uma crônica amarga do final dos Beatles, e que o objetivo de Jackson com <i>Get back</i> era <a href=\"https://brasil.elpais.com/brasil/2019/07/04/cultura/1562250646_098581.html\" target=\"_blank\">recuperar uma versão mais luminosa desse tempo</a>, demonstrar que apesar dos atritos estavam unidos, que se divertiam juntos e estavam comprometidos com sua obra monumental. Na verdade, nem <i>Let it be</i> é tão sombrio, nem <i>Get back</i> é tão festivo. Nas duas produções vemos luzes e sombras. O que ocorre é que <i>Get back </i>se detém detalhadamente em episódios que foram omitidos ou só aparecem de relance no filme de 1970. Esta nova versão daquele material era necessária porque, na época, não se achou oportuno aproveitá-lo com esta ambição. Foram os próprios Beatles que evitaram uma distribuição mais ampla do filme <i>Let it be</i>, porque não ficaram satisfeitos com a imagem que passava deles. Ganharam um Oscar (melhor trilha sonora), que não foram receber. Ocorre que, visto um relato muito mais extenso daqueles 22 dias, os conflitos não são os protagonistas, embora existam, e sim o extraordinário talento de uns jovenzinhos (não tinham nem 30 anos) que precisaram de apenas três semanas para fazer de tudo.</p>","<p>A objeção que pode ficar a <i>Get back</i> é que foi feito por um fã e dirigido aos fãs. Nem todo o público achará tão legal ouvir oito versões diferentes <a href=\"https://brasil.elpais.com/brasil/2017/01/19/cultura/1484806976_368481.html\" target=\"_blank\">de uma mesma canção</a>, vê-la crescer ao longo do documentário. A longa duração pode ser dissuasiva; talvez fosse mais digerível em seis ou sete capítulos com pouco mais de uma hora.</p>","<p>Coincidindo com a estreia, saiu o livro <i>The Beatles: Get Back</i>, com textos do próprio Jackson, grandes fotos e a transcrição, dia a dia, de todos os diálogos que aparecem no documentário. Além disso, a gravadora Universal lançou uma edição especial em caixa super deluxe do álbum <i>Let it be</i>, que inclui 27 gravações inéditas até agora.</p>","<p id=\"sum_youtube\" data-oembed-type=\"youtube\"><iframe width=\"560\" height=\"315\" loading=\"lazy\" src=\"https://www.youtube.com/embed/UocEGvQ10OE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>","<p>A <a href=\"https://brasil.elpais.com/cultura/2021-10-01/scarlett-johansson-e-disney-assinam-a-paz.html\" target=\"_blank\">Disney+</a> culmina com este lançamento sua aposta nos Beatles como franquia, ao estilo do que já faz com Star Wars e a Marvel; por sorte, os está explorando com muito mais carinho. A mesma plataforma já lançou <a href=\"https://brasil.elpais.com/cultura/2021-08-27/no-esplendido-laboratorio-musical-dos-beatles.html\" target=\"_blank\"><i>McCartney 3, 2, 1</i></a>, uma minissérie para melômanos em que Paul e o produtor Rick Rubin dissecam algumas de suas canções. Claramente é McCartney quem hoje controla o relato de quem foram os Beatles, mas o tempo transcorrido lhe permite olhar para trás com bom critério, porque os choques de egos não são tão irritantes meio século depois. Peter Jackson trabalhou em comum acordo com os beatles vivos <a href=\"https://brasil.elpais.com/brasil/2014/03/07/cultura/1394224540_169698.html\" target=\"_blank\">e as viúvas dos falecidos</a>, mas diz ter decidido com total liberdade. <i>Get back</i> completa como já não esperávamos o enorme legado dos Beatles na história da música.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"É conhecida a tendência de Peter Jackson ao excesso na metragem: sua aclamada trilogia O senhor dos anéis soma nove horas em sua versão comercial, e 11 na estendida. Agora, o diretor nos presenteia com The Beatles: Get back, que estreia nesta quinta-feira na plataforma Disney+, uma imersão de quase oito horas nas sessões de gravação de Let it be em janeiro de 1969, a partir das filmagens de 22 dias de trabalho dos Fab Four. Diz Jackson que pensava em um só filme de duas horas e meia, mas a pandemia lhe deu tempo de sobra para estudar, restaurar, editar e montar um material tão esmagador que desembocou em três capítulos de longa duração.Os Beatles estão sob forte pressão, incomodados pelas câmeras que os observam sem descanso, indecisos sobre o rumo que devem tomar e, algo que não é tão explícito, próximos do final. E, entretanto, em apenas três semanas são capazes de criar do nada as canções do álbum Let it be e metade do seguinte e último disco, Abbey Road; ainda por cima, nos mostram todas as que foram deixadas de lado (uma pena pela rítmica e antirracista Commonwealth, entre outras), e algumas que acabariam em seus primeiros trabalhos solo (All things must pass, Jealous guy, Another day).Get back é um acontecimento para a história da música popular, porque traz à luz uma quantidade enorme de material inédito dos Beatles, o mais relevante pelo menos desde Anthology, a trilogia lançada em 1995. E isso porque alcança todos os seus objetivos: mergulhar o espectador no estúdio de ensaio e gravação do grupo mais importante do século XX, observar o processo criativo da dupla mais fecunda produzida pelo pop. E mostrar ao mesmo tempo suas complexas relações pessoais: a camaradagem própria de uns garotos que estavam juntos desde a adolescência e haviam vivido algo extraordinário em apenas sete anos, mas nos quais já se entrevê o desgaste do sucesso e a tendência centrífuga que os levará a se separarem alguns meses depois.ArtesanatoÉ uma produção impecável e crua, em que apenas alguns subtítulos e um punhado de imagens de arquivo contextualizam o que os Beatles estão fazendo naquele momento e local. Para os melômanos, o gancho é observar o artesanato de cada canção: um traz uma melodia, a toca e a cantarola, porque não escreveu a letra, os outros ajudam a afiná-la ao longo de muitas sessões, até que ganha forma e acaba soando redonda, perfeita. Um dia, Lennon se atrasa, e McCartney começa a improvisar um riff enquanto canta, em uma mensagem ao colega ausente: “Volte para o seu lugar”. Assim nasce a canção que dá título ao filme. Para os fãs, o gancho é essa espécie de Big Brother com os Beatles, que permite observar como um voyeur um McCartney entusiasmado, que tenta se erigir como líder; um Lennon às vezes distante, outras sarcástico e divertido; um Harrison irritável, que se sente desprezado por seus companheiros em seu melhor momento criativo; um Ringo Starr que evita conflitos e está à vontade na sua discrição. Observa-se, e isso é novidade, que a química entre John e Paul funciona até o final: entendem-se, respeitam-se e complementam-se; isso coincide com o fato de George despontar como autor. E lá estão Yoko Ono como a intrusa onipresente (o filme evita apresentá-la como vilã), Linda McCartney com sua filha Heather, o tecladista Billy Preston como o quinto beatle desta etapa, o produtor George Martin e todo um exército de engenheiros, produtores, cinegrafistas, assessores e fotógrafos que pululam pelos estúdios.Jackson trabalhou a partir de 60 horas de filmagens e 150 horas de som, um material guardado sob chave desde que foi registrado para o filme Let it be, de 1970. Montar tudo isso foi um esforço monumental, que obrigou inclusive à leitura labial para que tudo encaixasse; o resultado é deslumbrante em sua qualidade visual e sonora. Aquele primeiro filme dirigido por Michael Lindsay-Hogg, como o álbum homônimo, foi lançado depois que o quarteto se dissolveu. Por isso, é considerado a crônica do fim dos Beatles, mas na verdade este não foi seu último trabalho, e sim Abbey Road, gravado, já sem câmeras, meses depois.Um pouco de contexto: em janeiro de 1969, já se passou um ano e meio desde a morte de Brian Epstein, o empresário que tinha cuidado deles; voltaram de um fracassado retiro espiritual na Índia; acabam de lançar o álbum branco (The Beatles), que marca sua volta à simplicidade do rock and roll depois da etapa psicodélica. Estão há três anos sem apresentações ao vivo, um período muito fértil, em que elevaram sua ambição artística. Ter simplificado seu som, em busca das essências, os leva a pensar em subir novamente aos palcos. Mais coisas estavam mudando: Lennon já estava com Yoko Ono e exigia que ela estivesse constante e literalmente ao seu lado; parecia menos comprometido com o projeto comum (acabava de colaborar com os Stones em Rock and Roll Circus; antes da separação oficial, já tinha feito dois shows com Ono e Eric Clapton). McCartney assumiu claramente as rédeas da banda, mas sua liderança é discutida, abertamente por Harrison e de forma mais sutil por John. Eles têm divergências, além disso, sobre quem deve administrar seus negócios, e como.O filme de Jackson mostra, de início, os Beatles um tanto perdidos. Dão-se um prazo de três semanas para um projeto que não têm claro. É surpreendente que aceitassem ser filmados o tempo todo, frequentemente com as câmeras e microfones ligados quando não há mais ninguém no estúdio (contam que tampavam a luz vermelha da câmera). Ouvimos suas conversas, suas dúvidas, seus momentos de relaxamento e de tédio. Planejam reaparecer em um especial para a televisão, como tinha feito Elvis Presley no ano anterior, mas isso não chegou a acontecer. E, sobretudo, querem voltar a fazer shows em grande estilo. Cogitam diferentes fórmulas, muito a sério —sendo a mais delirante embarcar com o público na Inglaterra e navegar até a Líbia para se apresentar num antigo teatro romano à beira-mar.A inspiração para as novas canções não aparece sozinha: dedicam muito tempo a improvisar, a revirar cada ideia, a fazer versões (sobretudo de Chuck Berry e outros clássicos dos primórdios do rock; pretendem voltar às raízes, ao que faziam em Hamburgo), às vezes trocam de instrumento (todos passam pela bateria e o piano); inclusive tentam recuperar canções que compuseram muito jovens. Quem chega ao terceiro capítulo vê aonde esse processo aparentemente caótico levou. A ideia de um show de massas sofre uma guinada e acaba numa modesta, mas genial, atuação-surpresa de pouco mais de 40 minutos no terraço do prédio da Apple Corps no centro de Londres, só para quem passava por lá, até que a polícia chega e manda parar. Essa atuação é recuperada na íntegra; é espantoso que no dia seguinte, concluído o projeto, voltem ao estúdio e já estejam falando das próximas canções que gravarão.Rixas, desconcerto e talentoO Let it be de 1970 era um documentário tecnicamente um tanto rudimentar, que está há décadas sem ser reeditado e nunca teve versão digital. A maior parte de seus 80 minutos é ocupada pelas canções que eles interpretam no estúdio e por sua última apresentação ao vivo. Mas já inclui momentos de brincadeira e de brigas, entre elas a famosa discussão entre Paul e George em que este acaba por lhe dizer: “Vou tocar como você quiser, e se não quiser não toco”. Em Get back, entretanto, temos um relato completo daquela crise. Farto de se sentir humilhado por Paul, George lhe responde em outro momento: “Você precisa do Eric Clapton”. Sai pela porta e vai embora para Liverpool; levará seis dias até ser convencido a voltar. Nesse intervalo, Lennon diz a McCartney que, sim, talvez fosse o caso de chamar Clapton. Percebemos seu desconcerto. Ouvimos uma conversa de lanchonete em que John recrimina Paul por corrigir tanto os outros, sem depois admitir que ninguém diga nada sobre seus arranjos. Paul admite a John: você era o chefe aqui, mas eu tive que assumir isso nestes dois anos, e me custa muito. Meses depois, Lennon consideraria uma traição que fosse McCartney quem anunciasse o fim dos Beatles, da sua banda, a do John.Dizem que Let it be é uma crônica amarga do final dos Beatles, e que o objetivo de Jackson com Get back era recuperar uma versão mais luminosa desse tempo, demonstrar que apesar dos atritos estavam unidos, que se divertiam juntos e estavam comprometidos com sua obra monumental. Na verdade, nem Let it be é tão sombrio, nem Get back é tão festivo. Nas duas produções vemos luzes e sombras. O que ocorre é que Get back se detém detalhadamente em episódios que foram omitidos ou só aparecem de relance no filme de 1970. Esta nova versão daquele material era necessária porque, na época, não se achou oportuno aproveitá-lo com esta ambição. Foram os próprios Beatles que evitaram uma distribuição mais ampla do filme Let it be, porque não ficaram satisfeitos com a imagem que passava deles. Ganharam um Oscar (melhor trilha sonora), que não foram receber. Ocorre que, visto um relato muito mais extenso daqueles 22 dias, os conflitos não são os protagonistas, embora existam, e sim o extraordinário talento de uns jovenzinhos (não tinham nem 30 anos) que precisaram de apenas três semanas para fazer de tudo.A objeção que pode ficar a Get back é que foi feito por um fã e dirigido aos fãs. Nem todo o público achará tão legal ouvir oito versões diferentes de uma mesma canção, vê-la crescer ao longo do documentário. A longa duração pode ser dissuasiva; talvez fosse mais digerível em seis ou sete capítulos com pouco mais de uma hora.Coincidindo com a estreia, saiu o livro The Beatles: Get Back, com textos do próprio Jackson, grandes fotos e a transcrição, dia a dia, de todos os diálogos que aparecem no documentário. Além disso, a gravadora Universal lançou uma edição especial em caixa super deluxe do álbum Let it be, que inclui 27 gravações inéditas até agora.A Disney+ culmina com este lançamento sua aposta nos Beatles como franquia, ao estilo do que já faz com Star Wars e a Marvel; por sorte, os está explorando com muito mais carinho. A mesma plataforma já lançou McCartney 3, 2, 1, uma minissérie para melômanos em que Paul e o produtor Rick Rubin dissecam algumas de suas canções. Claramente é McCartney quem hoje controla o relato de quem foram os Beatles, mas o tempo transcorrido lhe permite olhar para trás com bom critério, porque os choques de egos não são tão irritantes meio século depois. Peter Jackson trabalhou em comum acordo com os beatles vivos e as viúvas dos falecidos, mas diz ter decidido com total liberdade. Get back completa como já não esperávamos o enorme legado dos Beatles na história da música.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":10908,"excerpt":"Uma produção histórica, uma experiência imersiva em sua criatividade. Um período de 22 dias em que a banda entra meio perdida e acaba fazendo canções para um disco e meio","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/f866JX2yFiMnTdR_mQ2l7wa9Q6w=/1200x0/filters:focal(4425x2040:4435x2050)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QGWZRMOW2RHQRM37UMAXTIEJTM.jpeg","url":"https://brasil.elpais.com/cultura/2021-11-25/get-back-o-documentario-de-peter-jackson-sobre-os-beatles-e-um-acontecimento.html"},"es-es":{"title":"‘Get Back’: el documental de Peter Jackson sobre los Beatles es un acontecimiento","byline":"Ricardo de Querol","content":["<p>Es conocida la tendencia de Peter Jackson a la desmesura en el metraje: su aclamada trilogía de <a href=\"https://elpais.com/tecnologia/2021-03-25/el-exito-de-la-nostalgia-disney-plus-desafia-a-las-grandes-plataformas-en-la-batalla-de-la-nueva-television.html\" target=\"_blank\"><i>El señor de los anillos</i></a> suma 9 horas en su versión comercial y 11 en la extendida. Ahora <a href=\"https://elpais.com/elpais/2019/02/07/gente/1549564537_071955.html\" target=\"_blank\">el director nos regala</a> <i>The Beatles: Get Back</i>, que estrena este jueves Disney+, una inmersión de casi ocho horas en las sesiones de grabación de <i>Let It Be</i> en enero de 1969 a partir de las filmaciones de 22 días de trabajo de los Fab Four. Ha dicho Jackson que pensaba hacer una sola entrega de dos horas y media, pero la pandemia le dio tiempo de sobra para estudiar, restaurar, editar y montar un material tan abrumador que desembocó en tres capítulos de larga duración.</p>","<p>Los Beatles están bajo fuerte presión, incómodos por las cámaras que les observan sin descanso, indecisos sobre el rumbo que deben tomar y, no es tan explícito esto, cercanos al final. Y, sin embargo, en solo tres semanas son capaces de crear desde la nada <a href=\"https://elpais.com/cultura/2013/10/31/actualidad/1383252329_919153.html\" target=\"_blank\">las canciones del álbum <i>Let It Be</i></a><i> </i>y la mitad de las del siguiente y último,<a href=\"https://elpais.com/cultura/2013/10/18/actualidad/1382117489_213231.html\" target=\"_blank\"> <i>Abbey Road;</i></a><i> </i>para colmo se nos muestran todas las que desechan (una pena por la rítmica y antirracista <i>Commonwealth,</i> entre otras), y algunas que acabarían en sus primeros trabajos en solitario<i> (All Things Must Pass, Jealous Guy, Another Day).</i></p>","<p><i>Get Back</i> es un acontecimiento para la historia de la música popular, porque saca a la luz una cantidad enorme de material inédito de los Beatles, el más relevante al menos desde <a href=\"https://elpais.com/diario/2003/03/31/cultura/1049061601_850215.html\" target=\"_blank\">la trilogía <i>Anthology</i></a><i>, </i>de 1995. Y porque logra todos sus objetivos: sumergir al espectador en la sala de ensayos y grabación del grupo más importante del siglo XX, observar el proceso creativo de la pareja más fecunda que ha dado el pop. Y mostrar a la vez sus complejas relaciones personales: la camaradería propia de unos chicos que llevaban juntos desde adolescentes y habían vivido algo extraordinario en apenas siete años, pero en los que se advierte el desgaste del éxito y la tendencia centrífuga que los separará solo algunos meses después.</p>","<h3>Artesanía</h3>","<p>Es una producción impecable y cruda, en la que apenas algunos subtítulos y contadas imágenes de archivo ponen contexto a lo que están haciendo los Beatles en ese tiempo y ese lugar. Para los melómanos, el gancho es asistir a la artesanía de cada canción: uno trae una melodía, la toca y la tararea porque no ha escrito la letra, los otros ayudan a afinarla a lo largo de muchas sesiones, hasta que coge forma y acaba sonando redonda, perfecta. Un día se retrasa Lennon y McCartney se pone a improvisar un <i>riff </i>mientras canta, en un mensaje a su compañero ausente: “Vuelve a donde perteneces”. Así nace la canción que da título a la película. Para los mitómanos, el gancho es esa especie de <i>Gran Hermano</i> con los Beatles, que permite observar como un <i>voyeur </i>a un McCartney entusiasta que intenta erigirse como líder; a un Lennon a veces distante, otras sarcástico y divertido; a un <a href=\"https://elpais.com/cultura/2021-09-13/la-vida-intima-de-george-harrison-el-beatle-ni-tan-callado-ni-tan-apacible.html\" target=\"_blank\">Harrison irritable</a> que se siente ninguneado por sus compañeros en su mejor momento creativo; a un Ringo Starr que evita conflictos y está cómodo en su perfil bajo. Se observa, y eso es novedoso, que la química entre John y Paul funciona hasta el final: se entienden, respetan y complementan; eso coincide con que George despunta como autor. Y allí están <a href=\"https://elpais.com/gente/2020-08-13/john-lennon-y-yoko-ono-una-sociedad-creativa-y-amorosa.html\" target=\"_blank\">Yoko Ono como la intrusa omnipresente</a> (la película evita presentarla como la villana), Linda McCartney con su hija Heather, el teclista Billy Preston como el quinto <i>beatle </i>de esta etapa, el productor <a href=\"https://elpais.com/cultura/2016/03/09/actualidad/1457505909_886524.html\" target=\"_blank\">George Martin</a> y todo un ejército de ingenieros, productores, cámaras, asesores, fotógrafos que pululan por los estudios.</p>","<p id=\"sum_youtube\" data-oembed-type=\"youtube\"><iframe width=\"560\" height=\"315\" loading=\"lazy\" src=\"https://www.youtube.com/embed/QywwkCewzBI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>","<p>Jackson trabajó a partir de unas 60 horas de filmaciones y 150 horas de sonido, un material guardado bajo llave desde que se registró para la película <i>Let It Be, </i>de 1970. Ensamblarlo todo fue un esfuerzo monumental que obligó incluso a leer sus labios para que todo encajara; el resultado es deslumbrante en su calidad visual y sonora. Aquella primera película que dirigió Michael Lindsay-Hogg, como el álbum del mismo nombre, se publicó cuando <a href=\"https://elpais.com/cultura/2020-04-09/50-anos-sin-the-beatles-por-que-la-banda-mas-grande-tuvo-un-final-tan-mezquino.html\" target=\"_blank\">ya se había anunciado la disolución</a> de la banda y cada uno de ellos iniciaba su carrera en solitario. Por eso se la considera la crónica del fin de los Beatles, pero en realidad no fue su último trabajo, sino <i>Abbey Road,</i> grabado, ya sin cámaras, meses después.</p>","<p>Un poco de contexto: en enero de 1969, ha pasado un año y medio de la muerte de Brian Epstein, el <i>manager </i>que había cuidado de ellos; han vuelto de un <a href=\"https://elpais.com/cultura/2021-10-03/el-viaje-que-lleno-a-los-beatles-de-la-espiritualidad-de-la-india.html\" target=\"_blank\">fallido retiro espiritual</a> en la India; acaban de lanzar <a href=\"https://elpais.com/cultura/2018/09/25/actualidad/1537877221_215131.html\" target=\"_blank\">el álbum blanco</a> <i>(The Beatles),</i> que marca su regreso a la sencillez del <i>rock and roll </i>después de su etapa psicodélica. Llevan tres años sin actuar en directo, un periodo muy fértil en el que elevaron su ambición artística. Haber simplificado su sonido, en busca de las esencias, les hace pensar en subir de nuevo a los escenarios. Más cosas estaban cambiando: Lennon ya estaba unido a Yoko Ono y exigía que ella estuviera constante y literalmente a su lado; parecía menos implicado en el proyecto común (acababa de colaborar con los Stones en <i>Rock and Roll Circus; </i>antes de la separación oficial ya había dado dos conciertos con Ono y Eric Clapton). McCartney ha tomado claramente las riendas de la banda, pero su liderazgo es discutido, abiertamente por Harrison y de forma más sutil por John. Tienen diferencias, además, sobre quién y cómo debe gestionar sus negocios.</p>","<p>La película de Jackson muestra, de inicio, a unos Beatles un tanto perdidos. Se dan un plazo de tres semanas para un proyecto que no tienen claro. Es sorprendente que aceptaran ser filmados a todas horas, a menudo con las cámaras y micrófonos encendidos cuando no hay nadie más en el estudio (cuentan que se les tapaba la luz roja del objetivo). Oímos sus conversaciones, sus dudas, sus momentos de relajo y de enfado. Planean reaparecer en un especial para televisión, como <a href=\"https://www.youtube.com/playlist?list=PL7uMBlhHG8iEKzXhomLvJRBKTICWH_XCQ\" target=\"_blank\">había hecho Elvis Presley</a> el año anterior, pero no llegó a celebrarse. Y, sobre todo, quieren volver al directo y que sea a lo grande. Manejan distintas fórmulas muy seriamente, la más delirante embarcar con el público en Inglaterra y navegar hasta Libia para actuar en un antiguo teatro romano junto al mar.</p>","<p id=\"sum_youtube\" data-oembed-type=\"youtube\"><iframe width=\"560\" height=\"315\" loading=\"lazy\" src=\"https://www.youtube.com/embed/f3Ta3dNdVS8?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>","<p>La inspiración para los nuevos temas no llega sola: dedican mucho tiempo a improvisar, a dar vueltas a cada idea, a hacer versiones (sobre todo de Chuck Berry y otros clásicos del primer <i>rock and roll</i>; pretenden volver a las raíces, a lo que hacían en Hamburgo), se intercambian a ratos los instrumentos (todos pasan por la batería y el piano); incluso intentan recuperar canciones que compusieron muy jóvenes. Quien llegue al tercer capítulo verá adónde llevó ese proceso aparentemente caótico. La idea de un concierto de masas da un giro y acaba en una <a href=\"https://los40.com/los40/2019/01/29/los40classic/1548777848_035482.html\" target=\"_blank\">modesta pero genial actuación por sorpresa</a> de algo más de 40 minutos en la azotea del edificio de Apple Corps en el centro de Londres, solo para quienes pasaban por allí, hasta que llega la policía y ordena parar. Esa actuación se recupera íntegramente; es asombroso que al día siguiente, culminado el proyecto, vuelvan al estudio y ya estén hablando de las próximas canciones que grabarán.</p>","<h3>Riñas, desconcierto y talento</h3>","<p>El<i> Let It Be</i> de 1970 era un documental técnicamente un tanto rudimentario que lleva décadas sin ser reeditado y nunca tuvo versión digital. La mayor parte del metraje, 80 minutos, se lo llevan las canciones que interpretan en el estudio y su última actuación en directo. Pero ya incluye momentos de jolgorio y de riñas, entre ellas la famosa discusión entre Paul y George en la que este le acaba diciendo: “Tocaré como quieras y no tocaré si no quieres”. En <i>Get Back</i>, sin embargo, tenemos un relato completo de aquella crisis. Harto de sentirse humillado por Paul, George le replica en otro momento: “Tú necesitas a Eric Clapton”. Coge la puerta y se marcha a Liverpool; tardará seis días en dejarse convencer para regresar. En ese lapso Lennon dice a McCartney que sí, que igual hay que llamar a Clapton. Percibimos su desconcierto. Oímos una conversación de cafetería en la que John reprocha a Paul que corrija tanto a los demás, pero luego no admita que nadie le diga nada de sus arreglos. Paul le admite a John: tú eras el jefe aquí, pero yo he tenido que serlo estos dos años y me cuesta. Meses después, Lennon consideraría una traición que fuera McCartney <a href=\"https://elpais.com/gente/2020-08-05/paul-mccartney-60-anos-sobre-los-escenarios-y-50-desde-la-ruptura-de-the-beatles.html\" target=\"_blank\">quien anunciara el fin</a> de los Beatles, su banda, la de John.</p>","<p>Se ha dicho que <i>Let It Be</i> es una crónica amarga del final de los Beatles, y que el objetivo de Jackson con <i>Get Back</i> era recuperar una versión más luminosa de ese tiempo, demostrar que pese a los roces estaban unidos, se lo pasaban bien juntos, y estaban comprometidos con su monumental obra. En realidad, ni <i>Let It Be</i> es tan sombría ni <i>Get Back</i> tan festiva. En las dos producciones vemos luces y sombras. Lo que pasa es que <i>Get Back</i> se detiene con todo el detalle en episodios que solo de pasada se asoman a la película de 1970 o fueron omitidos. Esta nueva versión de aquel material hacía falta porque en su día no se creyó oportuno aprovecharlo con esta ambición. Fueron los propios Beatles los que evitaron una distribución más amplia de la película <i>Let It Be</i>, porque no quedaron satisfechos con la imagen que daba de ellos. Ganaron un Oscar (a la mejor banda sonora) que no recogieron. Resulta que, visto un relato mucho más extenso de esos 22 días, los conflictos no son los protagonistas, aunque los hay, sino el extraordinario talento de unos jovenzuelos (no habían cumplido 30 años) a los que tres semanas bastan para hacer de todo.</p>","<p>La objeción que puede ponerse a <i>Get Back </i>es que está hecho por un fan y dirigido a los fans. No todo el público apreciará escuchar ocho versiones distintas de una misma canción, verla crecer a lo largo del metraje. La extensión puede ser disuasoria; quizás habría resultado más digerible en seis o siete capítulos de algo más de una hora.</p>","<p>Coincidiendo con el estreno, se ha publicado el libro <a href=\"https://www.planetadelibros.com/libro-get-back/323848\" target=\"_blank\"><i>The Beatles: Get Back</i></a><i> </i>(Cúpula), con textos del propio Jackson, grandes fotos y la transcripción, día a día, de todos los diálogos que aparecen en el documental. Además, la discográfica Universal ha lanzado una <a href=\"https://universalmusiconline.es/products/let-it-be-special-edition-super-deluxe-5cd-1blu-ray\" target=\"_blank\">edición especial en caja <i>super deluxe</i></a> del álbum <i>Let It Be</i>, que incluye 27 grabaciones inéditas de las que han salido ahora a la luz.</p>","<p id=\"sum_youtube\" data-oembed-type=\"youtube\"><iframe width=\"560\" height=\"315\" loading=\"lazy\" src=\"https://www.youtube.com/embed/UocEGvQ10OE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>","<p><a href=\"https://elpais.com/tecnologia/2021-03-25/el-exito-de-la-nostalgia-disney-plus-desafia-a-las-grandes-plataformas-en-la-batalla-de-la-nueva-television.html\" target=\"_blank\">Disney+</a> culmina con este lanzamiento su apuesta por los Beatles como franquicia, al estilo de lo que ha hecho con <i>Star Wars</i> o Marvel; por fortuna lo está explotando con mucho más mimo. La misma plataforma ya estrenó <a href=\"https://elpais.com/television/2021-08-27/en-el-esplendido-laboratorio-musical-de-the-beatles.html\" target=\"_blank\"><i>McCartney 3, 2, 1,</i></a><i> </i>una miniserie para melómanos en la que Paul y el productor Rick Rubin diseccionan algunas de sus canciones. Claramente es McCartney quien controla hoy el relato de quiénes fueron los Beatles, pero el tiempo transcurrido le permite mirar atrás con buen criterio, porque los choques de egos no resultan tan irritantes medio siglo después. Peter Jackson ha trabajado de acuerdo con los beatles vivos y las viudas de los fallecidos, pero dice haber decidido con total libertad. <i>Get Back</i> completa como ya no esperábamos el enorme legado de The Beatles en la historia de la música.</p>","<p><i>Puedes seguir EL PAÍS TELEVISIÓN en </i><a href=\"https://twitter.com/elpais_tele\"><i>Twitter</i></a><i> o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/337\"><i>nuestra newsletter semanal</i></a><i>.</i></p>","<div id=\"ctn_closed_article\"><h3>Inicia sesión para seguir leyendo</h3><p>Sólo con tener una cuenta ya puedes leer este artículo, es gratis</p><p>Gracias por leer EL PAÍS</p></div>"],"textContent":"Es conocida la tendencia de Peter Jackson a la desmesura en el metraje: su aclamada trilogía de El señor de los anillos suma 9 horas en su versión comercial y 11 en la extendida. Ahora el director nos regala The Beatles: Get Back, que estrena este jueves Disney+, una inmersión de casi ocho horas en las sesiones de grabación de Let It Be en enero de 1969 a partir de las filmaciones de 22 días de trabajo de los Fab Four. Ha dicho Jackson que pensaba hacer una sola entrega de dos horas y media, pero la pandemia le dio tiempo de sobra para estudiar, restaurar, editar y montar un material tan abrumador que desembocó en tres capítulos de larga duración.Los Beatles están bajo fuerte presión, incómodos por las cámaras que les observan sin descanso, indecisos sobre el rumbo que deben tomar y, no es tan explícito esto, cercanos al final. Y, sin embargo, en solo tres semanas son capaces de crear desde la nada las canciones del álbum Let It Be y la mitad de las del siguiente y último, Abbey Road; para colmo se nos muestran todas las que desechan (una pena por la rítmica y antirracista Commonwealth, entre otras), y algunas que acabarían en sus primeros trabajos en solitario (All Things Must Pass, Jealous Guy, Another Day).Get Back es un acontecimiento para la historia de la música popular, porque saca a la luz una cantidad enorme de material inédito de los Beatles, el más relevante al menos desde la trilogía Anthology, de 1995. Y porque logra todos sus objetivos: sumergir al espectador en la sala de ensayos y grabación del grupo más importante del siglo XX, observar el proceso creativo de la pareja más fecunda que ha dado el pop. Y mostrar a la vez sus complejas relaciones personales: la camaradería propia de unos chicos que llevaban juntos desde adolescentes y habían vivido algo extraordinario en apenas siete años, pero en los que se advierte el desgaste del éxito y la tendencia centrífuga que los separará solo algunos meses después.ArtesaníaEs una producción impecable y cruda, en la que apenas algunos subtítulos y contadas imágenes de archivo ponen contexto a lo que están haciendo los Beatles en ese tiempo y ese lugar. Para los melómanos, el gancho es asistir a la artesanía de cada canción: uno trae una melodía, la toca y la tararea porque no ha escrito la letra, los otros ayudan a afinarla a lo largo de muchas sesiones, hasta que coge forma y acaba sonando redonda, perfecta. Un día se retrasa Lennon y McCartney se pone a improvisar un riff mientras canta, en un mensaje a su compañero ausente: “Vuelve a donde perteneces”. Así nace la canción que da título a la película. Para los mitómanos, el gancho es esa especie de Gran Hermano con los Beatles, que permite observar como un voyeur a un McCartney entusiasta que intenta erigirse como líder; a un Lennon a veces distante, otras sarcástico y divertido; a un Harrison irritable que se siente ninguneado por sus compañeros en su mejor momento creativo; a un Ringo Starr que evita conflictos y está cómodo en su perfil bajo. Se observa, y eso es novedoso, que la química entre John y Paul funciona hasta el final: se entienden, respetan y complementan; eso coincide con que George despunta como autor. Y allí están Yoko Ono como la intrusa omnipresente (la película evita presentarla como la villana), Linda McCartney con su hija Heather, el teclista Billy Preston como el quinto beatle de esta etapa, el productor George Martin y todo un ejército de ingenieros, productores, cámaras, asesores, fotógrafos que pululan por los estudios.Jackson trabajó a partir de unas 60 horas de filmaciones y 150 horas de sonido, un material guardado bajo llave desde que se registró para la película Let It Be, de 1970. Ensamblarlo todo fue un esfuerzo monumental que obligó incluso a leer sus labios para que todo encajara; el resultado es deslumbrante en su calidad visual y sonora. Aquella primera película que dirigió Michael Lindsay-Hogg, como el álbum del mismo nombre, se publicó cuando ya se había anunciado la disolución de la banda y cada uno de ellos iniciaba su carrera en solitario. Por eso se la considera la crónica del fin de los Beatles, pero en realidad no fue su último trabajo, sino Abbey Road, grabado, ya sin cámaras, meses después.Un poco de contexto: en enero de 1969, ha pasado un año y medio de la muerte de Brian Epstein, el manager que había cuidado de ellos; han vuelto de un fallido retiro espiritual en la India; acaban de lanzar el álbum blanco (The Beatles), que marca su regreso a la sencillez del rock and roll después de su etapa psicodélica. Llevan tres años sin actuar en directo, un periodo muy fértil en el que elevaron su ambición artística. Haber simplificado su sonido, en busca de las esencias, les hace pensar en subir de nuevo a los escenarios. Más cosas estaban cambiando: Lennon ya estaba unido a Yoko Ono y exigía que ella estuviera constante y literalmente a su lado; parecía menos implicado en el proyecto común (acababa de colaborar con los Stones en Rock and Roll Circus; antes de la separación oficial ya había dado dos conciertos con Ono y Eric Clapton). McCartney ha tomado claramente las riendas de la banda, pero su liderazgo es discutido, abiertamente por Harrison y de forma más sutil por John. Tienen diferencias, además, sobre quién y cómo debe gestionar sus negocios.La película de Jackson muestra, de inicio, a unos Beatles un tanto perdidos. Se dan un plazo de tres semanas para un proyecto que no tienen claro. Es sorprendente que aceptaran ser filmados a todas horas, a menudo con las cámaras y micrófonos encendidos cuando no hay nadie más en el estudio (cuentan que se les tapaba la luz roja del objetivo). Oímos sus conversaciones, sus dudas, sus momentos de relajo y de enfado. Planean reaparecer en un especial para televisión, como había hecho Elvis Presley el año anterior, pero no llegó a celebrarse. Y, sobre todo, quieren volver al directo y que sea a lo grande. Manejan distintas fórmulas muy seriamente, la más delirante embarcar con el público en Inglaterra y navegar hasta Libia para actuar en un antiguo teatro romano junto al mar.La inspiración para los nuevos temas no llega sola: dedican mucho tiempo a improvisar, a dar vueltas a cada idea, a hacer versiones (sobre todo de Chuck Berry y otros clásicos del primer rock and roll; pretenden volver a las raíces, a lo que hacían en Hamburgo), se intercambian a ratos los instrumentos (todos pasan por la batería y el piano); incluso intentan recuperar canciones que compusieron muy jóvenes. Quien llegue al tercer capítulo verá adónde llevó ese proceso aparentemente caótico. La idea de un concierto de masas da un giro y acaba en una modesta pero genial actuación por sorpresa de algo más de 40 minutos en la azotea del edificio de Apple Corps en el centro de Londres, solo para quienes pasaban por allí, hasta que llega la policía y ordena parar. Esa actuación se recupera íntegramente; es asombroso que al día siguiente, culminado el proyecto, vuelvan al estudio y ya estén hablando de las próximas canciones que grabarán.Riñas, desconcierto y talentoEl Let It Be de 1970 era un documental técnicamente un tanto rudimentario que lleva décadas sin ser reeditado y nunca tuvo versión digital. La mayor parte del metraje, 80 minutos, se lo llevan las canciones que interpretan en el estudio y su última actuación en directo. Pero ya incluye momentos de jolgorio y de riñas, entre ellas la famosa discusión entre Paul y George en la que este le acaba diciendo: “Tocaré como quieras y no tocaré si no quieres”. En Get Back, sin embargo, tenemos un relato completo de aquella crisis. Harto de sentirse humillado por Paul, George le replica en otro momento: “Tú necesitas a Eric Clapton”. Coge la puerta y se marcha a Liverpool; tardará seis días en dejarse convencer para regresar. En ese lapso Lennon dice a McCartney que sí, que igual hay que llamar a Clapton. Percibimos su desconcierto. Oímos una conversación de cafetería en la que John reprocha a Paul que corrija tanto a los demás, pero luego no admita que nadie le diga nada de sus arreglos. Paul le admite a John: tú eras el jefe aquí, pero yo he tenido que serlo estos dos años y me cuesta. Meses después, Lennon consideraría una traición que fuera McCartney quien anunciara el fin de los Beatles, su banda, la de John.Se ha dicho que Let It Be es una crónica amarga del final de los Beatles, y que el objetivo de Jackson con Get Back era recuperar una versión más luminosa de ese tiempo, demostrar que pese a los roces estaban unidos, se lo pasaban bien juntos, y estaban comprometidos con su monumental obra. En realidad, ni Let It Be es tan sombría ni Get Back tan festiva. En las dos producciones vemos luces y sombras. Lo que pasa es que Get Back se detiene con todo el detalle en episodios que solo de pasada se asoman a la película de 1970 o fueron omitidos. Esta nueva versión de aquel material hacía falta porque en su día no se creyó oportuno aprovecharlo con esta ambición. Fueron los propios Beatles los que evitaron una distribución más amplia de la película Let It Be, porque no quedaron satisfechos con la imagen que daba de ellos. Ganaron un Oscar (a la mejor banda sonora) que no recogieron. Resulta que, visto un relato mucho más extenso de esos 22 días, los conflictos no son los protagonistas, aunque los hay, sino el extraordinario talento de unos jovenzuelos (no habían cumplido 30 años) a los que tres semanas bastan para hacer de todo.La objeción que puede ponerse a Get Back es que está hecho por un fan y dirigido a los fans. No todo el público apreciará escuchar ocho versiones distintas de una misma canción, verla crecer a lo largo del metraje. La extensión puede ser disuasoria; quizás habría resultado más digerible en seis o siete capítulos de algo más de una hora.Coincidiendo con el estreno, se ha publicado el libro The Beatles: Get Back (Cúpula), con textos del propio Jackson, grandes fotos y la transcripción, día a día, de todos los diálogos que aparecen en el documental. Además, la discográfica Universal ha lanzado una edición especial en caja super deluxe del álbum Let It Be, que incluye 27 grabaciones inéditas de las que han salido ahora a la luz.Disney+ culmina con este lanzamiento su apuesta por los Beatles como franquicia, al estilo de lo que ha hecho con Star Wars o Marvel; por fortuna lo está explotando con mucho más mimo. La misma plataforma ya estrenó McCartney 3, 2, 1, una miniserie para melómanos en la que Paul y el productor Rick Rubin diseccionan algunas de sus canciones. Claramente es McCartney quien controla hoy el relato de quiénes fueron los Beatles, pero el tiempo transcurrido le permite mirar atrás con buen criterio, porque los choques de egos no resultan tan irritantes medio siglo después. Peter Jackson ha trabajado de acuerdo con los beatles vivos y las viudas de los fallecidos, pero dice haber decidido con total libertad. Get Back completa como ya no esperábamos el enorme legado de The Beatles en la historia de la música.Puedes seguir EL PAÍS TELEVISIÓN en Twitter o apuntarte aquí para recibir nuestra newsletter semanal.Inicia sesión para seguir leyendoSólo con tener una cuenta ya puedes leer este artículo, es gratisGracias por leer EL PAÍS","length":11185,"excerpt":"Una producción para la historia, una experiencia inmersiva en su creatividad. En 22 días que empiezan un tanto perdidos hacen canciones para disco y medio","siteName":"El País","image":"https://imagenes.elpais.com/resizer/f866JX2yFiMnTdR_mQ2l7wa9Q6w=/1200x0/filters:focal(4425x2040:4435x2050)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QGWZRMOW2RHQRM37UMAXTIEJTM.jpeg","url":"https://elpais.com/television/2021-11-25/get-back-el-documental-de-peter-jackson-sobre-los-beatles-es-un-acontecimiento.html"}}},"__N_SSG":true}