{"pageProps":{"page":{"id":"cbddd258f233337b0886f7f35cc5ce72","pt-br":{"title":"Cortes de internet e aparição de Díaz-Canel mostram tensão de Cuba com impacto dos protestos","byline":"Mauricio Vicent","content":["<section><h3>Mais informações</h3></section>","<p><a href=\"https://brasil.elpais.com/noticias/la-habana/\" target=\"_blank\">Havana</a> amanheceu nesta segunda-feira com um importante esquema de segurança —milhares de policiais posicionados nos bairros mais conflituosos, lojas de moeda livremente conversível fechadas, restrições de acesso e ruas bloqueadas— nas áreas mais quentes dos <a href=\"https://brasil.elpais.com/internacional/2021-07-12/protesto-iniciado-em-dois-municipios-de-cuba-ameaca-com-acender-a-revolta-no-pais.html\" target=\"_blank\">protestos ocorridos no domingo</a>, especialmente em Centro Habana e Habana Vieja, onde milhares de cubanos tomaram as ruas na <a href=\"https://brasil.elpais.com/internacional/2021-07-12/o-que-esta-acontecendo-em-cuba-os-pontos-principais-para-entender-os-protestos-contra-o-governo.html\" target=\"_blank\">maior manifestação contra o Governo desde os anos noventa</a>. Essa expressão de descontentamento foi algo sem precedentes e um verdadeiro choque político para o Governo cubano, que reagiu acusando os Estados Unidos de encorajar o descontentamento.</p>","<p>Ao contrário do ano de 1994 —o chamado Período Especial, quando centenas de cubanos protestavam contra a precariedade econômica às vésperas da eclosão da crise dos balseiros—, o que aconteceu agora adquiriu dimensão nacional pelo poder de convocação das redes sociais, com protestos em diversas cidades do país que surpreenderam as autoridades. O presidente cubano, <a href=\"https://brasil.elpais.com/noticias/miguel-diaz-canel-bermudez/\" target=\"_blank\">Miguel Díaz-Canel</a>, que no domingo apelou aos revolucionários “para tomarem as ruas e enfrentar as provocações”, apareceu nesta segunda-feira na televisão acompanhado dos principais ministros de seu Governo e <a href=\"https://brasil.elpais.com/internacional/2021-07-12/biden-exorta-o-regime-castrista-a-escutar-os-protestos-dos-cubanos-e-um-apelo-a-liberdade.html\" target=\"_blank\">acusou Washington de intensificar o embargo para asfixiar a ilha</a> e promover e uma “explosão social”, como parte de uma “estratégia de guerra não convencional” previamente ensaiada na Venezuela e em outros países.</p>","<p>Pouco a pouco foram sendo conhecidos os detalhes do que aconteceu no domingo. Em alguns lugares houve saques de lojas de <a href=\"https://brasil.elpais.com/internacional/2020-12-11/cuba-realiza-a-unificacao-monetaria-adiada-ha-anos-e-aprofunda-sua-reforma-economica.html\" target=\"_blank\">moeda livremente conversível</a>, cuja inauguração há pouco mais de um ano provocou descontentamento e críticas de muitos cubanos que não têm acesso a essas divisas. Houve também confrontos com policiais e pedradas, gritos de “liberdade” e “abaixo a ditadura” e até mesmo veículos da polícia virados durante o protesto, algo absolutamente inusitado na ilha. Não há um número oficial de detidos, mas, aparentemente, durante a manifestação no Parque de la Fraternidad, perto do Capitólio Nacional, podem ter sido centenas.</p>","<p>Nesta segunda-feira, parentes <a href=\"https://brasil.elpais.com/cultura/2021-07-08/detencao-do-artista-plastico-hamlet-lavastida-agrava-repressao-a-intelectuais-em-cuba.html\" target=\"_blank\">dos presos</a> se concentraram em algumas delegacias de polícia para exigir sua libertação, mas não surgiram incidentes como os ocorridos na véspera. Desde a manhã o serviço de internet e os dados telefônicos não funcionavam —ou funcionavam em intervalos—, o que já aconteceu antes quando houve algum protesto, <a href=\"https://brasil.elpais.com/internacional/2020-11-27/policia-cubana-desaloja-grupo-que-protestava-por-liberdade-de-expressao-e-contra-prisao-de-rapper.html\" target=\"_blank\">como o de um grupo de artistas nos portões do Ministério de Cultura</a>, em 27 de novembro passado, exigindo liberdade de expressão e o fim da perseguição a ativistas e criadores dissidentes.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Desde o mesmo domingo, após o chamado de Díaz-Canel ao “combate”, milhares de pessoas saíram às ruas gritando lemas a favor do Governo e realizando atos de “reafirmação patriótica” em todo o país, que foram transmitidos ao vivo pela televisão. Alguns locutores chegaram a dizer que os Estados Unidos estavam tentando arrancar a <a href=\"https://brasil.elpais.com/noticias/revolucion-cubana/\" target=\"_blank\">revolução de Cuba</a> e que o povo deveria sair para defendê-la.</p>","<h3>A epidemia se agrava</h3>","<p>Horas depois, em seu pronunciamento desta segunda-feira, o presidente cubano afirmou que os Estados Unidos há meses “esquentam” a situação em Cuba, aproveitando o descontentamento popular causado pela <a href=\"https://brasil.elpais.com/brasil/2021/04/07/album/1617807708_507299.html\" target=\"_blank\">falta de suprimentos</a> e pela crise galopante, agravada nas últimas semanas pelo pior surto da epidemia de coronavírus. Díaz-Canel atribuiu o agravamento da crise em seu país “<a href=\"https://brasil.elpais.com/internacional/2021-01-02/donald-trump-amplia-sancoes-a-cuba-antes-de-deixar-a-presidencia-dos-eua.html\" target=\"_blank\">ao bloqueio norte-americano</a>, que de forma mentirosa e cínica tenta provocar uma mudança de regime em Cuba” e pediu a Washington que o remova se realmente estiver interessado no bem-estar do povo cubano. “Removam o bloqueio, e vejamos como nos saímos” exortou.</p>","<p>Ele disse ainda, no discurso, que os incidentes de domingo foram organizados por um “pequeno grupo de contrarrevolucionários” que cometeu “atos de vandalismo” e provocou a polícia, tentando “fraturar a unidade do povo” e “manipular” as emoções das pessoas, embora tenha admitido que nos protestos também havia <a href=\"https://brasil.elpais.com/cultura/2021-02-23/patria-y-vida-a-cancao-de-rap-que-irrita-o-regime-de-cuba.html\" target=\"_blank\">pessoas com “inconformismos e reivindicações legítimas”</a> e ainda “revolucionários confundidos”, que saíram para se manifestar por causa da situação de penúria na ilha. Sobre seu chamado para a tomada das ruas, declarou que nunca pediu o confronto entre os cubanos, mas que as pessoas “saiam para exercer seu direito de defender a revolução”.</p>","<p>O presidente afirmou que, basicamente, as insatisfações estão centradas no aumento dos apagões nas últimas semanas, na escassez de remédios de todo tipo e na existência de lojas de moeda livremente conversível, onde muitos cubanos não podem comprar e, além disso, para ter acesso a elas é preciso aguardar em longas filas para a compra dos itens mais básicos. Díaz-Canel disse que, de todo o modo, o embargo norte-americano e as <a href=\"https://brasil.elpais.com/internacional/2020-12-22/trump-se-despede-da-america-latina-com-novas-sancoes-a-cuba-e-nicaragua.html\" target=\"_blank\">sanções do Governo Trump, que Joe Biden manteve</a>, são o que mais afeta e o que provocou a deterioração da situação.</p>","<p>Um reflexo do impacto que os incidentes e manifestações de domingo tiveram foi a própria aparição especial de Díaz-Canel, acompanhado pelo alto escalão do Governo. Para o Governo cubano, não há nuances: as manifestações de domingo em várias cidades da ilha são parte das <a href=\"https://brasil.elpais.com/brasil/2016/12/16/internacional/1481900896_115500.html\" target=\"_blank\">antigas divergências entre Cuba e os Estados Unidos</a>, e os organizadores dos protestos são “criminosos” e “mercenários” que promoveram a violência e os atos de vandalismo.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesHavana amanheceu nesta segunda-feira com um importante esquema de segurança —milhares de policiais posicionados nos bairros mais conflituosos, lojas de moeda livremente conversível fechadas, restrições de acesso e ruas bloqueadas— nas áreas mais quentes dos protestos ocorridos no domingo, especialmente em Centro Habana e Habana Vieja, onde milhares de cubanos tomaram as ruas na maior manifestação contra o Governo desde os anos noventa. Essa expressão de descontentamento foi algo sem precedentes e um verdadeiro choque político para o Governo cubano, que reagiu acusando os Estados Unidos de encorajar o descontentamento.Ao contrário do ano de 1994 —o chamado Período Especial, quando centenas de cubanos protestavam contra a precariedade econômica às vésperas da eclosão da crise dos balseiros—, o que aconteceu agora adquiriu dimensão nacional pelo poder de convocação das redes sociais, com protestos em diversas cidades do país que surpreenderam as autoridades. O presidente cubano, Miguel Díaz-Canel, que no domingo apelou aos revolucionários “para tomarem as ruas e enfrentar as provocações”, apareceu nesta segunda-feira na televisão acompanhado dos principais ministros de seu Governo e acusou Washington de intensificar o embargo para asfixiar a ilha e promover e uma “explosão social”, como parte de uma “estratégia de guerra não convencional” previamente ensaiada na Venezuela e em outros países.Pouco a pouco foram sendo conhecidos os detalhes do que aconteceu no domingo. Em alguns lugares houve saques de lojas de moeda livremente conversível, cuja inauguração há pouco mais de um ano provocou descontentamento e críticas de muitos cubanos que não têm acesso a essas divisas. Houve também confrontos com policiais e pedradas, gritos de “liberdade” e “abaixo a ditadura” e até mesmo veículos da polícia virados durante o protesto, algo absolutamente inusitado na ilha. Não há um número oficial de detidos, mas, aparentemente, durante a manifestação no Parque de la Fraternidad, perto do Capitólio Nacional, podem ter sido centenas.Nesta segunda-feira, parentes dos presos se concentraram em algumas delegacias de polícia para exigir sua libertação, mas não surgiram incidentes como os ocorridos na véspera. Desde a manhã o serviço de internet e os dados telefônicos não funcionavam —ou funcionavam em intervalos—, o que já aconteceu antes quando houve algum protesto, como o de um grupo de artistas nos portões do Ministério de Cultura, em 27 de novembro passado, exigindo liberdade de expressão e o fim da perseguição a ativistas e criadores dissidentes.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nDesde o mesmo domingo, após o chamado de Díaz-Canel ao “combate”, milhares de pessoas saíram às ruas gritando lemas a favor do Governo e realizando atos de “reafirmação patriótica” em todo o país, que foram transmitidos ao vivo pela televisão. Alguns locutores chegaram a dizer que os Estados Unidos estavam tentando arrancar a revolução de Cuba e que o povo deveria sair para defendê-la.A epidemia se agravaHoras depois, em seu pronunciamento desta segunda-feira, o presidente cubano afirmou que os Estados Unidos há meses “esquentam” a situação em Cuba, aproveitando o descontentamento popular causado pela falta de suprimentos e pela crise galopante, agravada nas últimas semanas pelo pior surto da epidemia de coronavírus. Díaz-Canel atribuiu o agravamento da crise em seu país “ao bloqueio norte-americano, que de forma mentirosa e cínica tenta provocar uma mudança de regime em Cuba” e pediu a Washington que o remova se realmente estiver interessado no bem-estar do povo cubano. “Removam o bloqueio, e vejamos como nos saímos” exortou.Ele disse ainda, no discurso, que os incidentes de domingo foram organizados por um “pequeno grupo de contrarrevolucionários” que cometeu “atos de vandalismo” e provocou a polícia, tentando “fraturar a unidade do povo” e “manipular” as emoções das pessoas, embora tenha admitido que nos protestos também havia pessoas com “inconformismos e reivindicações legítimas” e ainda “revolucionários confundidos”, que saíram para se manifestar por causa da situação de penúria na ilha. Sobre seu chamado para a tomada das ruas, declarou que nunca pediu o confronto entre os cubanos, mas que as pessoas “saiam para exercer seu direito de defender a revolução”.O presidente afirmou que, basicamente, as insatisfações estão centradas no aumento dos apagões nas últimas semanas, na escassez de remédios de todo tipo e na existência de lojas de moeda livremente conversível, onde muitos cubanos não podem comprar e, além disso, para ter acesso a elas é preciso aguardar em longas filas para a compra dos itens mais básicos. Díaz-Canel disse que, de todo o modo, o embargo norte-americano e as sanções do Governo Trump, que Joe Biden manteve, são o que mais afeta e o que provocou a deterioração da situação.Um reflexo do impacto que os incidentes e manifestações de domingo tiveram foi a própria aparição especial de Díaz-Canel, acompanhado pelo alto escalão do Governo. Para o Governo cubano, não há nuances: as manifestações de domingo em várias cidades da ilha são parte das antigas divergências entre Cuba e os Estados Unidos, e os organizadores dos protestos são “criminosos” e “mercenários” que promoveram a violência e os atos de vandalismo.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5709,"excerpt":"Sem sinal ou com acesso intermitente, país amanheceu sem incidentes como os da véspera. Presidente atribui atos a “pequeno grupo de contrarrevolucionários” que tenta “fraturar a unidade do povo”","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/IPv04tKQdQs8trs4fuqixXVxXSw=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C6DZ46E3CIUCDJIDH6PRAMC6DM.jpg","url":"https://brasil.elpais.com/internacional/2021-07-13/cortes-de-internet-e-aparicao-de-dias-canel-mostram-tensao-de-cuba-com-impacto-dos-protestos.html"},"es-es":{"title":"El Gobierno cubano se moviliza para frenar la mayor protesta desde los años noventa","byline":"Mauricio Vicent","content":["<p>La Habana amaneció este lunes con un importante dispositivo de seguridad —miles de policías desplegados en los barrios más conflictivos, tiendas de divisas cerradas, restricciones de acceso y calles acordonadas— en las zonas más calientes <a href=\"https://elpais.com/internacional/2021-07-12/cuba-vive-las-mayores-protestas-contra-el-gobierno-desde-la-crisis-de-los-anos-noventa.html?rel=listapoyo\">de las protestas que se produjeron el domingo, </a>especialmente en Centro Habana y La Habana Vieja, donde miles de cubanos se echaron a la calle en la mayor manifestación contra el Gobierno desde los años noventa. Esa expresión de descontento fue algo inédito, y supuso una verdadera sacudida política para el Gobierno cubano, que reaccionó acusando a Estados Unidos de alentar la protesta.</p>","<p>A diferencia del año 1994 —el llamado Periodo Especial, cuando cientos de cubanos protestaron por la precariedad económica en vísperas del estallido de la crisis de los balseros—, lo sucedido ahora adquirió una dimensión nacional debido al poder de convocatoria de las redes sociales, con protestas en diversos pueblos y ciudades del país que sorprendieron a las autoridades. El presidente cubano, <a href=\"https://elpais.com/noticias/miguel-diaz-canel-bermudez/\" target=\"_blank\">Miguel Díaz-Canel</a>, que el domingo llamó a los revolucionarios “a tomar las calles y enfrentar las provocaciones”, compareció el domingo en televisión acompañado de los principales ministros de su Gobierno y acusó a Washington de recrudecer el embargo para asfixiar a la isla y promover un “estallido social”, como parte de una “estrategia de guerra no convencional” ensayada antes en <a href=\"https://elpais.com/noticias/venezuela/\">Venezuela </a>y otros países.</p>","<p>Poco a poco se fueron conociendo detalles de lo sucedido el domingo. En algunos lugares fueron saqueadas tiendas de divisas, cuya apertura hace algo más de un año provocó la inconformidad y las críticas de muchos cubanos que no tiene acceso a esta moneda. Hubo también <a href=\"https://elpais.com/internacional/2021-07-12/cuba-vive-las-mayores-protestas-contra-el-gobierno-desde-la-crisis-de-los-anos-noventa.html\" target=\"_blank\">enfrentamientos con la policía y pedradas, gritos de “libertad” y “abajo la dictadura” </a>e incluso vehículos policiales volcados durante la protesta, algo absolutamente extraordinario en la isla. No hay cifra oficial de detenidos, pero por lo visto durante la manifestación en el Parque de la Fraternidad, cerca del Capitolio Nacional, pueden ser centenares.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/elpais/2021/07/12/album/1626056483_854034.html?rel=listapoyo\">Las protestas contra el Gobierno en Cuba, en imágenes</a></li><li><a href=\"https://elpais.com/internacional/2021-07-12/cuba-vive-las-mayores-protestas-contra-el-gobierno-desde-la-crisis-de-los-anos-noventa.html?rel=listapoyo\">Cuba vive las mayores protestas contra el Gobierno desde la crisis de los años noventa</a></li></ul></section>","<p>En algunas comisarías de policía, el domingo se concentraron familiares de los arrestados pidiendo su liberación, pero no trascendieron incidentes como los sucedidos la víspera. Desde la mañana no funcionaba —o lo hacía a intervalos— el servicio de internet y datos telefónicos, algo que ya ha sucedido cuando en el pasado se ha producido alguna protesta, como la de <a href=\"https://elpais.com/internacional/2020-11-27/la-policia-cubana-desaloja-la-sede-del-movimiento-san-isidro-y-detiene-a-varios-integrantes.html\">un grupo de artistas a las puertas del Ministerio de Cultura</a> el pasado 27 de noviembre exigiendo libertad de expresión y el cese del hostigamiento a los activistas y creadores disidentes.</p>","<p>Desde el mismo domingo, después del llamamiento “al combate” de Díaz-Canel, miles de personas salieron a la calle gritando consignas en favor del Gobierno y realizando actos de “reafirmación patriótica” en todo el país, que fueron retransmitidos en directo por televisión. Algunos locutores llegaron a decir que EE UU trataba de arrebatar a Cuba la revolución y que el pueblo debía salir a defenderla.</p>","<h3>La epidemia se agrava</h3>","<p>Horas después, en su comparecencia del lunes, el presidente cubano aseguró que Estados Unidos ha venido “calentando” la situación en Cuba desde hace meses aprovechando el descontento popular causado por el desabastecimiento y la crisis galopante, agravada en las últimas semanas por el<a href=\"https://elpais.com/sociedad/2021-04-06/cuba-vive-el-peor-rebrote-de-la-epidemia-y-anuncia-medidas-drasticas-contra-la-propagacion-de-la-covid-19.html\" target=\"_blank\"> peor brote de la epidemia de coronavirus.</a> Díaz-Canel culpó de la agudización de la crisis en su país “al bloqueo norteamericano, que de forma mentirosa y cínica trata de provocar un cambio de régimen en Cuba”, y pidió a Washington levantarlo si de verdad le interesa el bienestar del pueblo cubano. “Que quiten el bloqueo, y a ver cómo tocamos”, instó.</p>","<p>Durante su intervención, dijo que los incidentes del domingo fueron organizados por un “pequeño grupo de contrarrevolucionarios” que realizaron “actos vandálicos” y provocaron a la policía, tratando de “fracturar la unidad del pueblo” y “manipular” las emociones de la gente, aunque admitió que en las protestas hubo también gente con “inconformidades y reclamaciones legítimas” y también “revolucionarios confundidos”, que salieron a manifestarse por las <a href=\"https://elpais.com/economia/2021-05-16/cuba-pisa-el-acelerador-de-las-reformas-economicas.html\" target=\"_blank\">penurias que se están pasando en la isla</a>. Sobre su llamamiento a tomar las calles, indicó que nunca pidió el enfrentamiento entre cubanos, sino que la gente “saliera a ejercer su derecho a defender la revolución”.</p>","<p>El mandatario afirmó que, básicamente, las insatisfacciones se centran en el incremento de los apagones en las últimas semanas, la escasez de medicamentos de todo tipo y la existencia de tiendas en divisas, donde muchos cubanos no pueden comprar y además para acceder a ellas hay que hacer largas colas para comprar los artículos más básicos. Díaz-Canel aseguró que, en todos los casos, es el embargo norteamericano y las sanciones de la administración Trump, que Joe Biden ha mantenido, los que más afectan y los que han provocado un deterioro de la situación.</p>","<p>Reflejo del impacto que tuvieron los incidentes y manifestaciones del domingo fue la propia comparecencia especial de Díaz-Canel, acompañado por la plana mayor del Gobierno. Para el Gobierno cubano, no hay matices: las manifestaciones del domingo en diversos pueblos y ciudades de la isla se inscriben en las viejas discrepancias entre Cuba y Estados Unidos, y los organizadores de las protestas son “delincuentes” y “mercenarios” que promovieron la violencia y los actos vandálicos.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí </a>a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"La Habana amaneció este lunes con un importante dispositivo de seguridad —miles de policías desplegados en los barrios más conflictivos, tiendas de divisas cerradas, restricciones de acceso y calles acordonadas— en las zonas más calientes de las protestas que se produjeron el domingo, especialmente en Centro Habana y La Habana Vieja, donde miles de cubanos se echaron a la calle en la mayor manifestación contra el Gobierno desde los años noventa. Esa expresión de descontento fue algo inédito, y supuso una verdadera sacudida política para el Gobierno cubano, que reaccionó acusando a Estados Unidos de alentar la protesta.A diferencia del año 1994 —el llamado Periodo Especial, cuando cientos de cubanos protestaron por la precariedad económica en vísperas del estallido de la crisis de los balseros—, lo sucedido ahora adquirió una dimensión nacional debido al poder de convocatoria de las redes sociales, con protestas en diversos pueblos y ciudades del país que sorprendieron a las autoridades. El presidente cubano, Miguel Díaz-Canel, que el domingo llamó a los revolucionarios “a tomar las calles y enfrentar las provocaciones”, compareció el domingo en televisión acompañado de los principales ministros de su Gobierno y acusó a Washington de recrudecer el embargo para asfixiar a la isla y promover un “estallido social”, como parte de una “estrategia de guerra no convencional” ensayada antes en Venezuela y otros países.Poco a poco se fueron conociendo detalles de lo sucedido el domingo. En algunos lugares fueron saqueadas tiendas de divisas, cuya apertura hace algo más de un año provocó la inconformidad y las críticas de muchos cubanos que no tiene acceso a esta moneda. Hubo también enfrentamientos con la policía y pedradas, gritos de “libertad” y “abajo la dictadura” e incluso vehículos policiales volcados durante la protesta, algo absolutamente extraordinario en la isla. No hay cifra oficial de detenidos, pero por lo visto durante la manifestación en el Parque de la Fraternidad, cerca del Capitolio Nacional, pueden ser centenares.Más informaciónLas protestas contra el Gobierno en Cuba, en imágenesCuba vive las mayores protestas contra el Gobierno desde la crisis de los años noventaEn algunas comisarías de policía, el domingo se concentraron familiares de los arrestados pidiendo su liberación, pero no trascendieron incidentes como los sucedidos la víspera. Desde la mañana no funcionaba —o lo hacía a intervalos— el servicio de internet y datos telefónicos, algo que ya ha sucedido cuando en el pasado se ha producido alguna protesta, como la de un grupo de artistas a las puertas del Ministerio de Cultura el pasado 27 de noviembre exigiendo libertad de expresión y el cese del hostigamiento a los activistas y creadores disidentes.Desde el mismo domingo, después del llamamiento “al combate” de Díaz-Canel, miles de personas salieron a la calle gritando consignas en favor del Gobierno y realizando actos de “reafirmación patriótica” en todo el país, que fueron retransmitidos en directo por televisión. Algunos locutores llegaron a decir que EE UU trataba de arrebatar a Cuba la revolución y que el pueblo debía salir a defenderla.La epidemia se agravaHoras después, en su comparecencia del lunes, el presidente cubano aseguró que Estados Unidos ha venido “calentando” la situación en Cuba desde hace meses aprovechando el descontento popular causado por el desabastecimiento y la crisis galopante, agravada en las últimas semanas por el peor brote de la epidemia de coronavirus. Díaz-Canel culpó de la agudización de la crisis en su país “al bloqueo norteamericano, que de forma mentirosa y cínica trata de provocar un cambio de régimen en Cuba”, y pidió a Washington levantarlo si de verdad le interesa el bienestar del pueblo cubano. “Que quiten el bloqueo, y a ver cómo tocamos”, instó.Durante su intervención, dijo que los incidentes del domingo fueron organizados por un “pequeño grupo de contrarrevolucionarios” que realizaron “actos vandálicos” y provocaron a la policía, tratando de “fracturar la unidad del pueblo” y “manipular” las emociones de la gente, aunque admitió que en las protestas hubo también gente con “inconformidades y reclamaciones legítimas” y también “revolucionarios confundidos”, que salieron a manifestarse por las penurias que se están pasando en la isla. Sobre su llamamiento a tomar las calles, indicó que nunca pidió el enfrentamiento entre cubanos, sino que la gente “saliera a ejercer su derecho a defender la revolución”.El mandatario afirmó que, básicamente, las insatisfacciones se centran en el incremento de los apagones en las últimas semanas, la escasez de medicamentos de todo tipo y la existencia de tiendas en divisas, donde muchos cubanos no pueden comprar y además para acceder a ellas hay que hacer largas colas para comprar los artículos más básicos. Díaz-Canel aseguró que, en todos los casos, es el embargo norteamericano y las sanciones de la administración Trump, que Joe Biden ha mantenido, los que más afectan y los que han provocado un deterioro de la situación.Reflejo del impacto que tuvieron los incidentes y manifestaciones del domingo fue la propia comparecencia especial de Díaz-Canel, acompañado por la plana mayor del Gobierno. Para el Gobierno cubano, no hay matices: las manifestaciones del domingo en diversos pueblos y ciudades de la isla se inscriben en las viejas discrepancias entre Cuba y Estados Unidos, y los organizadores de las protestas son “delincuentes” y “mercenarios” que promovieron la violencia y los actos vandálicos.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":5659,"excerpt":"La policía se despliega en las calles y Díaz-Canel acusa a EE UU de alertar la revuelta","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/IPv04tKQdQs8trs4fuqixXVxXSw=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C6DZ46E3CIUCDJIDH6PRAMC6DM.jpg","url":"https://elpais.com/internacional/2021-07-12/cuba-acusa-a-estados-unidos-de-provocar-las-protestas-sociales-en-la-isla-con-una-politica-de-asfixia-economica.html"}}},"__N_SSG":true}