{"pageProps":{"page":{"id":"70c657e45c2c0453d780db7a8ca0c317","pt-br":{"title":"Presidente do Haiti, Jovenel Moïse, é assassinado a tiros em sua casa em Porto Príncipe","byline":"El País","content":["<section><h3>Mais informações</h3></section>","<p>O presidente do <a href=\"https://brasil.elpais.com/noticias/haiti/\" target=\"_blank\"><b>Haiti</b></a>, <a href=\"https://pt.wikipedia.org/wiki/Jovenel_Mo%C3%AFse\" target=\"_blank\"><b>Jovenel Moïse</b></a>, foi assassinado a tiros na madrugada desta quarta-feira por homens armados que atacaram sua residência, no bairro de Pelerin, em Porto Príncipe (capital do país), segundo informou no início da manhã o primeiro-ministro interino, Claude Joseph. A primeira-dama, Martine Moïse, também foi baleada no atentado, mas foi socorrida com vida e encaminhada a um hospital. Ainda não se sabe a motivação do crime. O país, entretanto, <a href=\"https://brasil.elpais.com/internacional/2021-02-09/haiti-entra-em-nova-espiral-de-violencia-politica-e-caos-social.html\" target=\"_blank\">vem observando uma grave escalada de violência há meses</a>, e o líder haitiano chegou a acusar a oposição de tentar arquitetar um golpe de Estado para tirá-lo do poder. </p>","<p>Em nota assinada pelo primeiro-ministro interino, o Governo haitiano pediu calma à população e garantiu que tanto a polícia quanto o Exército foram convocados para garantir a ordem no país e investigar o assassinato de <b>Jovenel Moïse</b>.</p>","<p>Filho de um comerciante e uma costureira, <a href=\"https://brasil.elpais.com/internacional/2021-02-14/jovenel-moise-um-grupo-de-oligarcas-quer-se-apoderar-do-haiti.html?rel=mas\" target=\"_blank\"><b>Jovenel Moïse concedeu uma entrevista exclusiva ao EL PAÍS</b></a> em fevereiro deste ano. À ocasião da entrevista por videochamada concedida ao repórter <a href=\"https://brasil.elpais.com/autor/jacobo-garcia-garcia/\">Jacobo García</a>, Moïse acusou o andamento uma tentativa de <a href=\"https://brasil.elpais.com/noticias/golpes-estado/\">golpe de Estado </a>organizado por um grupo de famílias e empresários “que controlam os principais recursos do país, que sempre instalaram e removeram presidentes e que utilizam as ruas para causar desestabilização”, afirmou, sustentando que não deixaria o poder até 2022. “Meu mandato começou em 7 de fevereiro do 2017 e termina em 7 de fevereiro do 2022. Entregarei o poder ao seu proprietário, que é o povo do Haiti. Os <a href=\"https://brasil.elpais.com/noticias/corrupcion-politica/\">oligarcas corruptos</a>, acostumados a controlar presidentes, ministros, Parlamento e Poder Judiciário pensam que podem tomar a presidência, mas só existe um caminho: eleições. E eu não participarei dessas eleições.”</p>","<p>Após o assassinato do presidente Jovenel Moïse e da tentativa de homicídio contra a primeira-dama Martine, o aeroporto internacional de Porto Príncipe foi fechado, segundo fontes diplomáticas. Vários voos regulares para o aeroporto da capital haitiana foram cancelados ou desviados para outros terminais em países vizinhos, de acordo com informações das páginas de rastreamento de voos, embora nenhuma autoridade tenha confirmado até o momento o fechamento do aeroporto.</p>","<figure><img alt=\"Jovenel Moïse e a primeira-dama Martine em uma entrevista coletiva após a vitória nas eleições presidenciais de 2016. Presidente haitiano foi morto a tiros e a esposa foi baleada.\" width=\"4917\" height=\"3411\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/HOnP_NzgeH_CiGr-luRP5Sgpm68=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IZ5XVYXVCEM4PNHDFEH6ZJ34OE.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/HOnP_NzgeH_CiGr-luRP5Sgpm68=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IZ5XVYXVCEM4PNHDFEH6ZJ34OE.jpg 414w,https://imagens.brasil.elpais.com/resizer/y2SH_jHs6zxXzrvzyiK5tWfB8gE=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IZ5XVYXVCEM4PNHDFEH6ZJ34OE.jpg 640w,https://imagens.brasil.elpais.com/resizer/ETZqsbLXAKQcuhbv7lQ6MbYLjXk=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IZ5XVYXVCEM4PNHDFEH6ZJ34OE.jpg 1000w,https://imagens.brasil.elpais.com/resizer/WoImZgUuzW4G7MgazOtDQD4NppQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IZ5XVYXVCEM4PNHDFEH6ZJ34OE.jpg 1960w\"/><figcaption><span>Jovenel Moïse e a primeira-dama Martine em uma entrevista coletiva após a vitória nas eleições presidenciais de 2016. Presidente haitiano foi morto a tiros e a esposa foi baleada.</span><span></span></figcaption></figure>","<p><a href=\"https://brasil.elpais.com/brasil/2014/05/31/internacional/1401568324_956393.html\" target=\"_blank\">A origem política do conflito no Haiti</a>, um país caribenho de 11,2 milhões de habitantes, está nas convulsivas eleições de 2015. <a href=\"https://brasil.elpais.com/noticias/michel-martelly/\" target=\"_blank\">Michel Martelly</a> encerrou seu mandato, mas as eleições caóticas convocadas forçaram a nomeação de um presidente interino de outro partido, até que a autoridade eleitoral reconheceu a vitória de Moïse um ano depois. Para a oposição, entretanto, seu Governo começou no dia em que Martelly deixou o poder e o acusou de ser um “ditador” por governar por decreto por um ano.</p>","<p>À crise política se somaram <a href=\"https://brasil.elpais.com/noticias/covid-19/\" target=\"_blank\">a pandemia de covid-19</a>, furacões que devastaram várias cidades, e uma onda de violência urbana e sequestros que levaram ao esgotamento de uma população que tem em seu poder mais armas do que nunca, como apontaram diversos especialistas à reportagem. Dias antes da entrevista ao EL PAÍS, em fevereiro, Moïse falou com a imprensa haitiana e internacional em Porto Príncipe, quando anunciou a prisão de 23 pessoas suspeitas de conspirar contra o Governo, numa resposta a várias semanas de manifestações violentas em diferentes cidades do país para pedir sua renúncia. “Houve um atentado contra minha vida”, disse o presidente em 8 de fevereiro, em referência a um suposto complô que começou em 20 de novembro.</p>","<h3><b>Gangues armadas </b></h3>","<p>Mais de 150 pessoas foram mortas e outras 200 sequestradas entre 1º e 30 de junho na área metropolitana de Porto Príncipe, revelou um relatório do Centro de Análise e Pesquisa em Direitos Humanos (CARDH) publicado na terça-feira. “O país está sitiado por gangues armadas que espalham terror, assassinatos, sequestros, estupros (...) Porto Príncipe está sitiada no sul, norte e leste. Assistimos a uma sociedade cada vez mais passiva enquanto o país está sitiado“, lamentou a organização, no relatório divulgado na véspera do assassinato do presidente. </p>","<p>Pelo menos seis estrangeiros foram sequestrados, elevando o total para 20 no primeiro semestre de 2021. O relatório, que fala da “hegemonia do crime no Haiti”, aponta ainda que entre 1 de janeiro a 21 de junho, ao menos 30 policiais foram mortos (em 2020, foram 26 assassinatos de policiais), segundo a ONG.</p>","<p><i>*Com informações da agência de notícias Efe</i></p>"],"textContent":"Mais informaçõesO presidente do Haiti, Jovenel Moïse, foi assassinado a tiros na madrugada desta quarta-feira por homens armados que atacaram sua residência, no bairro de Pelerin, em Porto Príncipe (capital do país), segundo informou no início da manhã o primeiro-ministro interino, Claude Joseph. A primeira-dama, Martine Moïse, também foi baleada no atentado, mas foi socorrida com vida e encaminhada a um hospital. Ainda não se sabe a motivação do crime. O país, entretanto, vem observando uma grave escalada de violência há meses, e o líder haitiano chegou a acusar a oposição de tentar arquitetar um golpe de Estado para tirá-lo do poder. Em nota assinada pelo primeiro-ministro interino, o Governo haitiano pediu calma à população e garantiu que tanto a polícia quanto o Exército foram convocados para garantir a ordem no país e investigar o assassinato de Jovenel Moïse.Filho de um comerciante e uma costureira, Jovenel Moïse concedeu uma entrevista exclusiva ao EL PAÍS em fevereiro deste ano. À ocasião da entrevista por videochamada concedida ao repórter Jacobo García, Moïse acusou o andamento uma tentativa de golpe de Estado organizado por um grupo de famílias e empresários “que controlam os principais recursos do país, que sempre instalaram e removeram presidentes e que utilizam as ruas para causar desestabilização”, afirmou, sustentando que não deixaria o poder até 2022. “Meu mandato começou em 7 de fevereiro do 2017 e termina em 7 de fevereiro do 2022. Entregarei o poder ao seu proprietário, que é o povo do Haiti. Os oligarcas corruptos, acostumados a controlar presidentes, ministros, Parlamento e Poder Judiciário pensam que podem tomar a presidência, mas só existe um caminho: eleições. E eu não participarei dessas eleições.”Após o assassinato do presidente Jovenel Moïse e da tentativa de homicídio contra a primeira-dama Martine, o aeroporto internacional de Porto Príncipe foi fechado, segundo fontes diplomáticas. Vários voos regulares para o aeroporto da capital haitiana foram cancelados ou desviados para outros terminais em países vizinhos, de acordo com informações das páginas de rastreamento de voos, embora nenhuma autoridade tenha confirmado até o momento o fechamento do aeroporto.Jovenel Moïse e a primeira-dama Martine em uma entrevista coletiva após a vitória nas eleições presidenciais de 2016. Presidente haitiano foi morto a tiros e a esposa foi baleada.A origem política do conflito no Haiti, um país caribenho de 11,2 milhões de habitantes, está nas convulsivas eleições de 2015. Michel Martelly encerrou seu mandato, mas as eleições caóticas convocadas forçaram a nomeação de um presidente interino de outro partido, até que a autoridade eleitoral reconheceu a vitória de Moïse um ano depois. Para a oposição, entretanto, seu Governo começou no dia em que Martelly deixou o poder e o acusou de ser um “ditador” por governar por decreto por um ano.À crise política se somaram a pandemia de covid-19, furacões que devastaram várias cidades, e uma onda de violência urbana e sequestros que levaram ao esgotamento de uma população que tem em seu poder mais armas do que nunca, como apontaram diversos especialistas à reportagem. Dias antes da entrevista ao EL PAÍS, em fevereiro, Moïse falou com a imprensa haitiana e internacional em Porto Príncipe, quando anunciou a prisão de 23 pessoas suspeitas de conspirar contra o Governo, numa resposta a várias semanas de manifestações violentas em diferentes cidades do país para pedir sua renúncia. “Houve um atentado contra minha vida”, disse o presidente em 8 de fevereiro, em referência a um suposto complô que começou em 20 de novembro.Gangues armadas Mais de 150 pessoas foram mortas e outras 200 sequestradas entre 1º e 30 de junho na área metropolitana de Porto Príncipe, revelou um relatório do Centro de Análise e Pesquisa em Direitos Humanos (CARDH) publicado na terça-feira. “O país está sitiado por gangues armadas que espalham terror, assassinatos, sequestros, estupros (...) Porto Príncipe está sitiada no sul, norte e leste. Assistimos a uma sociedade cada vez mais passiva enquanto o país está sitiado“, lamentou a organização, no relatório divulgado na véspera do assassinato do presidente. Pelo menos seis estrangeiros foram sequestrados, elevando o total para 20 no primeiro semestre de 2021. O relatório, que fala da “hegemonia do crime no Haiti”, aponta ainda que entre 1 de janeiro a 21 de junho, ao menos 30 policiais foram mortos (em 2020, foram 26 assassinatos de policiais), segundo a ONG.*Com informações da agência de notícias Efe","length":4550,"excerpt":"Líder haitiano foi morto a tiros em sua residência em Porto Príncipe. A primeira-dama, Martine Moïse, também foi baleada e está internada","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/Ikzs9woD3CwgnjSsQYQ_xPLFI8g=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TQY2S6X3PBACZCFRLTQXGOC2ZM.jpg","url":"https://brasil.elpais.com/internacional/2021-07-07/presidente-de-haiti-jovenel-moise-e-assassinado-a-tiros-em-sua-casa.html"},"es-es":{"title":"El presidente de Haití, Jovenel Moïse, asesinado a tiros en su domicilio","byline":"EFE, El País","content":["<p>El presidente de Haití, Jovenel Moïse, ha sido asesinado este miércoles por hombres armados que perpetraron un asalto a su residencia durante la pasada madrugada en el barrio de Pelerin de Puerto Príncipe, según ha informado esta mañana el primer ministro, Claude Joseph. En el asalto resultó herida de bala la primera dama, Martine Moïse, que ha sido hospitalizada, según un comunicado firmado por Joseph. El dirigente pidió calma a la población y aseguró que tanto la policía como el ejército se están encargando de mantener el orden.</p>","<p>Hijo de un comerciante y una costurera, Jovenel Moïse <a href=\"https://elpais.com/mexico/2021-02-13/jovenel-moise-un-grupo-de-oligarcas-quiere-apoderarse-de-haiti.html?rel=mas\" target=\"_blank\">concedió el pasado febrero una entrevista a e</a>ste diario, en un país en el que la tensión iba en aumento semana tras semana. A la crisis política se le suma un año de espanto debido a la pandemia de coronavirus, los huracanes y la ola de violencia y secuestros que han llevado el hartazgo a una población que cuenta en su poder con más armas que nunca, tal y como señalaron los expertos a EL PAÍS.</p>","<p>El origen político del conflicto en Haití, país caribeño de 11,2 millones de habitantes, está en las convulsas elecciones de 2015. Michel Martelly finalizó su gestión, pero los caóticos comicios convocados obligaron a nombrar un presidente interino de otro partido, hasta que la autoridad electoral reconoció la victoria de Moïse un año después. Para la oposición, su Gobierno comenzó el día que Martelly dejó el poder y le acusa de “dictador” por gobernar por decreto desde hace un año.</p>","<p>“Mi mandato empezó el 7 de febrero del 2017 y termina el 7 de febrero del 2022. Entregaré el poder a su propietario que es el pueblo de Haití. Los oligarcas corruptos acostumbrados a controlar a los presidentes, a los ministros, al Parlamento y al poder judicial piensan que pueden tomar la presidencia, pero solo hay una camino: elecciones. Y yo no participaré en esas elecciones”, declaró Moïse, que tenía 53 años, en esa misma entrevista. </p>","<p>A principios de año se produjeron protestas en la capital y otras ciudades. Los manifestantes pedían su dimisión. Moïse solicitó recientemente apoyo internacional para acabar con la grave crisis de seguridad que atravesaba el país. Así, más de 150 personas fueron asesinadas y otras 200 secuestradas entre el 1 y el 30 de junio pasado en la zona metropolitana de Puerto Príncipe, según reveló este martes un informe del Centro de Análisis e Investigación en Derechos Humanos (CARDH). “El país está asediado por bandas armadas que siembran el terror, asesinatos, secuestros, violaciones (...) Puerto Príncipe está sitiado en el sur, el norte y el este. Asistimos a una sociedad cada vez más pasiva mientras el país está asediado”, lamentó la organización en un documento.</p>","<p>Al menos seis extranjeros han sido secuestrados, lo que eleva el total a 20 en el primer semestre de 2021. Tres departamentos están aislados del resto del país, según este informe, que habla de “la hegemonía del crimen en Haití”. Del 1 de enero al 21 de junio, 30 policías fueron asesinados frente a los 26 de 2020, según la ONG, que sostiene que algunos fueron torturados.</p>","<p>Tras el crimen, el aeropuerto internacional de Puerto Príncipe ha sido cerrado, según informaron fuentes diplomáticas. Varios vuelos programados con destino al aeropuerto de la capital haitiana han sido cancelados o desviados a otras terminales en terceros países, según informaciones de páginas de rastreo de vuelos, aunque ninguna autoridad ha confirmado por el momento el cierre del aeropuerto. Dos aerolíneas que tienen rutas diarias a la capital haitiana cancelaron sus vuelos previstos para este miércoles.</p>","<h4>Mandato convulso</h4>","<p>El mandatario asesinado cursó estudios de Ciencias de la Educación en la Universidad de Quisqueya y emprendió diversos proyectos empresariales antes de lanzar el 15 de septiembre de 2015 su candidatura para las presidenciales por el oficialista Partido Haitiano Tet Kale (PHTK). Aunque ganó la primera vuelta con un 32,76% frente al candidato Jude Celestin, de la Liga Alternativa por el Progreso y Emancipación Haitiana (LAPEH), se produjeron denuncias de fraude y este último se negó a participar en la segunda vuelta en enero de 2016.</p>","<p>Se abrió entonces un periodo incierto en el que el país se quedó sin presidente al expirar el mandato de Michel Martelly el 7 de febrero de 2016. Además, meses después se invalidaron los resultados electorales y se convocaron de nuevo las urnas para el 9 de octubre, a las que concurrió Moïse por el PHTK. El paso del huracán Matthew días antes de los comicios, con casi 600 muertos, obligó a su aplazamiento.</p>","<p>Moïse consiguió finalmente la elección presidencial en la primera vuelta en noviembre de 2016, con el 55,60% de los votos. Dos semanas antes de su toma de posesión, el 7 de febrero de 2017, prestó declaración ante un juez por las sospechas de lavado de dinero, por una investigación iniciada en 2013, acusaciones que rechazó.</p>","<p>Como presidente, nombró primer ministro al médico Jack Guy Lafontant, sin experiencia política, pero este dimitió en julio de 2018 por violentas protestas desatadas por el anuncio de un alza en el precio del combustible. </p>","<p>El nombramiento de un nuevo primer ministro no aplacó las protestas sociales, a las que se sumaron sospechas de corrupción en torno a Petrocaribe. En mayo de 2019, la Corte Superior de Cuentas envió al Parlamento un informe sobre el destino de los fondos de la empresa y apuntó que firmas de Moïse y de su predecesor Martelly habían sido beneficiadas con proyectos millonarios que no se habían ejecutado.</p>","<p>Las revelaciones desembocaron en más protestas, esta vez en demanda de la dimisión del presidente, en unos momentos de crisis por la corrupción, la escasez de combustible, el hambre y la inseguridad. A ello se unió la confrontación con la oposición por la fecha de caducidad del mandato de Moïse.</p>","<p>Para este año están previstas elecciones legislativas, así como la convocatoria de presidenciales, en las que el asesinado no podía ser candidato. Moïse pidió en junio el apoyo internacional y la colaboración de todos los sectores de la sociedad para acabar con la violencia de las bandas armadas que se ha recrudecido. El 5 de julio, aún nombró a Ariel Henry como nuevo primer ministro con la tarea de formar un Gobierno de consenso que integre a diferentes sectores de la vida política del país.</p>"],"textContent":"El presidente de Haití, Jovenel Moïse, ha sido asesinado este miércoles por hombres armados que perpetraron un asalto a su residencia durante la pasada madrugada en el barrio de Pelerin de Puerto Príncipe, según ha informado esta mañana el primer ministro, Claude Joseph. En el asalto resultó herida de bala la primera dama, Martine Moïse, que ha sido hospitalizada, según un comunicado firmado por Joseph. El dirigente pidió calma a la población y aseguró que tanto la policía como el ejército se están encargando de mantener el orden.Hijo de un comerciante y una costurera, Jovenel Moïse concedió el pasado febrero una entrevista a este diario, en un país en el que la tensión iba en aumento semana tras semana. A la crisis política se le suma un año de espanto debido a la pandemia de coronavirus, los huracanes y la ola de violencia y secuestros que han llevado el hartazgo a una población que cuenta en su poder con más armas que nunca, tal y como señalaron los expertos a EL PAÍS.El origen político del conflicto en Haití, país caribeño de 11,2 millones de habitantes, está en las convulsas elecciones de 2015. Michel Martelly finalizó su gestión, pero los caóticos comicios convocados obligaron a nombrar un presidente interino de otro partido, hasta que la autoridad electoral reconoció la victoria de Moïse un año después. Para la oposición, su Gobierno comenzó el día que Martelly dejó el poder y le acusa de “dictador” por gobernar por decreto desde hace un año.“Mi mandato empezó el 7 de febrero del 2017 y termina el 7 de febrero del 2022. Entregaré el poder a su propietario que es el pueblo de Haití. Los oligarcas corruptos acostumbrados a controlar a los presidentes, a los ministros, al Parlamento y al poder judicial piensan que pueden tomar la presidencia, pero solo hay una camino: elecciones. Y yo no participaré en esas elecciones”, declaró Moïse, que tenía 53 años, en esa misma entrevista. A principios de año se produjeron protestas en la capital y otras ciudades. Los manifestantes pedían su dimisión. Moïse solicitó recientemente apoyo internacional para acabar con la grave crisis de seguridad que atravesaba el país. Así, más de 150 personas fueron asesinadas y otras 200 secuestradas entre el 1 y el 30 de junio pasado en la zona metropolitana de Puerto Príncipe, según reveló este martes un informe del Centro de Análisis e Investigación en Derechos Humanos (CARDH). “El país está asediado por bandas armadas que siembran el terror, asesinatos, secuestros, violaciones (...) Puerto Príncipe está sitiado en el sur, el norte y el este. Asistimos a una sociedad cada vez más pasiva mientras el país está asediado”, lamentó la organización en un documento.Al menos seis extranjeros han sido secuestrados, lo que eleva el total a 20 en el primer semestre de 2021. Tres departamentos están aislados del resto del país, según este informe, que habla de “la hegemonía del crimen en Haití”. Del 1 de enero al 21 de junio, 30 policías fueron asesinados frente a los 26 de 2020, según la ONG, que sostiene que algunos fueron torturados.Tras el crimen, el aeropuerto internacional de Puerto Príncipe ha sido cerrado, según informaron fuentes diplomáticas. Varios vuelos programados con destino al aeropuerto de la capital haitiana han sido cancelados o desviados a otras terminales en terceros países, según informaciones de páginas de rastreo de vuelos, aunque ninguna autoridad ha confirmado por el momento el cierre del aeropuerto. Dos aerolíneas que tienen rutas diarias a la capital haitiana cancelaron sus vuelos previstos para este miércoles.Mandato convulsoEl mandatario asesinado cursó estudios de Ciencias de la Educación en la Universidad de Quisqueya y emprendió diversos proyectos empresariales antes de lanzar el 15 de septiembre de 2015 su candidatura para las presidenciales por el oficialista Partido Haitiano Tet Kale (PHTK). Aunque ganó la primera vuelta con un 32,76% frente al candidato Jude Celestin, de la Liga Alternativa por el Progreso y Emancipación Haitiana (LAPEH), se produjeron denuncias de fraude y este último se negó a participar en la segunda vuelta en enero de 2016.Se abrió entonces un periodo incierto en el que el país se quedó sin presidente al expirar el mandato de Michel Martelly el 7 de febrero de 2016. Además, meses después se invalidaron los resultados electorales y se convocaron de nuevo las urnas para el 9 de octubre, a las que concurrió Moïse por el PHTK. El paso del huracán Matthew días antes de los comicios, con casi 600 muertos, obligó a su aplazamiento.Moïse consiguió finalmente la elección presidencial en la primera vuelta en noviembre de 2016, con el 55,60% de los votos. Dos semanas antes de su toma de posesión, el 7 de febrero de 2017, prestó declaración ante un juez por las sospechas de lavado de dinero, por una investigación iniciada en 2013, acusaciones que rechazó.Como presidente, nombró primer ministro al médico Jack Guy Lafontant, sin experiencia política, pero este dimitió en julio de 2018 por violentas protestas desatadas por el anuncio de un alza en el precio del combustible. El nombramiento de un nuevo primer ministro no aplacó las protestas sociales, a las que se sumaron sospechas de corrupción en torno a Petrocaribe. En mayo de 2019, la Corte Superior de Cuentas envió al Parlamento un informe sobre el destino de los fondos de la empresa y apuntó que firmas de Moïse y de su predecesor Martelly habían sido beneficiadas con proyectos millonarios que no se habían ejecutado.Las revelaciones desembocaron en más protestas, esta vez en demanda de la dimisión del presidente, en unos momentos de crisis por la corrupción, la escasez de combustible, el hambre y la inseguridad. A ello se unió la confrontación con la oposición por la fecha de caducidad del mandato de Moïse.Para este año están previstas elecciones legislativas, así como la convocatoria de presidenciales, en las que el asesinado no podía ser candidato. Moïse pidió en junio el apoyo internacional y la colaboración de todos los sectores de la sociedad para acabar con la violencia de las bandas armadas que se ha recrudecido. El 5 de julio, aún nombró a Ariel Henry como nuevo primer ministro con la tarea de formar un Gobierno de consenso que integre a diferentes sectores de la vida política del país.","length":6275,"excerpt":"Hombres armados asaltaron su domicilio de Puerto Príncipe la pasada madrugada. La primera dama está hospitalizada","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/Ikzs9woD3CwgnjSsQYQ_xPLFI8g=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TQY2S6X3PBACZCFRLTQXGOC2ZM.jpg","url":"https://elpais.com/internacional/2021-07-07/el-presidente-de-haiti-jovenel-moise-asesinado-a-tiros-en-su-domicilio.html"}}},"__N_SSG":true}