{"pageProps":{"page":{"id":"7f826f9b3da0935e4efbdace4d8860de","pt-br":{"title":"Breve história do melhor amigo gay, esse papel solitário, desconsiderado (e necessário) das séries","byline":"Guillermo Alonso","content":["<p>Em três semanas <a href=\"https://brasil.elpais.com/brasil/2020/10/30/eps/1604055632_646804.html\" target=\"_blank\"><i>Sex and the City</i></a> voltará (agora chamada <i>And just like that</i>) e com ela o personagem de Stanford Blatch (cujo intérprete, Willie Garson, morreu em setembro em Los Angeles aos 57 anos após deixar completa sua participação na série). Blatch é um dos personagens de <a href=\"https://brasil.elpais.com/cultura/2021-10-28/diversidade-o-novo-superpoder-dos-gibis.html\" target=\"_blank\">melhor amigo gay mais conhecidos da ficção contemporânea</a>: com ele, Carrie Bradshaw faz o que é impensável fazer —pelo menos em sua cabeça— com um homem heterossexual: ir às compras, compartilhar seus sentimentos e dar risadas com ambos vestidos. Outro grande coadjuvante gay da televisão, o atormentado Waylon Smithers de <a href=\"https://brasil.elpais.com/cultura/2021-10-29/da-censura-a-aclamacao-a-longa-travessia-dos-personagens-lgtbi-aos-desenhos-animados.html\" target=\"_blank\"><i>Os Simpsons</i></a>, também foi notícia nesta semana ao se anunciar que viverá uma história de amor. Será sua primeira na série (pelo menos vista na tela e sem contar sua dependência tóxica com seu chefe), na temporada número 33, recém-estreada na Disney+.</p>","<p>O caso de Smithers é um bom exemplo para medir tudo isso (<i>Os Simpsons</i> sempre é um bom exemplo para medir qualquer coisa). Sua homossexualidade foi tratada no começo da série como uma piada recorrente: parecia perdidamente apaixonado por seu chefe idoso, cruel e despótico, o senhor Burns. Aparecia eroticamente em seus sonhos, era o fundo de tela de seu computador. Apesar de indicações e pistas de obviedade crescente, o personagem só saiu do armário como tal em 2015 (temporada 27, episódio <i>Uma jaula de Burns</i>), teve uma relação ocasional em 2016 e só terá uma trama romântica própria —seu primeiro namorado— em 2021. O percurso é sintomático de <a href=\"https://brasil.elpais.com/cultura/2021-09-11/primeiro-tadzio-depois-dicaprio-agora-chalamet-a-obsessao-de-hollywood-pela-figura-do-lolito.html\" target=\"_blank\">como os personagens gays estiveram na ficção</a>: primeiro silenciosos, depois paródicos, quase sempre submissos, serviçais a outros personagens e suas tramas, em uma existência que flutuava entre o serviçal, o funcional, o humorístico e o solidário.</p>","<p>Outro exemplo que vem à tona, porque se trata de uma série que inspirou de modo óbvio <i>Sex and the City</i>, é <i>Supergatas</i> (atenção nisso: os personagens protagonistas da primeira terão, na nova série, a mesma idade que as protagonistas da primeira em suas temporadas iniciais). Nessa comédia televisiva, que estreou em 1985, deveria existir um quinto personagem protagonista: Coco, um empregado doméstico que vivia com as quatro mulheres na casa de um andar em Miami. Era abertamente gay em seus diálogos, e isso dizia muito em 1985. Aparece no primeiro episódio, mas desapareceu sem explicações posteriores. Uma versão apócrifa da história diz que os produtores <a href=\"https://brasil.elpais.com/cultura/2021-06-21/liniker-estreia-como-atriz-em-manhas-de-setembro-serie-que-reflete-sobre-transexualidade-e-filhos.html\" target=\"_blank\">consideraram um personagem gay protagonista muito ousado</a> para a época (a Touchstone, produtora da série, era parte da Disney), mas a verdade é que a equipe de roteiristas não encontrou um lugar ao personagem ao se estabelecer, já desde o piloto, uma relação tão cúmplice, satisfatória e milimétrica entre os quatro personagens femininos protagonistas.</p>","<figure><span><img alt=\"O solitário e infeliz Smithers de &#39;Os Simpsons&#39; terá seu primeiro namorado na história da série. Acontecerá na temporada 33, no ano que vem.\" decoding=\"auto\" height=\"233\" srcset=\"https://imagens.brasil.elpais.com/resizer/SIB_64afsJ6ZGABgAfRNCDmDkWM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IREC36QZDJFMPCRHTLAYYEZUII.jpg 414w,https://imagens.brasil.elpais.com/resizer/RcyefLzqKeWls_HHa7nrpOIEL_M=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IREC36QZDJFMPCRHTLAYYEZUII.jpg 640w,https://imagens.brasil.elpais.com/resizer/K6SQr49yS_kqaSoaLH3A41bdqvo=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IREC36QZDJFMPCRHTLAYYEZUII.jpg 1000w,https://imagens.brasil.elpais.com/resizer/Ab9X78cQPUjDh0qGdnRdalaQJ-k=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IREC36QZDJFMPCRHTLAYYEZUII.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/SIB_64afsJ6ZGABgAfRNCDmDkWM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IREC36QZDJFMPCRHTLAYYEZUII.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>O solitário e infeliz Smithers de &#39;Os Simpsons&#39; terá seu primeiro namorado na história da série. Acontecerá na temporada 33, no ano que vem.</span></figcaption></figure>","<p>O ruim é que essa decisão privou a televisão de um personagem gay protagonista em 1985, o que que teria sido um marco. O bom é que seus criadores —entre os quais havia roteiristas gays como Marc Cherry, criador de <i>Desperate Housewives—</i> apostaram por <a href=\"https://brasil.elpais.com/esportes/2021-06-22/uefa-rejeita-iluminacao-nas-cores-do-arco-iris-no-jogo-alemanha-x-hungria-no-allianz-arena.html\" target=\"_blank\">eliminá-lo antes de reduzi-lo</a> a um figurante que apareceria de vez em quando, resolveria os problemas das protagonistas e evaporaria. Essa figura, segundo Nacho M. Segarra, historiador, mestre em estudos feministas e autor que acaba de publicar <i>Sexbook. Una historia ilustrada de la sexualidad</i> (<i>Sexbook. Uma história ilustrada da sexualidade</i>), tem um nome: <i>magical gay</i> (gay mágico).</p>","<p>“O <i>magical gay</i> tem duas funções nas ficções criadas quase sempre por e para heterossexuais”, diz Segarra. “Por um lado, servir de apoio e guia à protagonista feminina, e por outro, frisar a masculinidade hegemônica e sem fissuras do protagonista masculino. Eu lembro, como grande exemplo, do personagem de Matt em <i>Melrose Place</i> (1992-1999). Nessa série cumpre um papel tradicional na telenovela clássica que é o de mãe: conhece tudo e compreende tudo, mas durante as primeiras temporadas jamais teve uma linha argumentativa própria e um par romântico. Outro é Rupert Everett em <i>O Casamento do Meu Melhor Amigo</i> (1997), que, de certo modo, <a href=\"https://brasil.elpais.com/esportes/2021-10-27/comentario-homofobico-em-rede-social-deixa-mauricio-souza-sem-clube-e-sem-selecao.html\" target=\"_blank\">tranquilizou as ansiedades do grande público heterossexual</a> em relação à possibilidade do casamento igualitário nos Estados Unidos: é um personagem gay metido em uma comédia romântica canônica sem par e sem uma vida própria relevante. Não poderia intimidar ninguém”.</p>","<p>O roteirista e diretor Juan Flahn, que dirigiu <i>Chuecatown</i> em 2007, também tentou, à sua maneira, introduzir <a href=\"https://brasil.elpais.com/internacional/2021-07-06/assassinato-de-jovem-gay-na-espanha-motiva-protestos-contra-a-homofobia-em-todo-o-pais.html\" target=\"_blank\">personagens gays nas ficções espanholas</a> que escrevia no começo dos anos noventa. Por exemplo, em <i>Canguros</i> (1994-1995), da Antena 3. “No primeiro capítulo que escrevi, Maribel Verdu se fazia passar pela namorada de um gay para que a mãe, que viria visitá-lo, não soubesse que era gay. Esse era o tipo de gays da ficção dos noventa: dentro do armário, cômicos e sempre secundários. Em outras séries das que participei como roteirista, como <i>La Casa de los Líos</i>, não houve, que eu lembre, um só gay”.</p>","<p>Flahn pontua que, mesmo que o personagem tenha ficado obsoleto hoje, foi necessário em sua época porque “quase todos os roteiristas com quem trabalhei naquela época eram heterossexuais (supostamente) e quase não havia representação, não se escreviam muitos personagens gays”. De modo que estes serviam “para colocar em sua boca alguns argumentos escandalosos que indicavam condutas sexuais fora da norma, questões estéticas fora da norma, comportamentos sociais fora da norma e, por fim, a tudo que se pudesse associar ao não normativo”.</p>","<figure><span><img alt=\"O ator Fran Boira acompanhado do restante da equipe de &#39; Má Educação&#39; no Festival de Cannes em 2004. \" decoding=\"auto\" height=\"283\" srcset=\"https://imagens.brasil.elpais.com/resizer/bJio8OpEMXG521Jo4UcYhM4qJAk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZU3D2RW4RNEERHYYBDHM2MNRSI.jpg 414w,https://imagens.brasil.elpais.com/resizer/IFn-pNJ6FP5Tgo8dc1-508OJekE=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZU3D2RW4RNEERHYYBDHM2MNRSI.jpg 640w,https://imagens.brasil.elpais.com/resizer/RHckj8iz2SuSpzL4FvIWvGFtzzA=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZU3D2RW4RNEERHYYBDHM2MNRSI.jpg 1000w,https://imagens.brasil.elpais.com/resizer/kJ0zxQY2ynMJHlkYFsrihcvKfTM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZU3D2RW4RNEERHYYBDHM2MNRSI.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/bJio8OpEMXG521Jo4UcYhM4qJAk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZU3D2RW4RNEERHYYBDHM2MNRSI.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>O ator Fran Boira acompanhado do restante da equipe de &#39; Má Educação&#39; no Festival de Cannes em 2004. </span><span>SERGE HAOUZI (Maxppp/Cordon Press)</span></figcaption></figure>","<p>Um dos primeiros gays (secundários, claro) a aparecer na televisão em horário de grande audiência na Espanha foi Rubén em <i>Todos los Hombres sois Iguales</i> em 1996 (adaptação televisiva no canal Telecinco do filme de mesmo nome de 1994). O ator Fran Boira dava vida a um desses homossexuais que, na época, ainda eram um exotismo da cidade grande que o grande público recebia com agrado. “Pense que naquele momento vínhamos das piadas de Arévalo”, lembra Boira hoje. “Estou muito satisfeito de tê-los feito. No começo da série nossos personagens [Rubén vivia com dois outros jovens gays no apartamento contíguo ao dos protagonistas, três homens heterossexuais] eram muito secundários, mas como as pessoas gostavam da gente começamos a aparecer mais. Sim, éramos divertidos e inofensivos, mas é curioso como reagiu bem um público que ainda não estava acostumado a ver gays na televisão”. <a href=\"https://brasil.elpais.com/brasil/2021-08-11/60-dos-eleitores-brasileiros-votariam-em-um-candidato-gay-a-presidencia-mostra-pesquisa.html\" target=\"_blank\">Prova de que a representação é importantíssima</a> é que Boira continua recebendo agradecimentos, mais de 20 anos depois, por aquele papel secundário de uma série que durou dois anos no canal. “Que um cara de 40 anos ainda lembre de como meu personagem se chamava impressiona um pouco, não? Sempre tive a sensação de que muita gente estava nos esperando”.</p>","<p>Pouco tempo depois daquele personagem, em 1999, Boira voltou, dessa vez no cinema, a entrar na pele do melhor amigo gay da protagonista em <i>Novios</i> (ela era Candela Peña). “No filme minha personagem tem toda uma trama à margem da história da protagonista: se apaixonava por um padre de bairro que o deixava na rua da amargura. O roteirista dos dois projetos foi Joaquín Oristrell e reconheço (e agradeço) nele o empenho que colocou nesses personagens para que, nesse momento, começassem a se tornar habituais”.</p>","<h3>Agradáveis, bem vestidos e discretos</h3>","<p>O estereótipo do melhor amigo gay está há anos presente no cinema. Em <i>Juventude Transviada</i> (1955), o frustrado Sal Mineo (gay na vida real) deu vida a um jovem incompreendido que tem uma foto do atraente Alan Ladd em sua carteira do colégio e assiste, casto e sozinho, ao romance dos personagens de James Dean (por quem, provavelmente, está apaixonado) e Natalie Wood. Nos anos noventa, o estereótipo já havia evoluído para <i>Caindo na Real</i> (1994), <i>As Patricinhas de Beverly Hills </i>(1995) e o mencionado <i>O Casamento do Meu Melhor Amigo</i> (1999) no cinema, mas teve mais repercussão na televisão, mais presente e mais eficaz para agitar ideias pré-estabelecidas nas salas familiares. Os mais veteranos lembrarão nos anos oitenta de Piero, o estilista afeminado da bem-sucedida novela <i>Cristal </i>(1985) que deixou frases à posteridade como “estou pasmo” e expressões como “de lo last!”. Também seu sucessor natural, Julián, em outra novela, agora na televisão: <i>Betty a Feia</i> (1999). A coisa melhora com Ricky em <i>Minha Vida de Cão</i> (1994), amigo da protagonista que além de gay é porto-riquenho e tem seus próprios demônios, especialmente provocados pelo racismo e pela homofobia que sofre (o ator que o representava, Wilson Cruz, também era abertamente homossexual).</p>","<figure><span><img alt=\"Claire Danes e Wilson Cruz na série &#39;Minha Vida de Cão&#39;. Ele era Ricky, o amigo gay e imigrante da protagonista, um marco na televisão juvenil dos anos noventa. \" decoding=\"auto\" height=\"283\" srcset=\"https://imagens.brasil.elpais.com/resizer/rY9d7zJXuGJaUaiHdhibj1vlJJc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7HUIUANKLZHU3H5QO7X32JFPIQ.jpg 414w,https://imagens.brasil.elpais.com/resizer/k_E75raarPSUHAY4leBVZKxKha8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7HUIUANKLZHU3H5QO7X32JFPIQ.jpg 640w,https://imagens.brasil.elpais.com/resizer/nXT3UPwUN3yOek5Dl65BCtFlBiI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7HUIUANKLZHU3H5QO7X32JFPIQ.jpg 1000w,https://imagens.brasil.elpais.com/resizer/pRpt4VN0tmQNsrcpCQh1Gvcg8iI=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7HUIUANKLZHU3H5QO7X32JFPIQ.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/rY9d7zJXuGJaUaiHdhibj1vlJJc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7HUIUANKLZHU3H5QO7X32JFPIQ.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Claire Danes e Wilson Cruz na série &#39;Minha Vida de Cão&#39;. Ele era Ricky, o amigo gay e imigrante da protagonista, um marco na televisão juvenil dos anos noventa. </span><span>ABC Photo Archives (Disney General Entertainment Con)</span></figcaption></figure>","<p>Em <i>Sex and the City</i> voltamos a uma situação parecida à de Supergatas: a química entre quatro personagens principais deixou Stanford Blatch de lado, em um personagem para cenas de compras, coquetéis e conselhos, ou seja, em um <i>magical gay</i> de manual para o novo século. Stanford Blatch só aparecia para dar conselhos e sair de cena e ter breves subtramas com conteúdos clichês (entra na internet para arrumar encontros, vai a um bar gay e conhece um homem obcecado com as bonecas e se faz passar por namorado da protagonista para se manter no armário diante de sua família) até a temporada cinco, quando teve seu primeiro namorado: um dançarino da Broadway. No segundo e esquecível filme da franquia ele se casou com outro <i>magical gay</i> da série, o desbocado Anthony, a quem anteriormente odiava. No casamento, cheio de cisnes brancos, cantou Liza Minnelli, deu como certa a infidelidade congênita entre casais de homens e as protagonistas (e seus maridos) não deixaram de comentar como tudo era gay. Muitos críticos disseram que em toda aquela sequência o roteiro beirava a homofobia. “<a href=\"https://brasil.elpais.com/eps/2021-11-21/sue-y-nabi-a-ceo-trans-que-mudou-o-mundo-da-cosmetica.html\" target=\"_blank\">Essa inclusão gay liberal na alta sociedade</a> reflete a defesa e a manutenção de fatos dominantes e heteronormativos em vez de desafiá-los”, escreveu Grace Kwan em uma longa análise do filme em The Thirlby. O que nos leva a outros gays da ficção massificada: os amigos das ricas.</p>","<p>Se você já viu algum episódio da saga <i>Real Housewives</i> percebeu que uma das maneiras mais chamativas que essas mulheres ostentosamente ricas têm de mostrar seu patrimônio, além de mansões, sapatos e poodles tingidos de rosa, é sua quantidade de amigos gays, transformados em objetos de valor patrimonial. Essas mulheres colecionam homossexuais que chamam de amigos, mas que na verdade trabalham para elas como estilistas, maquiadores e organizadores de eventos, um papel que nos chega diretamente dos tempos em que simpáticos e assexuados gays carregavam as malas das folclóricas.</p>","<p>“Essa outra representação bebe muito do programa <i>Queer Eye</i>, essa série de cinco homossexuais que assessoram em questões de estilo um homem heterossexual que geralmente vive na América profunda e não sabe sequer amarrar os sapatos”, diz Segarra (na Espanha foi transmitida uma efêmera adaptação na Antena 3, <i>El Equipo G</i>, em 2004). “E geralmente sempre saem em sua ajuda por algum acontecimento relacionado a uma mulher. É curioso como a heterossexualidade da pessoa que vão ajudar é marcada como maneira de exorcizar os aspectos mais femininos da metrossexualidade: ou seja, o homem pode se cuidar, pedir conselhos à cultura gay, mas nunca precisará se misturar com eles. O melhor amigo gay é uma figura, no fundo, <a href=\"https://brasil.elpais.com/esportes/2021-10-27/comentario-homofobico-em-rede-social-deixa-mauricio-souza-sem-clube-e-sem-selecao.html\" target=\"_blank\">muito tranquilizadora para o homem heterossexual</a>, quase um eunuco, que está aqui para deixar a norma assentada. São gays que chegam para ajudá-lo e depois fazem o que é o mais representativo da figura do <i>magical gay</i>: desparecer”.</p>","<figure><span><img alt=\"O falecido Willie Garson, o Stanford Blatch de &#39;Sex and the City&#39; com a protagonista, Carrie Bradshaw (Sarah Jessica Parker).\" decoding=\"auto\" height=\"276\" srcset=\"https://imagens.brasil.elpais.com/resizer/U84PoML6TSK2h4AcgKhSlRcJdE4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TNQWAHFC5PHIWCPI4NMXKH45MM.jpg 414w,https://imagens.brasil.elpais.com/resizer/w-yuzFISJE4rSNDWr0Wpwk09LmQ=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TNQWAHFC5PHIWCPI4NMXKH45MM.jpg 640w,https://imagens.brasil.elpais.com/resizer/6y8LyPMHGdZmPQEsVlq79LfEjPc=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TNQWAHFC5PHIWCPI4NMXKH45MM.jpg 1000w,https://imagens.brasil.elpais.com/resizer/5UGDrYLuju5zWoJfseh3CPp08-g=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TNQWAHFC5PHIWCPI4NMXKH45MM.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/U84PoML6TSK2h4AcgKhSlRcJdE4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TNQWAHFC5PHIWCPI4NMXKH45MM.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>O falecido Willie Garson, o Stanford Blatch de &#39;Sex and the City&#39; com a protagonista, Carrie Bradshaw (Sarah Jessica Parker).</span><span>HBO (Europa Press)</span></figcaption></figure>","<p>“Isso tem a ver com a hiper capitalização de todas as coisas”, diz Juan Flahn. “Esses gays que hoje acompanham as ricaças e mostram a elas casas de luxo e complementos caros são uma versão moderna do antigo gay figurante. Onde estão os homossexuais pobres? É isso que quero ver na ficção: gays pobres morando em apartamentos de merda, com péssimo gosto para se vestir, com trabalhos precários e cruéis, imigrantes entregadores da Glovo que vivem seu amor entre bicicletas”.</p>","<p>Fran Boira finaliza assim: “Uma vez, quando estava promovendo <i>Má Educação</i> (2004), disse muito irritado a um jornalista que o dia em que perguntasse a Tom Cruise se ele se sentia enquadrado em personagens heterossexuais eu responderia se me sentia enquadrado em personagens gays. Tinha vinte e tantos anos e era muito veemente. O curioso é que desde então quase não voltei a interpretar um personagem gay. Podem me oferecer agora um personagem de melhor amigo gay da protagonista, mas que seja algo mais do que isso! Faço com o maior prazer!”.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Em três semanas Sex and the City voltará (agora chamada And just like that) e com ela o personagem de Stanford Blatch (cujo intérprete, Willie Garson, morreu em setembro em Los Angeles aos 57 anos após deixar completa sua participação na série). Blatch é um dos personagens de melhor amigo gay mais conhecidos da ficção contemporânea: com ele, Carrie Bradshaw faz o que é impensável fazer —pelo menos em sua cabeça— com um homem heterossexual: ir às compras, compartilhar seus sentimentos e dar risadas com ambos vestidos. Outro grande coadjuvante gay da televisão, o atormentado Waylon Smithers de Os Simpsons, também foi notícia nesta semana ao se anunciar que viverá uma história de amor. Será sua primeira na série (pelo menos vista na tela e sem contar sua dependência tóxica com seu chefe), na temporada número 33, recém-estreada na Disney+.O caso de Smithers é um bom exemplo para medir tudo isso (Os Simpsons sempre é um bom exemplo para medir qualquer coisa). Sua homossexualidade foi tratada no começo da série como uma piada recorrente: parecia perdidamente apaixonado por seu chefe idoso, cruel e despótico, o senhor Burns. Aparecia eroticamente em seus sonhos, era o fundo de tela de seu computador. Apesar de indicações e pistas de obviedade crescente, o personagem só saiu do armário como tal em 2015 (temporada 27, episódio Uma jaula de Burns), teve uma relação ocasional em 2016 e só terá uma trama romântica própria —seu primeiro namorado— em 2021. O percurso é sintomático de como os personagens gays estiveram na ficção: primeiro silenciosos, depois paródicos, quase sempre submissos, serviçais a outros personagens e suas tramas, em uma existência que flutuava entre o serviçal, o funcional, o humorístico e o solidário.Outro exemplo que vem à tona, porque se trata de uma série que inspirou de modo óbvio Sex and the City, é Supergatas (atenção nisso: os personagens protagonistas da primeira terão, na nova série, a mesma idade que as protagonistas da primeira em suas temporadas iniciais). Nessa comédia televisiva, que estreou em 1985, deveria existir um quinto personagem protagonista: Coco, um empregado doméstico que vivia com as quatro mulheres na casa de um andar em Miami. Era abertamente gay em seus diálogos, e isso dizia muito em 1985. Aparece no primeiro episódio, mas desapareceu sem explicações posteriores. Uma versão apócrifa da história diz que os produtores consideraram um personagem gay protagonista muito ousado para a época (a Touchstone, produtora da série, era parte da Disney), mas a verdade é que a equipe de roteiristas não encontrou um lugar ao personagem ao se estabelecer, já desde o piloto, uma relação tão cúmplice, satisfatória e milimétrica entre os quatro personagens femininos protagonistas.O solitário e infeliz Smithers de 'Os Simpsons' terá seu primeiro namorado na história da série. Acontecerá na temporada 33, no ano que vem.O ruim é que essa decisão privou a televisão de um personagem gay protagonista em 1985, o que que teria sido um marco. O bom é que seus criadores —entre os quais havia roteiristas gays como Marc Cherry, criador de Desperate Housewives— apostaram por eliminá-lo antes de reduzi-lo a um figurante que apareceria de vez em quando, resolveria os problemas das protagonistas e evaporaria. Essa figura, segundo Nacho M. Segarra, historiador, mestre em estudos feministas e autor que acaba de publicar Sexbook. Una historia ilustrada de la sexualidad (Sexbook. Uma história ilustrada da sexualidade), tem um nome: magical gay (gay mágico).“O magical gay tem duas funções nas ficções criadas quase sempre por e para heterossexuais”, diz Segarra. “Por um lado, servir de apoio e guia à protagonista feminina, e por outro, frisar a masculinidade hegemônica e sem fissuras do protagonista masculino. Eu lembro, como grande exemplo, do personagem de Matt em Melrose Place (1992-1999). Nessa série cumpre um papel tradicional na telenovela clássica que é o de mãe: conhece tudo e compreende tudo, mas durante as primeiras temporadas jamais teve uma linha argumentativa própria e um par romântico. Outro é Rupert Everett em O Casamento do Meu Melhor Amigo (1997), que, de certo modo, tranquilizou as ansiedades do grande público heterossexual em relação à possibilidade do casamento igualitário nos Estados Unidos: é um personagem gay metido em uma comédia romântica canônica sem par e sem uma vida própria relevante. Não poderia intimidar ninguém”.O roteirista e diretor Juan Flahn, que dirigiu Chuecatown em 2007, também tentou, à sua maneira, introduzir personagens gays nas ficções espanholas que escrevia no começo dos anos noventa. Por exemplo, em Canguros (1994-1995), da Antena 3. “No primeiro capítulo que escrevi, Maribel Verdu se fazia passar pela namorada de um gay para que a mãe, que viria visitá-lo, não soubesse que era gay. Esse era o tipo de gays da ficção dos noventa: dentro do armário, cômicos e sempre secundários. Em outras séries das que participei como roteirista, como La Casa de los Líos, não houve, que eu lembre, um só gay”.Flahn pontua que, mesmo que o personagem tenha ficado obsoleto hoje, foi necessário em sua época porque “quase todos os roteiristas com quem trabalhei naquela época eram heterossexuais (supostamente) e quase não havia representação, não se escreviam muitos personagens gays”. De modo que estes serviam “para colocar em sua boca alguns argumentos escandalosos que indicavam condutas sexuais fora da norma, questões estéticas fora da norma, comportamentos sociais fora da norma e, por fim, a tudo que se pudesse associar ao não normativo”.O ator Fran Boira acompanhado do restante da equipe de ' Má Educação' no Festival de Cannes em 2004. SERGE HAOUZI (Maxppp/Cordon Press)Um dos primeiros gays (secundários, claro) a aparecer na televisão em horário de grande audiência na Espanha foi Rubén em Todos los Hombres sois Iguales em 1996 (adaptação televisiva no canal Telecinco do filme de mesmo nome de 1994). O ator Fran Boira dava vida a um desses homossexuais que, na época, ainda eram um exotismo da cidade grande que o grande público recebia com agrado. “Pense que naquele momento vínhamos das piadas de Arévalo”, lembra Boira hoje. “Estou muito satisfeito de tê-los feito. No começo da série nossos personagens [Rubén vivia com dois outros jovens gays no apartamento contíguo ao dos protagonistas, três homens heterossexuais] eram muito secundários, mas como as pessoas gostavam da gente começamos a aparecer mais. Sim, éramos divertidos e inofensivos, mas é curioso como reagiu bem um público que ainda não estava acostumado a ver gays na televisão”. Prova de que a representação é importantíssima é que Boira continua recebendo agradecimentos, mais de 20 anos depois, por aquele papel secundário de uma série que durou dois anos no canal. “Que um cara de 40 anos ainda lembre de como meu personagem se chamava impressiona um pouco, não? Sempre tive a sensação de que muita gente estava nos esperando”.Pouco tempo depois daquele personagem, em 1999, Boira voltou, dessa vez no cinema, a entrar na pele do melhor amigo gay da protagonista em Novios (ela era Candela Peña). “No filme minha personagem tem toda uma trama à margem da história da protagonista: se apaixonava por um padre de bairro que o deixava na rua da amargura. O roteirista dos dois projetos foi Joaquín Oristrell e reconheço (e agradeço) nele o empenho que colocou nesses personagens para que, nesse momento, começassem a se tornar habituais”.Agradáveis, bem vestidos e discretosO estereótipo do melhor amigo gay está há anos presente no cinema. Em Juventude Transviada (1955), o frustrado Sal Mineo (gay na vida real) deu vida a um jovem incompreendido que tem uma foto do atraente Alan Ladd em sua carteira do colégio e assiste, casto e sozinho, ao romance dos personagens de James Dean (por quem, provavelmente, está apaixonado) e Natalie Wood. Nos anos noventa, o estereótipo já havia evoluído para Caindo na Real (1994), As Patricinhas de Beverly Hills (1995) e o mencionado O Casamento do Meu Melhor Amigo (1999) no cinema, mas teve mais repercussão na televisão, mais presente e mais eficaz para agitar ideias pré-estabelecidas nas salas familiares. Os mais veteranos lembrarão nos anos oitenta de Piero, o estilista afeminado da bem-sucedida novela Cristal (1985) que deixou frases à posteridade como “estou pasmo” e expressões como “de lo last!”. Também seu sucessor natural, Julián, em outra novela, agora na televisão: Betty a Feia (1999). A coisa melhora com Ricky em Minha Vida de Cão (1994), amigo da protagonista que além de gay é porto-riquenho e tem seus próprios demônios, especialmente provocados pelo racismo e pela homofobia que sofre (o ator que o representava, Wilson Cruz, também era abertamente homossexual).Claire Danes e Wilson Cruz na série 'Minha Vida de Cão'. Ele era Ricky, o amigo gay e imigrante da protagonista, um marco na televisão juvenil dos anos noventa. ABC Photo Archives (Disney General Entertainment Con)Em Sex and the City voltamos a uma situação parecida à de Supergatas: a química entre quatro personagens principais deixou Stanford Blatch de lado, em um personagem para cenas de compras, coquetéis e conselhos, ou seja, em um magical gay de manual para o novo século. Stanford Blatch só aparecia para dar conselhos e sair de cena e ter breves subtramas com conteúdos clichês (entra na internet para arrumar encontros, vai a um bar gay e conhece um homem obcecado com as bonecas e se faz passar por namorado da protagonista para se manter no armário diante de sua família) até a temporada cinco, quando teve seu primeiro namorado: um dançarino da Broadway. No segundo e esquecível filme da franquia ele se casou com outro magical gay da série, o desbocado Anthony, a quem anteriormente odiava. No casamento, cheio de cisnes brancos, cantou Liza Minnelli, deu como certa a infidelidade congênita entre casais de homens e as protagonistas (e seus maridos) não deixaram de comentar como tudo era gay. Muitos críticos disseram que em toda aquela sequência o roteiro beirava a homofobia. “Essa inclusão gay liberal na alta sociedade reflete a defesa e a manutenção de fatos dominantes e heteronormativos em vez de desafiá-los”, escreveu Grace Kwan em uma longa análise do filme em The Thirlby. O que nos leva a outros gays da ficção massificada: os amigos das ricas.Se você já viu algum episódio da saga Real Housewives percebeu que uma das maneiras mais chamativas que essas mulheres ostentosamente ricas têm de mostrar seu patrimônio, além de mansões, sapatos e poodles tingidos de rosa, é sua quantidade de amigos gays, transformados em objetos de valor patrimonial. Essas mulheres colecionam homossexuais que chamam de amigos, mas que na verdade trabalham para elas como estilistas, maquiadores e organizadores de eventos, um papel que nos chega diretamente dos tempos em que simpáticos e assexuados gays carregavam as malas das folclóricas.“Essa outra representação bebe muito do programa Queer Eye, essa série de cinco homossexuais que assessoram em questões de estilo um homem heterossexual que geralmente vive na América profunda e não sabe sequer amarrar os sapatos”, diz Segarra (na Espanha foi transmitida uma efêmera adaptação na Antena 3, El Equipo G, em 2004). “E geralmente sempre saem em sua ajuda por algum acontecimento relacionado a uma mulher. É curioso como a heterossexualidade da pessoa que vão ajudar é marcada como maneira de exorcizar os aspectos mais femininos da metrossexualidade: ou seja, o homem pode se cuidar, pedir conselhos à cultura gay, mas nunca precisará se misturar com eles. O melhor amigo gay é uma figura, no fundo, muito tranquilizadora para o homem heterossexual, quase um eunuco, que está aqui para deixar a norma assentada. São gays que chegam para ajudá-lo e depois fazem o que é o mais representativo da figura do magical gay: desparecer”.O falecido Willie Garson, o Stanford Blatch de 'Sex and the City' com a protagonista, Carrie Bradshaw (Sarah Jessica Parker).HBO (Europa Press)“Isso tem a ver com a hiper capitalização de todas as coisas”, diz Juan Flahn. “Esses gays que hoje acompanham as ricaças e mostram a elas casas de luxo e complementos caros são uma versão moderna do antigo gay figurante. Onde estão os homossexuais pobres? É isso que quero ver na ficção: gays pobres morando em apartamentos de merda, com péssimo gosto para se vestir, com trabalhos precários e cruéis, imigrantes entregadores da Glovo que vivem seu amor entre bicicletas”.Fran Boira finaliza assim: “Uma vez, quando estava promovendo Má Educação (2004), disse muito irritado a um jornalista que o dia em que perguntasse a Tom Cruise se ele se sentia enquadrado em personagens heterossexuais eu responderia se me sentia enquadrado em personagens gays. Tinha vinte e tantos anos e era muito veemente. O curioso é que desde então quase não voltei a interpretar um personagem gay. Podem me oferecer agora um personagem de melhor amigo gay da protagonista, mas que seja algo mais do que isso! Faço com o maior prazer!”.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":13336,"excerpt":"Amigos da protagonista, conselheiros de amor e estilistas sem entidade própria: houve uma época em que essa era a única representação do coletivo na televisão. Com a volta de ‘Sex and the City’, como aparece esse papel em 2021?","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/ViQ99ylHOvQpP_Ovh-hOcP9e-oI=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LAFD7UJQI5CKHGNASCPY6S3I5Q.jpg","url":"https://brasil.elpais.com/cultura/2021-11-21/breve-historia-do-melhor-amigo-gay-esse-papel-solitario-desconsiderado-e-necessario-das-series.html"},"es-es":{"title":"Breve historia del mejor amigo gay, ese papel solitario, desconsiderado (y necesario) de las series","byline":"Guillermo Alonso","content":["<p>En tres semanas volverá <a href=\"https://elpais.com/icon/cultura/2021-02-20/por-que-sexo-en-nueva-york-una-serie-con-un-legado-tan-poderoso-como-injusto-va-a-tener-dificil-encajar-en-el-siglo-xxi.html\" target=\"_blank\"><i>Sexo en Nueva York</i></a> (ahora titulada <a href=\"https://smoda.elpais.com/celebrities/salario-sexo-en-nueva-york-protagonistas/\" target=\"_blank\"><i>And just like that</i></a>) y con ella el personaje de Stanford Blatch (cuyo intérprete, Willie Garson, <a href=\"https://elpais.com/television/2021-09-22/muere-el-actor-willie-garson-conocido-por-su-papel-en-sexo-en-nueva-york.html\" target=\"_blank\">falleció el pasado septiembre</a> en Los Ángeles a los 57 años tras dejar su participación en la serie completada). Blatch es uno de los personajes de <i>mejor amigo gay </i>más reconocibles de la ficción contemporánea: con él, Carrie Bradhshaw hace lo que resulta impensable hacer –al menos en su cabeza– con un hombre heterosexual: ir de compras, compartir sus sentimientos y reirse estando ambos vestidos. Otro gran secundario gay de la televisión, el atormentado Waylon Smithers de <a href=\"https://elpais.com/noticias/los-simpson/\" target=\"_blank\"><i>Los Simpson</i></a>, también ha sido noticia esta semana al anunciarse que vivirá una historia de amor. Será su primera en la serie (al menos que se vea en pantalla y sin contar su dependencia tóxica con su jefe), la temporada número 33, que acaba de estrenar Disney +.</p>","<p>El caso de Smithers es un buen ejemplo para medir todo esto<i> (Los Simpson</i> <a href=\"https://elpais.com/diario/2008/08/16/revistaverano/1218903701_850215.html\" target=\"_blank\">siempre es un buen ejemplo para medir cualquier cosa</a>). Su homosexualidad fue tratada al comienzo de la serie como un chiste recurrente: parecía perdidamente enamorado de su jefe anciano, cruel y despótico, el señor Burns. Lo evocaba eróticamente en sus sueños, lo tenía fijo en el fondo de pantalla de su ordenador. Pese a guiños y pistas de obviedad creciente, el personaje no <a href=\"https://elpais.com/cultura/2015/09/28/television/1443452826_742244.html\" target=\"_blank\">salió del armario como tal hasta 2015</a> (temporada 27, episodio <i>Una jaula de Burns), </i>no tuvo un ligue episódico hasta 2016 y no tendrá una trama romántica propia –<a href=\"https://vertele.eldiario.es/series/simpson-presentaran-primer-novio-smithers-temporada-33_1_8490931.html\" target=\"_blank\">su primer novio</a>– hasta 2021. El recorrido es sintomático de cómo los personajes gais han estado en la ficción: primero silenciosos, luego paródicos, casi siempre sumisos, serviciales a otros personajes y a sus tramas, en una existencia que fluctuaba entre lo servicial, lo funcional, lo humorístico y lo compasivo.</p>","<p>Otro ejemplo que viene a cuento, porque se trata de una serie que ha inspirado de forma obvia a <i>Sexo en Nueva York,</i> es <a href=\"https://elpais.com/elpais/2018/04/02/icon/1522661376_144650.html\" target=\"_blank\"><i>Las chicas de oro</i></a> (ojo a esto: los personajes protagonistas de la primera tendrán, en la nueva serie, la misma edad que las protagonistas de la primera en sus temporadas iniciales). En esa telecomedia, estrenada en 1985, se planeó que hubiese un quinto personaje protagonista: Coco, un encargado doméstico que vivía con las cuatro mujeres en la casa de una sola planta en Miami. Era abiertamente gay en sus diálogos, y eso era decir mucho en 1985. Se le puede ver en el primer episodio, pero desapareció sin explicación en los posteriores. Una versión apócrifa de la historia dice que los productores consideraron un personaje protagonista gay demasiado osado para la época (Touchstone, productora de la serie, era parte de Disney), pero lo cierto es que el equipo de guionistas no le encontró un lugar al establecerse, ya desde el piloto, una relación tan cómplice, satisfactoria y milimétrica entre los cuatro personajes femeninos protagonistas.</p>","<figure><span><img alt=\"El solitario y desgraciado Smithers de &#39;Los Simpson&#39; tendrá su priomer novio en la historia de la serie. Ocurrirá en la temporada 33, el año que viene.\" decoding=\"auto\" height=\"233\" srcset=\"https://imagenes.elpais.com/resizer/SIB_64afsJ6ZGABgAfRNCDmDkWM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IREC36QZDJFMPCRHTLAYYEZUII.jpg 414w,https://imagenes.elpais.com/resizer/RcyefLzqKeWls_HHa7nrpOIEL_M=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IREC36QZDJFMPCRHTLAYYEZUII.jpg 640w,https://imagenes.elpais.com/resizer/K6SQr49yS_kqaSoaLH3A41bdqvo=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IREC36QZDJFMPCRHTLAYYEZUII.jpg 1000w,https://imagenes.elpais.com/resizer/Ab9X78cQPUjDh0qGdnRdalaQJ-k=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IREC36QZDJFMPCRHTLAYYEZUII.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/SIB_64afsJ6ZGABgAfRNCDmDkWM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IREC36QZDJFMPCRHTLAYYEZUII.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>El solitario y desgraciado Smithers de &#39;Los Simpson&#39; tendrá su priomer novio en la historia de la serie. Ocurrirá en la temporada 33, el año que viene.</span></figcaption></figure>","<p>Lo malo es que esa decisión privó a la televisión de un personaje gay protagonista en 1985, lo cual hubiese sido un hito. Lo bueno es que sus creadores –entre los cuales había guonistas gais como Marc Cherry, creador de <a href=\"https://elpais.com/television/2021-11-04/mujeres-desesperadas-y-el-olvido-que-somos.html\" target=\"_blank\"><i>Mujeres desesperadas</i></a>– apostaron por eliminarlo antes que reducirlo a una comparsa que apareciese de vez en cuando, arreglase los problemas de las protagonistas y se evaporase. Esa figura, según Nacho M. Segarra, historiador, máster en estudios feministas y autor que acaba de publicar <a href=\"https://www.penguinrandomhouse.com/books/709190/sexbook-una-historia-ilustrada-de-la-sexualidad--an-illustrated-history-of-sex-uality-by-cristina-daura-nacho-m-segarra-maria-bastaros/\" target=\"_blank\"><i>Sexbook. Una historia ilustrada de la sexualidad</i></a>, tiene un nombre: <i>magical gay</i> (gay magico).</p>","<p>“El <i>magical gay</i> tiene dos funcionas en las ficciones creadas casi siempre por y para heterosexuales”, explica Segarra. “Por un lado, servir de apoyo y guía a la protagonista femenina, y por otro, subrayar la masculinidad hegemónica y sin fisuras del protagonista masculino. Se me viene a la mente, como gran ejemplo, el personaje de Matt en <a href=\"https://elpais.com/elpais/2016/06/27/tentaciones/1467020745_797163.html\" target=\"_blank\"><i>Melrose Place</i></a> (1992-1999). En aquel caso cumple un papel tradicional en la telenovela clásica que es el de madre: todo lo conoce, todo lo comprende, pero durante las primeras temporadas jamás tiene una línea argumental propia ni una pareja. Otro es <a href=\"https://elpais.com/noticias/rupert-everett/\" target=\"_blank\">Rupert Everett</a> en <i>La boda de mi mejor amigo</i> (1997), que, en cierto modo, tranquilizó las ansiedades del gran público heterosexual con respecto a la posibilidad del matrimonio igualitario en Estados Unidos: es un personaje gay metido en una comedia romántica canónica sin pareja ni una vida propia relevante. No podía intimidar a nadie”.</p>","<p>El guionista y director Juan Flahn, que dirigió <a href=\"https://elpais.com/diario/2007/07/06/revistaverano/1183672822_850215.html\" target=\"_blank\"><i>Chuecatown</i></a> en 2007, también intentó, a su manera, ir introduciendo personajes gais en las ficciones españolas que escribía en los primeros noventa. Por ejemplo en <i>Canguros </i>(1994-1995), de Antena 3. “En el primer capítulo que escribí, Maribel Verdu se hacía pasar por la novia de un gay para que la madre, que venía de visita, no supiera que era gay. Ese era el tipo de gais de la ficción de los noventa: armarizados, cómicos y siempre secundarios. En otras series en las que participé como guionista, como <i>La casa de los líos</i>, no hubo, que yo recuerde, ni un solo gay”.</p>","<p>Flahn puntualiza que, si bien el personaje se ha quedado obsoleto hoy, fue necesario en su época porque “casi todos los guionistas con los que trabajaba en aquella época eran heterosexuales (supuestamente) y casi no había representación, no se escribían muchos personajes gais“. De modo que estos servían “para poner en su boca algunos argumentos <i>escandalosos</i> que afectaban a conductas sexuales fuera de la norma, a cuestiones estéticas fuera de la norma, a comportamientos sociales fuera de la norma y, en fin, a todo lo que se pudiera asociar a no normativo”.</p>","<figure><span><img alt=\"El actor Fran Boira acompañado del resto del equipo de &#39;La mala educación&#39; en el Festival de Cannes en 2004.\" decoding=\"auto\" height=\"283\" srcset=\"https://imagenes.elpais.com/resizer/bJio8OpEMXG521Jo4UcYhM4qJAk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZU3D2RW4RNEERHYYBDHM2MNRSI.jpg 414w,https://imagenes.elpais.com/resizer/IFn-pNJ6FP5Tgo8dc1-508OJekE=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZU3D2RW4RNEERHYYBDHM2MNRSI.jpg 640w,https://imagenes.elpais.com/resizer/RHckj8iz2SuSpzL4FvIWvGFtzzA=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZU3D2RW4RNEERHYYBDHM2MNRSI.jpg 1000w,https://imagenes.elpais.com/resizer/kJ0zxQY2ynMJHlkYFsrihcvKfTM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZU3D2RW4RNEERHYYBDHM2MNRSI.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/bJio8OpEMXG521Jo4UcYhM4qJAk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZU3D2RW4RNEERHYYBDHM2MNRSI.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>El actor Fran Boira acompañado del resto del equipo de &#39;La mala educación&#39; en el Festival de Cannes en 2004.</span><span>SERGE HAOUZI (Maxppp/Cordon Press)</span></figcaption></figure>","<p>Uno de los primeros gais (secundarios, claro) en asomarse por la televisión en horario de máxima audiencia en España fue Rubén en <i>Todos los hombres sois iguales</i> en 1996 (adaptación televisiva en <a href=\"https://elpais.com/noticias/tele-5/\" target=\"_blank\">Telecinco</a> de la película del mismo nombre de 1994). El actor <a href=\"https://elpais.com/diario/2004/03/19/cine/1079650809_850215.html\" target=\"_blank\">Fran Boira</a> daba vida a uno de esos homosexuales que, por entonces, eran todavía un exotismo de la gran ciudad que el gran público recibía con agrado. “Piensa que en aquel momento veníamos de los chistes de Arévalo”, recuerda hoy Boira. “Estoy muy satisfecho de haberlo hecho. Al principio de la serie nuestros personajes [Rubén vivía con otros dos chicos gais en el apartamento contigo a de los protagonistas, tres hombres heterosexuales] eran muy secundarios, pero como gustábamos a la gente empezamos a salir más. Sí, éramos divertidos e inofensivos, pero es curioso lo bien que reaccionó un público que aún no estaba acostumbrado a ver gais en televisión”. Prueba de que la representación es importantísima es que a Boira le siguen agradeciendo, más de 20 años después, aquel papel secundario de una serie que duró dos años en antena. “Que un tío de 40 años aún recuerde cómo se llamaba mi personaje impresiona un poco, ¿eh? Siempre tuve la sensación de que mucha gente nos estaba esperando”.</p>","<p>Muy poco después de aquel personaje, en 1999, Boira volvió, esta vez en cine, a meterse en la piel del mejor amigo gay de la protagonista en <i>Novios</i> (ella era <a href=\"https://elpais.com/noticias/candela-pena/\" target=\"_blank\">Candela Peña</a>). “Ahí mi personaje ya tenía toda una trama al margen de la de la protagonista: se enamoraba de un cura de barrio que le traía por la calle de la amargura. El guionista de ambos proyectos fue <a href=\"https://elpais.com/noticias/joaquin-oristrell/\" target=\"_blank\">Joaquín Oristrell</a> y le reconozco (y agradezco) el empeño que puso en que esos personajes, en ese momento, empezaran a hacerse habituales”</p>","<h3>Graciosos, bien vestidos y discretos</h3>","<p>El estereotipo del <i>mejor amigo gay</i> llevaba años presente en el cine. En <i>Rebelde sin causa</i> (1955), el malogrado Sal Mineo (gay en la vida real) dio vida a un joven incomprendido que tiene una foto del atractivo Alan Ladd en su taquilla del instituto y asiste, casto y solo, al romance entre los personajes de James Dean (del que, probablemente, está enamorado) y Natalie Wood. Para los noventa, el estereotipo ya había evolucionado a <i>Bocados de realidad</i> (1994), <i>Clueless (Fuera de onda)</i> (1995) y la mencionada <i>La boda de mi mejor amigo</i> (1999) en el cine, pero tuvo más repercusión en la pequeña pantalla, más ubicua y más eficaz para agitar ideas preestablecidas en los salones familiares. Los más veteranos recordarán en los ochenta a Piero, el modisto amanerado del exitoso culebrón <i>Cristal</i> (1985) que dejó frases para la posteridad como “me quedo anonadado” o expresiones como “¡de lo <i>last</i>!”. También a su sucesor natural, Julián, en otro culebrón, ahora en televisión: <i>Betty la fea</i> (1999). La cosa mejora con Ricky en <i>Es mi vida</i> (1994), amigo de la protagonista que aparte de gay es puertorriqueño y tiene sus propios demonios, especialmente provocados por el racismo y la homofobia que sufre (el actor que le daba vida, Wilson Cruz, también era abiertamente homosexual).</p>","<figure><span><img alt=\"Claire Danes y Wilson Cruz en la serie &#39;Es mi vida&#39;. Él era Ricki, el amigo gay e inmigrante de la protagonista, un hito en la televisión juvenil de los noventa.\" decoding=\"auto\" height=\"283\" srcset=\"https://imagenes.elpais.com/resizer/rY9d7zJXuGJaUaiHdhibj1vlJJc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7HUIUANKLZHU3H5QO7X32JFPIQ.jpg 414w,https://imagenes.elpais.com/resizer/k_E75raarPSUHAY4leBVZKxKha8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7HUIUANKLZHU3H5QO7X32JFPIQ.jpg 640w,https://imagenes.elpais.com/resizer/nXT3UPwUN3yOek5Dl65BCtFlBiI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7HUIUANKLZHU3H5QO7X32JFPIQ.jpg 1000w,https://imagenes.elpais.com/resizer/pRpt4VN0tmQNsrcpCQh1Gvcg8iI=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7HUIUANKLZHU3H5QO7X32JFPIQ.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/rY9d7zJXuGJaUaiHdhibj1vlJJc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7HUIUANKLZHU3H5QO7X32JFPIQ.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Claire Danes y Wilson Cruz en la serie &#39;Es mi vida&#39;. Él era Ricki, el amigo gay e inmigrante de la protagonista, un hito en la televisión juvenil de los noventa.</span><span>ABC Photo Archives (Disney General Entertainment Con)</span></figcaption></figure>","<p>En <i>Sexo en Nueva York</i> volvimos a una situación parecida a la de <i>Las chicas de oro</i>: la química entre los cuatro personajes principales dejó a Stanford Blatch en un aparte, en un personaje para escenas de compras, cócteles y consejos, vaya, en un <i>magical gay</i> de manual para el nuevo siglo. Stanford Blatch solo aparecía para dar consejos y salir de plano o tener breves subtramas con contenidos manidos (queda por Internet para ligar, va a un bar gay y conoce a un hombre obsesionado con las muñecas o se hace pasar por novio de la protagonista para mantenerse en el armario ante su familia) hasta la temporada cinco, cuando tuvo su primer novio: un bailarín de Broadway. En <a href=\"https://elpais.com/cultura/2009/02/06/actualidad/1233874804_850215.html\" target=\"_blank\">la segunda y olvidable película de la franquicia</a> se casó con el otro <i>magical gay</i> de la serie, el lenguaraz Anthony, al que previamente odiaba. En la boda, llena de cisnes blancos, <a href=\"https://www.youtube.com/watch?v=Dq3s_rTViK0\" target=\"_blank\">cantó Liza Minnelli</a>, se dio por supuesta la infidelidad congénita entre parejas de hombres y las protagonistas (y sus maridos) no dejaron de comentar lo gay que era todo. Muchos críticos <a href=\"https://www.vice.com/en/article/n7wbdq/lets-revisit-sex-and-the-city-2-for-the-sake-of-pure-masochism\" target=\"_blank\">apuntaron</a> que en toda aquella secuencia el guión rozaba la homofobia. “Esta inclusividad gay liberal en la alta sociedad refleja la defensa y el mantenimiento de hechos dominantes y heteronormativos en lugar de desafiarlos”, escribió Grace Kwan en <a href=\"https://www.thethirlby.com/camp-thirlby-diary/2019/6/12/sex-and-the-city-2-is-a-lesson-in-us-exceptionalism-homonormativity-amp-white-supremacy\" target=\"_blank\">un largo análisis de la película en <i>The Thirlby</i></a>. Lo cual nos lleva a los otros gais de la ficción de masas: los amigos de las ricas.</p>","<p>Si ha visto alguna entrega de la saga <a href=\"https://elpais.com/television/2020-06-12/las-amas-de-casas-de-marmol-toman-espana.html\" target=\"_blank\"><i>Real Housewives</i></a> (se llama <i>Mujeres Ricas</i> en plataformas como Netflix) habrá caído en que una de las maneras más llamativas que esas mujeres ostentosamente ricas tienen de mostrar su patrimonio, más allá de mansiones, zapatos y caniches teñidos de rosa, es su cantidad de amigos gais, convertidos en objeto de valor patrimonial. Estas mujeres coleccionan homosexuales que llaman amigos, pero que en realidad trabajan para ellas como estilistas, maquilladores y organizadores de eventos, un papel que nos llega directamente desde los tiempos en que simpáticos y asexuados gais arrastraban el baúl de las folclóricas.</p>","<p>“Esa otra representación bebe mucho del programa <i>Queer Eye</i>, esa serie de cinco homosexuales a asesoran en cuestiones de estilo a un hombre heterosexual que generalmente vive en la América profunda y no sabe ni atarse los zapatos”, apunta Segarra (en España se emitió una efímera adaptación en Antena 3, <i>El equipo G</i>, en 2004). “Y generalmente siempre van en su ayuda por algún acontecimiento relacionado con una mujer. Es curioso como siempre se subraya la heterosexualidad de la persona que van a ayudar como manera de exorcizar los aspectos más femeninos de la metrosexualidad: o sea, uno puede cuidarse, uno puede pedir consejos a la cultura gay, pero nunca tendrás que mezclarte con ellos. El mejor amigo gay es una figura, en el fondo, muy tranquilizadora para el hombre heterosexual, casi un eunuco, que está aquí para asentar la norma. Son unos gais que vienen a ayudarte y después hacen eso que es lo más representativo de la figura del magical gay: desaparecer”.</p>","<figure><span><img alt=\"El fallecido Willie Garson, o sea, Stanford Blatch, en &#39;Sexo en Nueva York&#39; con la protagonista, Carrie Bradshaw (o sea, Sarah Jessica Parker). \" decoding=\"auto\" height=\"276\" srcset=\"https://imagenes.elpais.com/resizer/U84PoML6TSK2h4AcgKhSlRcJdE4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TNQWAHFC5PHIWCPI4NMXKH45MM.jpg 414w,https://imagenes.elpais.com/resizer/w-yuzFISJE4rSNDWr0Wpwk09LmQ=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TNQWAHFC5PHIWCPI4NMXKH45MM.jpg 640w,https://imagenes.elpais.com/resizer/6y8LyPMHGdZmPQEsVlq79LfEjPc=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TNQWAHFC5PHIWCPI4NMXKH45MM.jpg 1000w,https://imagenes.elpais.com/resizer/5UGDrYLuju5zWoJfseh3CPp08-g=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TNQWAHFC5PHIWCPI4NMXKH45MM.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/U84PoML6TSK2h4AcgKhSlRcJdE4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TNQWAHFC5PHIWCPI4NMXKH45MM.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>El fallecido Willie Garson, o sea, Stanford Blatch, en &#39;Sexo en Nueva York&#39; con la protagonista, Carrie Bradshaw (o sea, Sarah Jessica Parker). </span><span>HBO (Europa Press)</span></figcaption></figure>","<p>“Esto tiene que ver con la hipercapitalización de todas las cosas”, opina Juan Flahn. “Estos <i>maricas</i> que hoy acompañan a las ultrarricas y les enseñan casas de lujo y complementos caros es una versión moderna de antiguo <i>marica</i> comparsa. ¿Donde están los homosexuales pobres? Eso es lo que yo quiero ver en la ficción: gais pobres viviendo en pisos de mierda, con pésimo gusto para vestir, con trabajos precarios y crueles, repartidores de Glovo inmigrantes que viven su amor entre bicicletas”.</p>","<p>Fran Boira remata así: “Una vez, cuando estaba promocionando <i>La mala educación</i> (2004), le dije muy enfadado a una periodista que el día que le preguntara a <a href=\"https://elpais.com/noticias/tom-cruise/\" target=\"_blank\">Tom Cruise</a> si se sentía encasillado en personajes heterosexuales, yo le contestaría a si me sentía encasillado en personajes gais. Tenía veintitantos y era muy vehemente. Lo curioso es que desde entonces casi no he vuelto a interpretar a un personaje gay. ¡Que me ofrezcan ahora un personaje de mejor amigo gay de la protagonista, pero que sea algo más que eso! ¡Lo hago encantado!”.</p>"],"textContent":"En tres semanas volverá Sexo en Nueva York (ahora titulada And just like that) y con ella el personaje de Stanford Blatch (cuyo intérprete, Willie Garson, falleció el pasado septiembre en Los Ángeles a los 57 años tras dejar su participación en la serie completada). Blatch es uno de los personajes de mejor amigo gay más reconocibles de la ficción contemporánea: con él, Carrie Bradhshaw hace lo que resulta impensable hacer –al menos en su cabeza– con un hombre heterosexual: ir de compras, compartir sus sentimientos y reirse estando ambos vestidos. Otro gran secundario gay de la televisión, el atormentado Waylon Smithers de Los Simpson, también ha sido noticia esta semana al anunciarse que vivirá una historia de amor. Será su primera en la serie (al menos que se vea en pantalla y sin contar su dependencia tóxica con su jefe), la temporada número 33, que acaba de estrenar Disney +.El caso de Smithers es un buen ejemplo para medir todo esto (Los Simpson siempre es un buen ejemplo para medir cualquier cosa). Su homosexualidad fue tratada al comienzo de la serie como un chiste recurrente: parecía perdidamente enamorado de su jefe anciano, cruel y despótico, el señor Burns. Lo evocaba eróticamente en sus sueños, lo tenía fijo en el fondo de pantalla de su ordenador. Pese a guiños y pistas de obviedad creciente, el personaje no salió del armario como tal hasta 2015 (temporada 27, episodio Una jaula de Burns), no tuvo un ligue episódico hasta 2016 y no tendrá una trama romántica propia –su primer novio– hasta 2021. El recorrido es sintomático de cómo los personajes gais han estado en la ficción: primero silenciosos, luego paródicos, casi siempre sumisos, serviciales a otros personajes y a sus tramas, en una existencia que fluctuaba entre lo servicial, lo funcional, lo humorístico y lo compasivo.Otro ejemplo que viene a cuento, porque se trata de una serie que ha inspirado de forma obvia a Sexo en Nueva York, es Las chicas de oro (ojo a esto: los personajes protagonistas de la primera tendrán, en la nueva serie, la misma edad que las protagonistas de la primera en sus temporadas iniciales). En esa telecomedia, estrenada en 1985, se planeó que hubiese un quinto personaje protagonista: Coco, un encargado doméstico que vivía con las cuatro mujeres en la casa de una sola planta en Miami. Era abiertamente gay en sus diálogos, y eso era decir mucho en 1985. Se le puede ver en el primer episodio, pero desapareció sin explicación en los posteriores. Una versión apócrifa de la historia dice que los productores consideraron un personaje protagonista gay demasiado osado para la época (Touchstone, productora de la serie, era parte de Disney), pero lo cierto es que el equipo de guionistas no le encontró un lugar al establecerse, ya desde el piloto, una relación tan cómplice, satisfactoria y milimétrica entre los cuatro personajes femeninos protagonistas.El solitario y desgraciado Smithers de 'Los Simpson' tendrá su priomer novio en la historia de la serie. Ocurrirá en la temporada 33, el año que viene.Lo malo es que esa decisión privó a la televisión de un personaje gay protagonista en 1985, lo cual hubiese sido un hito. Lo bueno es que sus creadores –entre los cuales había guonistas gais como Marc Cherry, creador de Mujeres desesperadas– apostaron por eliminarlo antes que reducirlo a una comparsa que apareciese de vez en cuando, arreglase los problemas de las protagonistas y se evaporase. Esa figura, según Nacho M. Segarra, historiador, máster en estudios feministas y autor que acaba de publicar Sexbook. Una historia ilustrada de la sexualidad, tiene un nombre: magical gay (gay magico).“El magical gay tiene dos funcionas en las ficciones creadas casi siempre por y para heterosexuales”, explica Segarra. “Por un lado, servir de apoyo y guía a la protagonista femenina, y por otro, subrayar la masculinidad hegemónica y sin fisuras del protagonista masculino. Se me viene a la mente, como gran ejemplo, el personaje de Matt en Melrose Place (1992-1999). En aquel caso cumple un papel tradicional en la telenovela clásica que es el de madre: todo lo conoce, todo lo comprende, pero durante las primeras temporadas jamás tiene una línea argumental propia ni una pareja. Otro es Rupert Everett en La boda de mi mejor amigo (1997), que, en cierto modo, tranquilizó las ansiedades del gran público heterosexual con respecto a la posibilidad del matrimonio igualitario en Estados Unidos: es un personaje gay metido en una comedia romántica canónica sin pareja ni una vida propia relevante. No podía intimidar a nadie”.El guionista y director Juan Flahn, que dirigió Chuecatown en 2007, también intentó, a su manera, ir introduciendo personajes gais en las ficciones españolas que escribía en los primeros noventa. Por ejemplo en Canguros (1994-1995), de Antena 3. “En el primer capítulo que escribí, Maribel Verdu se hacía pasar por la novia de un gay para que la madre, que venía de visita, no supiera que era gay. Ese era el tipo de gais de la ficción de los noventa: armarizados, cómicos y siempre secundarios. En otras series en las que participé como guionista, como La casa de los líos, no hubo, que yo recuerde, ni un solo gay”.Flahn puntualiza que, si bien el personaje se ha quedado obsoleto hoy, fue necesario en su época porque “casi todos los guionistas con los que trabajaba en aquella época eran heterosexuales (supuestamente) y casi no había representación, no se escribían muchos personajes gais“. De modo que estos servían “para poner en su boca algunos argumentos escandalosos que afectaban a conductas sexuales fuera de la norma, a cuestiones estéticas fuera de la norma, a comportamientos sociales fuera de la norma y, en fin, a todo lo que se pudiera asociar a no normativo”.El actor Fran Boira acompañado del resto del equipo de 'La mala educación' en el Festival de Cannes en 2004.SERGE HAOUZI (Maxppp/Cordon Press)Uno de los primeros gais (secundarios, claro) en asomarse por la televisión en horario de máxima audiencia en España fue Rubén en Todos los hombres sois iguales en 1996 (adaptación televisiva en Telecinco de la película del mismo nombre de 1994). El actor Fran Boira daba vida a uno de esos homosexuales que, por entonces, eran todavía un exotismo de la gran ciudad que el gran público recibía con agrado. “Piensa que en aquel momento veníamos de los chistes de Arévalo”, recuerda hoy Boira. “Estoy muy satisfecho de haberlo hecho. Al principio de la serie nuestros personajes [Rubén vivía con otros dos chicos gais en el apartamento contigo a de los protagonistas, tres hombres heterosexuales] eran muy secundarios, pero como gustábamos a la gente empezamos a salir más. Sí, éramos divertidos e inofensivos, pero es curioso lo bien que reaccionó un público que aún no estaba acostumbrado a ver gais en televisión”. Prueba de que la representación es importantísima es que a Boira le siguen agradeciendo, más de 20 años después, aquel papel secundario de una serie que duró dos años en antena. “Que un tío de 40 años aún recuerde cómo se llamaba mi personaje impresiona un poco, ¿eh? Siempre tuve la sensación de que mucha gente nos estaba esperando”.Muy poco después de aquel personaje, en 1999, Boira volvió, esta vez en cine, a meterse en la piel del mejor amigo gay de la protagonista en Novios (ella era Candela Peña). “Ahí mi personaje ya tenía toda una trama al margen de la de la protagonista: se enamoraba de un cura de barrio que le traía por la calle de la amargura. El guionista de ambos proyectos fue Joaquín Oristrell y le reconozco (y agradezco) el empeño que puso en que esos personajes, en ese momento, empezaran a hacerse habituales”Graciosos, bien vestidos y discretosEl estereotipo del mejor amigo gay llevaba años presente en el cine. En Rebelde sin causa (1955), el malogrado Sal Mineo (gay en la vida real) dio vida a un joven incomprendido que tiene una foto del atractivo Alan Ladd en su taquilla del instituto y asiste, casto y solo, al romance entre los personajes de James Dean (del que, probablemente, está enamorado) y Natalie Wood. Para los noventa, el estereotipo ya había evolucionado a Bocados de realidad (1994), Clueless (Fuera de onda) (1995) y la mencionada La boda de mi mejor amigo (1999) en el cine, pero tuvo más repercusión en la pequeña pantalla, más ubicua y más eficaz para agitar ideas preestablecidas en los salones familiares. Los más veteranos recordarán en los ochenta a Piero, el modisto amanerado del exitoso culebrón Cristal (1985) que dejó frases para la posteridad como “me quedo anonadado” o expresiones como “¡de lo last!”. También a su sucesor natural, Julián, en otro culebrón, ahora en televisión: Betty la fea (1999). La cosa mejora con Ricky en Es mi vida (1994), amigo de la protagonista que aparte de gay es puertorriqueño y tiene sus propios demonios, especialmente provocados por el racismo y la homofobia que sufre (el actor que le daba vida, Wilson Cruz, también era abiertamente homosexual).Claire Danes y Wilson Cruz en la serie 'Es mi vida'. Él era Ricki, el amigo gay e inmigrante de la protagonista, un hito en la televisión juvenil de los noventa.ABC Photo Archives (Disney General Entertainment Con)En Sexo en Nueva York volvimos a una situación parecida a la de Las chicas de oro: la química entre los cuatro personajes principales dejó a Stanford Blatch en un aparte, en un personaje para escenas de compras, cócteles y consejos, vaya, en un magical gay de manual para el nuevo siglo. Stanford Blatch solo aparecía para dar consejos y salir de plano o tener breves subtramas con contenidos manidos (queda por Internet para ligar, va a un bar gay y conoce a un hombre obsesionado con las muñecas o se hace pasar por novio de la protagonista para mantenerse en el armario ante su familia) hasta la temporada cinco, cuando tuvo su primer novio: un bailarín de Broadway. En la segunda y olvidable película de la franquicia se casó con el otro magical gay de la serie, el lenguaraz Anthony, al que previamente odiaba. En la boda, llena de cisnes blancos, cantó Liza Minnelli, se dio por supuesta la infidelidad congénita entre parejas de hombres y las protagonistas (y sus maridos) no dejaron de comentar lo gay que era todo. Muchos críticos apuntaron que en toda aquella secuencia el guión rozaba la homofobia. “Esta inclusividad gay liberal en la alta sociedad refleja la defensa y el mantenimiento de hechos dominantes y heteronormativos en lugar de desafiarlos”, escribió Grace Kwan en un largo análisis de la película en The Thirlby. Lo cual nos lleva a los otros gais de la ficción de masas: los amigos de las ricas.Si ha visto alguna entrega de la saga Real Housewives (se llama Mujeres Ricas en plataformas como Netflix) habrá caído en que una de las maneras más llamativas que esas mujeres ostentosamente ricas tienen de mostrar su patrimonio, más allá de mansiones, zapatos y caniches teñidos de rosa, es su cantidad de amigos gais, convertidos en objeto de valor patrimonial. Estas mujeres coleccionan homosexuales que llaman amigos, pero que en realidad trabajan para ellas como estilistas, maquilladores y organizadores de eventos, un papel que nos llega directamente desde los tiempos en que simpáticos y asexuados gais arrastraban el baúl de las folclóricas.“Esa otra representación bebe mucho del programa Queer Eye, esa serie de cinco homosexuales a asesoran en cuestiones de estilo a un hombre heterosexual que generalmente vive en la América profunda y no sabe ni atarse los zapatos”, apunta Segarra (en España se emitió una efímera adaptación en Antena 3, El equipo G, en 2004). “Y generalmente siempre van en su ayuda por algún acontecimiento relacionado con una mujer. Es curioso como siempre se subraya la heterosexualidad de la persona que van a ayudar como manera de exorcizar los aspectos más femeninos de la metrosexualidad: o sea, uno puede cuidarse, uno puede pedir consejos a la cultura gay, pero nunca tendrás que mezclarte con ellos. El mejor amigo gay es una figura, en el fondo, muy tranquilizadora para el hombre heterosexual, casi un eunuco, que está aquí para asentar la norma. Son unos gais que vienen a ayudarte y después hacen eso que es lo más representativo de la figura del magical gay: desaparecer”.El fallecido Willie Garson, o sea, Stanford Blatch, en 'Sexo en Nueva York' con la protagonista, Carrie Bradshaw (o sea, Sarah Jessica Parker). HBO (Europa Press)“Esto tiene que ver con la hipercapitalización de todas las cosas”, opina Juan Flahn. “Estos maricas que hoy acompañan a las ultrarricas y les enseñan casas de lujo y complementos caros es una versión moderna de antiguo marica comparsa. ¿Donde están los homosexuales pobres? Eso es lo que yo quiero ver en la ficción: gais pobres viviendo en pisos de mierda, con pésimo gusto para vestir, con trabajos precarios y crueles, repartidores de Glovo inmigrantes que viven su amor entre bicicletas”.Fran Boira remata así: “Una vez, cuando estaba promocionando La mala educación (2004), le dije muy enfadado a una periodista que el día que le preguntara a Tom Cruise si se sentía encasillado en personajes heterosexuales, yo le contestaría a si me sentía encasillado en personajes gais. Tenía veintitantos y era muy vehemente. Lo curioso es que desde entonces casi no he vuelto a interpretar a un personaje gay. ¡Que me ofrezcan ahora un personaje de mejor amigo gay de la protagonista, pero que sea algo más que eso! ¡Lo hago encantado!”.","length":13387,"excerpt":"Amigos de la protagonista, consejeros de amor y estilistas sin entidad propia: hubo una era en que ese era la única representación del colectivo en la televisión. Con el regreso de ‘Sexo en Nueva York’, ¿cómo se afronta ese papel en 2021?","siteName":"El País","image":"https://imagenes.elpais.com/resizer/C9OZ52ZyS--2whR3zeuENayhkQs=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JFMM6SL2FBFPFPFWOYGWOGE754.jpg","url":"https://elpais.com/icon/actualidad/2021-11-20/breve-historia-del-mejor-amigo-gay-ese-papel-solitario-desconsiderado-y-necesario-de-las-series.html"}}},"__N_SSG":true}