{"pageProps":{"page":{"id":"d1751dede1cb736de532211efcacc13b","pt-br":{"title":"Brasil e Índia encabeçam a rebelião mundial contra as novas condições do WhatsApp","byline":"Manuel G. Pascual","content":["<section><h3>Mais informações</h3></section>","<p>O <a href=\"https://brasil.elpais.com/noticias/whatsapp/?rel=arch\" target=\"_blank\">WhatsApp</a>, principal serviço de mensagens do mundo, está encontrando fortes resistências para implementar a <a href=\"https://brasil.elpais.com/tecnologia/2021-05-15/whatsapp-implanta-novas-regras-de-uso-neste-sabado-brasil-ganha-mais-90-dias-para-aceitar-termos.html\" target=\"_blank\">atualização dos termos e condições de uso </a>de seu aplicativo, que entra em vigor neste sábado e na qual está especificado que compartilhará dados de seus usuários com o <a href=\"https://brasil.elpais.com/noticias/facebook/?rel=arch\" target=\"_blank\">Facebook</a>, sua empresa-mãe. Vários países, incluindo Índia e Brasil, os dois maiores mercados de WhatsApp, decidiram congelar a sua entrada em vigor por causa das dúvidas que a referida transferência de dados suscitam sobre a privacidade e a posição de domínio da empresa. Ao mesmo tempo, um grupo de ativistas lançou uma campanha para deter a operação, que consideram ter como objetivo a criação de uma espécie de superaplicativo que concentre toda a atividade digital das pessoas, como é o caso do <a href=\"https://brasil.elpais.com/economia/2020-09-18/estados-unidos-proibirao-download-dos-aplicativos-chineses-tiktok-e-wechat.html\" target=\"_blank\">WeChat </a>na China.</p>","<p>A revisão das condições estava programada para ser lançada em fevereiro, mas a onda de críticas que provocou e o êxodo de milhões de usuários para sistemas de mensageria rivais, c<a href=\"https://brasil.elpais.com/tecnologia/2021-01-24/sai-do-whatsapp-quanto-o-signal-e-o-telegram-cresceram-com-o-imbroglio-do-aplicativo-de-mensagens.html\" target=\"_blank\">omo Telegram e o Signal</a>, fizeram com que a empresa adiasse a medida para explicar melhor as mudanças. Aqueles que não aceitarem os termos de uso não terão suas contas excluídas, mas receberão mensagens cada vez mais persistentes pedindo-lhes que concordem e terão reduzidas progressivamente as funções do serviço até que, na prática, seja desativado. Na União Europeia, os usuários também terão que aceitar as novas condições, embora estas tenham um efeito muito mais limitado do que no restante do mundo porque o Regulamento Geral de Proteção de Dados (RGPD) não permite o compartilhamento de dados com o Facebook.</p>","<p>Os órgãos públicos brasileiros que zelam pela concorrência e defesa dos usuários solicitaram na semana passada o adiamento do lançamento da atualização no país até que seja esclarecido que tipo de dados serão transferidos de um aplicativo para outro e com que finalidade. Outros países tomaram medidas semelhantes: a Turquia decidiu em janeiro suspender a aplicação do novo contrato enquanto o órgão regulador estuda se oferece garantias de privacidade suficientes para os cidadãos. Em março, a Comissão de Concorrência da Índia julgou que o compartilhamento de dados entre o WhatsApp e o Facebook é um “abuso de posição dominante”, congelou a mudança de condições e iniciou uma investigação que ainda está em andamento.</p>","<p>A esses três países poderão se juntar outros nos próximos dias, como África do Sul, Chile e Argentina, que iniciou uma investigação de caráter oficial. No Chile, onde 90% da população usa o WhatsApp diariamente, representantes da associação Direitos Digitais, partidária do adiamento da entrada em vigor das novas condições, se reuniram nesta quinta-feira com o Ministério Público Nacional Econômico. “A conversa que tivemos foi muito boa. Não estabeleceram compromissos específicos, mas querem continuar estudando o caso. Temos grandes esperanças de que haja avanços”, disse ao EL PAÍS a diretora executiva da associação Direitos Digitais, María Paz Canales. Em sua opinião, o fato de as autoridades chilenas da concorrência terem colaborado muito com as brasileiras pode contribuir para que o país andino decida tomar decisões semelhantes.</p>","<figure><img alt=\"Publicidade em espanhol da campanha Parem o Facebook Salvem o WhatsApp. \" width=\"1080\" height=\"1080\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/-nk_zLrM7ISynFV_dQkJYdTIXVI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MVD4PQUBLRB4PBHNTX7HBHFS4E.png\" srcset=\"https://imagens.brasil.elpais.com/resizer/-nk_zLrM7ISynFV_dQkJYdTIXVI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MVD4PQUBLRB4PBHNTX7HBHFS4E.png 414w,https://imagens.brasil.elpais.com/resizer/Ceql0G_khGx9x6vaHjeThTsIZL4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MVD4PQUBLRB4PBHNTX7HBHFS4E.png 640w,https://imagens.brasil.elpais.com/resizer/Fhph8QE4u0r3fwUER4FKWgNsBCc=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MVD4PQUBLRB4PBHNTX7HBHFS4E.png 1000w,https://imagens.brasil.elpais.com/resizer/1INoxNCWm0rglSG09MDbzms52Lc=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MVD4PQUBLRB4PBHNTX7HBHFS4E.png 1960w\"/><figcaption><span>Publicidade em espanhol da campanha Parem o Facebook Salvem o WhatsApp. </span><span><span>Stop Facebook Save WhatsApp</span></span></figcaption></figure>","<p>Um dos elementos que mais preocupam na América Latina no que diz respeito ao possível abuso da posição dominante do WhatsApp são os chamados planos de <i>zero-rating</i>: as recargas de dados móveis em que o uso do WhatsApp não consome dados. Segundo Canales, as quatro principais operadoras chilenas têm planos desse tipo, muito comuns em toda a região. Essas ofertas permitem que os menos abastados se comuniquem por mensagens instantâneas e, ao mesmo tempo, permaneçam vinculados à empresa do Facebook. Rejeitar os novos termos e condições significaria que eles ficariam incomunicáveis.</p>","<h2>A gênese de um “superapp’</h2>","<p>Os que estão se rebelando não são quaisquer países: a Índia tem cerca de 400 milhões de usuários, e o Brasil, outros 120. Juntos, respondem por mais de um quarto dos 2 bilhões de telefones celulares que têm o aplicativo ativo. Além disso, nos dois territórios já opera uma de suas grandes apostas para o futuro: seu sistema de pagamento, o WhatsApp Pay, por meio do qual se pode enviar ou receber dinheiro sem sair do aplicativo. Na Índia, está operacional desde o ano passado; no Brasil, após ter sido proibido inicialmente pelas autoridades que monitoram a concorrência, o Conselho Administrativo de Defesa Econômica (CADE), e pelo<a href=\"https://brasil.elpais.com/noticias/banco-central-de-brasil/\" target=\"_blank\"> Banco Central</a> (Bacen), está em funcionamento desde o início do mês.</p>","<p>O serviço de pagamentos do WhatsApp e a mudança nas condições que lhe permite a troca de dados com o Facebook podem estar relacionados. Essa é a avaliação de Juliana Oms, advogada do <a href=\"https://brasil.elpais.com/economia/2020-12-22/lucro-dos-planos-de-saude-cresce-durante-a-pandemia-apesar-da-crise-economica-e-do-desemprego.html\" target=\"_blank\">Instituto Brasileiro de Defesa do Consumidor</a> (Idec), uma das organizações que pediram a intervenção das autoridades. “A nova política de privacidade se refere explicitamente aos dados coletados pelo serviço de pagamentos do WhatsApp, que serão compartilhados com o Facebook”, afirma a advogada.</p>","<p>O temor desses defensores da privacidade e dos direitos do consumidor é que com o WhatsApp aconteça o mesmo que se passou com o aplicativo WeChat, a rede social mais popular da China (1 bilhão de usuários). No país asiático, dinheiro em espécie e cartões de crédito agora são totalmente dispensáveis nas grandes cidades. De barracas de rua a shoppings, todos pagam com seu celular usando o WeChat, que também é uma plataforma de pagamento e que hospeda quase todos os serviços imagináveis, desde aluguel de bicicletas até compras online.</p>","<p>“Acreditamos que a atualização dos termos de uso do WhatsApp tem a ver com seus planos futuros. O Facebook quer que seus produtos se tornem a sua internet; que você compre, pague, telefone, navegue e faça tudo sem sair do <i>app</i>”, diz a advogada e ativista dos direitos digitais Renata Ávila, que fez parte da equipe de defesa da liderança indígena Rigoberta Menchú na terra natal dela, a Guatemala, e trabalhou com o espanhol Baltasar Garzón na defesa de Julian Assange.</p>","<p>“Nas praias da China não se consegue pagar em dinheiro, em alguns lugares desse país tudo passa pelo WeChat. Esse é o próximo passo que o Facebook quer dar na Índia e no Brasil.” Para que um superapp no estilo WeChat tome forma, continua a advogada, é necessário o consentimento expresso para a triangulação de dados pelos usuários.</p>","<p>Existem outras maneiras para que o compartilhamento de dados entre o Facebook e o WhatsApp seja lucrativo. Uma das apostas da empresa é o WhatsApp Business, um serviço dirigido a empresas que “ajuda a se conectarem pessoalmente aos seus clientes, a destacar os seus produtos e serviços e a responder às suas dúvidas por meio de sua experiência de compra”. Para que esta ferramenta funcione bem, os dados do usuário coletados nos últimos anos por ambos os aplicativos serão essenciais.</p>","<p>Essas suspeitas sobre as verdadeiras intenções por trás dessa operação deram impulso à campanha internacional Stop Facebook, Save WhatsApp, coordenada por Ávila e que exige que o grupo dirigido por Mark Zuckerberg reconsidere a adoção dos novos termos e condições. Seus organizadores pedem às autoridades de concorrência dos diferentes países que exijam que a atualização do WhatsApp seja opcional ou que sejam instaurados casos de abuso de concorrência contra isso. Desde que a campanha foi lançada no final de abril, diz a advogada, os executivos do Facebook têm se encontrado um a um com as organizações de cada país integradas na plataforma. Fontes da empresa confirmaram esses contatos ao EL PAÍS. “Eles sabem que se mais algumas autoridades da área da concorrência, além da Turquia, Índia e Brasil, agirem, isso pode gerar um efeito em cascata que não lhes convém”, acrescenta Ávila.</p>","<h2>Reação internacional</h2>","<p>Os Estados Unidos são um dos poucos países onde o WhatsApp não domina as comunicações por mensagens. Lá os serviços mais usados são o Facebook Messenger e o iMessage. Apesar disso, um grupo de congressistas enviou esta semana uma carta aberta a Mark Zuckerberg pedindo-lhe que reconsiderasse a adoção da atualização do aplicativo, que é amplamente utilizado por imigrantes. Também estão sendo tomadas medidas na Europa, embora a atualização tenha pouco efeito na UE. O órgão regulador alemão emitiu uma “proibição de emergência” de três meses em que a empresa não terá permissão para “continuar com a coleta de dados” e pediu aos outros Estados membros da UE que façam o mesmo, de acordo com a AFP.</p>","<p>O WhatsApp destaca que os novos termos e condições do serviço não incluem o compartilhamento dos dados dos contatos com o Facebook nem sobre as pessoas com quem se fala. “Claro que o Facebook não pode ver as nossas conversas, mas consegue ver os nossos metadados, que, afinal, são os mais interessantes: por quanto tempo me conectei, de onde, que itinerário fiz ou que tipo de dados são partilhados”, ilustra Ávila .</p>","<p>“Passamos os últimos meses fornecendo mais informações aos nossos usuários sobre a atualização. Nesse período, a maioria dos que receberam o aviso de atualização a aceitou “, afirma um porta-voz do WhatsApp. Segundo estudo da consultoria Appinio, 82% dos espanhóis aceitarão a atualização, apesar de 77% dos entrevistados se sentirem preocupados com a forma como o serviço de mensagens instantâneas utiliza seus dados.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<section><h3>A evolução das condições de uso</h3><p>“O WhatsApp não coleta nomes, e-mails, endereços nem qualquer outra informação de contato [da agenda, anuário digital] ou da lista de contatos de seus usuários. Somente coleta os números de telefone celular (…) Não coletamos dados de localização (…) Não vendemos nem compartilhamos seus dados pessoais (como número de telefone celular) com outras empresas para uso comercial ou comercialização (marketing) sem o seu consentimento.” Esses eram os termos da política de privacidade do WhatsApp em 2012.<br/>O Facebook comprou o WhatsApp em 2014 por cerca de 13,8 bilhões de euros (88,3 bilhões de reais). Naquela época, era uma próspera &#39;startup&#39; que fazia sucesso na Europa e tinha cerca de 400 milhões de usuários. Zuckerberg então garantiu que não tocaria na política de privacidade do serviço de mensagens instantâneas. No entanto, isso aconteceu apenas dois anos depois, em 2016, quando já contava com 1 bilhão de usuários. A empresa disse na época que a coordenação com o Facebook serviria para divulgar anúncios mais relevantes. Deu aos usuários 30 dias para aceitar as novas condições.<br/>“Acho que nos últimos anos ficou claro para todos que o Facebook é uma empresa que vive dos dados das pessoas”, diz Carissa Véliz, especialista em privacidade digital. “E isso começa a não agradar. É preciso mostrar ao Facebook que seu modelo de negócio está trazendo mais problemas do que benefícios.”</p></section>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesO WhatsApp, principal serviço de mensagens do mundo, está encontrando fortes resistências para implementar a atualização dos termos e condições de uso de seu aplicativo, que entra em vigor neste sábado e na qual está especificado que compartilhará dados de seus usuários com o Facebook, sua empresa-mãe. Vários países, incluindo Índia e Brasil, os dois maiores mercados de WhatsApp, decidiram congelar a sua entrada em vigor por causa das dúvidas que a referida transferência de dados suscitam sobre a privacidade e a posição de domínio da empresa. Ao mesmo tempo, um grupo de ativistas lançou uma campanha para deter a operação, que consideram ter como objetivo a criação de uma espécie de superaplicativo que concentre toda a atividade digital das pessoas, como é o caso do WeChat na China.A revisão das condições estava programada para ser lançada em fevereiro, mas a onda de críticas que provocou e o êxodo de milhões de usuários para sistemas de mensageria rivais, como Telegram e o Signal, fizeram com que a empresa adiasse a medida para explicar melhor as mudanças. Aqueles que não aceitarem os termos de uso não terão suas contas excluídas, mas receberão mensagens cada vez mais persistentes pedindo-lhes que concordem e terão reduzidas progressivamente as funções do serviço até que, na prática, seja desativado. Na União Europeia, os usuários também terão que aceitar as novas condições, embora estas tenham um efeito muito mais limitado do que no restante do mundo porque o Regulamento Geral de Proteção de Dados (RGPD) não permite o compartilhamento de dados com o Facebook.Os órgãos públicos brasileiros que zelam pela concorrência e defesa dos usuários solicitaram na semana passada o adiamento do lançamento da atualização no país até que seja esclarecido que tipo de dados serão transferidos de um aplicativo para outro e com que finalidade. Outros países tomaram medidas semelhantes: a Turquia decidiu em janeiro suspender a aplicação do novo contrato enquanto o órgão regulador estuda se oferece garantias de privacidade suficientes para os cidadãos. Em março, a Comissão de Concorrência da Índia julgou que o compartilhamento de dados entre o WhatsApp e o Facebook é um “abuso de posição dominante”, congelou a mudança de condições e iniciou uma investigação que ainda está em andamento.A esses três países poderão se juntar outros nos próximos dias, como África do Sul, Chile e Argentina, que iniciou uma investigação de caráter oficial. No Chile, onde 90% da população usa o WhatsApp diariamente, representantes da associação Direitos Digitais, partidária do adiamento da entrada em vigor das novas condições, se reuniram nesta quinta-feira com o Ministério Público Nacional Econômico. “A conversa que tivemos foi muito boa. Não estabeleceram compromissos específicos, mas querem continuar estudando o caso. Temos grandes esperanças de que haja avanços”, disse ao EL PAÍS a diretora executiva da associação Direitos Digitais, María Paz Canales. Em sua opinião, o fato de as autoridades chilenas da concorrência terem colaborado muito com as brasileiras pode contribuir para que o país andino decida tomar decisões semelhantes.Publicidade em espanhol da campanha Parem o Facebook Salvem o WhatsApp. Stop Facebook Save WhatsAppUm dos elementos que mais preocupam na América Latina no que diz respeito ao possível abuso da posição dominante do WhatsApp são os chamados planos de zero-rating: as recargas de dados móveis em que o uso do WhatsApp não consome dados. Segundo Canales, as quatro principais operadoras chilenas têm planos desse tipo, muito comuns em toda a região. Essas ofertas permitem que os menos abastados se comuniquem por mensagens instantâneas e, ao mesmo tempo, permaneçam vinculados à empresa do Facebook. Rejeitar os novos termos e condições significaria que eles ficariam incomunicáveis.A gênese de um “superapp’Os que estão se rebelando não são quaisquer países: a Índia tem cerca de 400 milhões de usuários, e o Brasil, outros 120. Juntos, respondem por mais de um quarto dos 2 bilhões de telefones celulares que têm o aplicativo ativo. Além disso, nos dois territórios já opera uma de suas grandes apostas para o futuro: seu sistema de pagamento, o WhatsApp Pay, por meio do qual se pode enviar ou receber dinheiro sem sair do aplicativo. Na Índia, está operacional desde o ano passado; no Brasil, após ter sido proibido inicialmente pelas autoridades que monitoram a concorrência, o Conselho Administrativo de Defesa Econômica (CADE), e pelo Banco Central (Bacen), está em funcionamento desde o início do mês.O serviço de pagamentos do WhatsApp e a mudança nas condições que lhe permite a troca de dados com o Facebook podem estar relacionados. Essa é a avaliação de Juliana Oms, advogada do Instituto Brasileiro de Defesa do Consumidor (Idec), uma das organizações que pediram a intervenção das autoridades. “A nova política de privacidade se refere explicitamente aos dados coletados pelo serviço de pagamentos do WhatsApp, que serão compartilhados com o Facebook”, afirma a advogada.O temor desses defensores da privacidade e dos direitos do consumidor é que com o WhatsApp aconteça o mesmo que se passou com o aplicativo WeChat, a rede social mais popular da China (1 bilhão de usuários). No país asiático, dinheiro em espécie e cartões de crédito agora são totalmente dispensáveis nas grandes cidades. De barracas de rua a shoppings, todos pagam com seu celular usando o WeChat, que também é uma plataforma de pagamento e que hospeda quase todos os serviços imagináveis, desde aluguel de bicicletas até compras online.“Acreditamos que a atualização dos termos de uso do WhatsApp tem a ver com seus planos futuros. O Facebook quer que seus produtos se tornem a sua internet; que você compre, pague, telefone, navegue e faça tudo sem sair do app”, diz a advogada e ativista dos direitos digitais Renata Ávila, que fez parte da equipe de defesa da liderança indígena Rigoberta Menchú na terra natal dela, a Guatemala, e trabalhou com o espanhol Baltasar Garzón na defesa de Julian Assange.“Nas praias da China não se consegue pagar em dinheiro, em alguns lugares desse país tudo passa pelo WeChat. Esse é o próximo passo que o Facebook quer dar na Índia e no Brasil.” Para que um superapp no estilo WeChat tome forma, continua a advogada, é necessário o consentimento expresso para a triangulação de dados pelos usuários.Existem outras maneiras para que o compartilhamento de dados entre o Facebook e o WhatsApp seja lucrativo. Uma das apostas da empresa é o WhatsApp Business, um serviço dirigido a empresas que “ajuda a se conectarem pessoalmente aos seus clientes, a destacar os seus produtos e serviços e a responder às suas dúvidas por meio de sua experiência de compra”. Para que esta ferramenta funcione bem, os dados do usuário coletados nos últimos anos por ambos os aplicativos serão essenciais.Essas suspeitas sobre as verdadeiras intenções por trás dessa operação deram impulso à campanha internacional Stop Facebook, Save WhatsApp, coordenada por Ávila e que exige que o grupo dirigido por Mark Zuckerberg reconsidere a adoção dos novos termos e condições. Seus organizadores pedem às autoridades de concorrência dos diferentes países que exijam que a atualização do WhatsApp seja opcional ou que sejam instaurados casos de abuso de concorrência contra isso. Desde que a campanha foi lançada no final de abril, diz a advogada, os executivos do Facebook têm se encontrado um a um com as organizações de cada país integradas na plataforma. Fontes da empresa confirmaram esses contatos ao EL PAÍS. “Eles sabem que se mais algumas autoridades da área da concorrência, além da Turquia, Índia e Brasil, agirem, isso pode gerar um efeito em cascata que não lhes convém”, acrescenta Ávila.Reação internacionalOs Estados Unidos são um dos poucos países onde o WhatsApp não domina as comunicações por mensagens. Lá os serviços mais usados são o Facebook Messenger e o iMessage. Apesar disso, um grupo de congressistas enviou esta semana uma carta aberta a Mark Zuckerberg pedindo-lhe que reconsiderasse a adoção da atualização do aplicativo, que é amplamente utilizado por imigrantes. Também estão sendo tomadas medidas na Europa, embora a atualização tenha pouco efeito na UE. O órgão regulador alemão emitiu uma “proibição de emergência” de três meses em que a empresa não terá permissão para “continuar com a coleta de dados” e pediu aos outros Estados membros da UE que façam o mesmo, de acordo com a AFP.O WhatsApp destaca que os novos termos e condições do serviço não incluem o compartilhamento dos dados dos contatos com o Facebook nem sobre as pessoas com quem se fala. “Claro que o Facebook não pode ver as nossas conversas, mas consegue ver os nossos metadados, que, afinal, são os mais interessantes: por quanto tempo me conectei, de onde, que itinerário fiz ou que tipo de dados são partilhados”, ilustra Ávila .“Passamos os últimos meses fornecendo mais informações aos nossos usuários sobre a atualização. Nesse período, a maioria dos que receberam o aviso de atualização a aceitou “, afirma um porta-voz do WhatsApp. Segundo estudo da consultoria Appinio, 82% dos espanhóis aceitarão a atualização, apesar de 77% dos entrevistados se sentirem preocupados com a forma como o serviço de mensagens instantâneas utiliza seus dados.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nA evolução das condições de uso“O WhatsApp não coleta nomes, e-mails, endereços nem qualquer outra informação de contato [da agenda, anuário digital] ou da lista de contatos de seus usuários. Somente coleta os números de telefone celular (…) Não coletamos dados de localização (…) Não vendemos nem compartilhamos seus dados pessoais (como número de telefone celular) com outras empresas para uso comercial ou comercialização (marketing) sem o seu consentimento.” Esses eram os termos da política de privacidade do WhatsApp em 2012.O Facebook comprou o WhatsApp em 2014 por cerca de 13,8 bilhões de euros (88,3 bilhões de reais). Naquela época, era uma próspera 'startup' que fazia sucesso na Europa e tinha cerca de 400 milhões de usuários. Zuckerberg então garantiu que não tocaria na política de privacidade do serviço de mensagens instantâneas. No entanto, isso aconteceu apenas dois anos depois, em 2016, quando já contava com 1 bilhão de usuários. A empresa disse na época que a coordenação com o Facebook serviria para divulgar anúncios mais relevantes. Deu aos usuários 30 dias para aceitar as novas condições.“Acho que nos últimos anos ficou claro para todos que o Facebook é uma empresa que vive dos dados das pessoas”, diz Carissa Véliz, especialista em privacidade digital. “E isso começa a não agradar. É preciso mostrar ao Facebook que seu modelo de negócio está trazendo mais problemas do que benefícios.”Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":11119,"excerpt":"Países com mais usuários congelam a atualização do serviço de mensagens, que torna oficial a transferência de dados entre aplicativo e Facebook. Chile e África do Sul querem adotar medidas","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/wEcjIf13_UtXn2EJpqkwjdRh6SE=/1200x0/filters:focal(317x242:327x252)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VTEI2GQB7PU6LIP5QTRGQK3QVQ.jpg","url":"https://brasil.elpais.com/tecnologia/2021-05-15/brasil-e-india-encabecam-a-rebeliao-mundial-contra-as-novas-condicoes-do-whatsapp.html"},"es-es":{"title":"Brasil e India encabezan la rebelión global contra las nuevas condiciones de WhatsApp","byline":"Manuel G. Pascual","content":["<p>WhatsApp, el principal servicio de mensajería del mundo, está encontrando fuertes resistencias para desplegar la <a href=\"https://elpais.com/tecnologia/2021-05-12/que-sucedera-el-sabado-si-no-hemos-aceptado-las-condiciones-de-uso-de-whatsapp.html\">actualización de los términos y condiciones de uso</a> de su aplicación, que entra en vigor este sábado y en la que se especifica que compartirá datos de sus usuarios con Facebook, su empresa matriz. Varios países, entre ellos India y Brasil, los dos mayores mercados de WhatsApp, han decidido congelar su entrada en vigor ante las dudas que dicho trasvase de datos suscita en torno a la privacidad y a la posición de dominio de la compañía. Paralelamente, un grupo de activistas ha lanzado una campaña para frenar la operación, que consideran dirigida a crear una especie de superaplicación que concentre toda la actividad digital de la gente, como sucede con WeChat en China.</p>","<p>Estaba previsto lanzar la revisión de las condiciones en febrero, pero <a href=\"https://elpais.com/tecnologia/2021-01-15/whatsapp-retrasa-su-decision-de-compartir-con-facebook-los-datos-de-usuarios.html\">la oleada de críticas que provocó</a> y el éxodo de millones de usuarios a sistemas de mensajería <a href=\"https://elpais.com/tecnologia/2021-01-22/me-he-ido-de-whatsapp-cuanto-han-crecido-signal-y-telegram-por-el-embrollo-de-la-aplicacion-de-mensajes.html\">rivales como Telegram o Signal</a> hicieron que la compañía lo retrasara para explicar mejor los cambios. Quienes no acepten los términos de uso no verán eliminadas sus cuentas, pero recibirán mensajes cada vez más persistentes para que accedan a hacerlo y verán reducidas progresivamente las funciones del servicio hasta que éste quede en la práctica inutilizado. En la Unión Europea los usuarios deberán aceptar también las nuevas condiciones, aunque estas tendrán un efecto mucho más limitado que en el resto del mundo porque el Reglamento General de Protección de Datos (RGPD) no permite que se compartan los datos con Facebook.</p>","<p>Las <a href=\"https://www.gov.br/cade/pt-br/assuntos/noticias/cade-mpf-anpd-e-senacon-recomendam-que-whatsapp-adie-entrada-em-vigor-da-nova-politica-de-privacidade\">autoridades de la competencia brasileñas</a> solicitaron la semana pasada que se posponga el lanzamiento de la actualización en el país hasta que se aclare qué tipo de datos se trasvasarán de una a otra aplicación y con qué propósito. Otros países tomaron decisiones similares: <a href=\"https://www.rekabet.gov.tr/en/Guncel/competition-board-launched-an-investigat-c9382b8cb15ceb11812900505694b4c6\">Turquía decidió en enero</a> suspender la aplicación del nuevo contrato mientras el regulador estudia si ofrece suficientes garantías de privacidad para los ciudadanos. En marzo, la <a href=\"https://www.cci.gov.in/sites/default/files/SM01of2021_0.pdf\">Comisión de la Competencia de India</a> resolvió que el hecho de que WhatsApp y Facebook compartan datos es un “abuso de posición dominante”, congeló el cambio de condiciones e inició una investigación que todavía está en curso.</p>","<p>A estos tres se podrían sumar más países en los próximos días, como Sudáfrica, Chile o Argentina, que ha iniciado una investigación de oficio. En Chile, donde el 90% de la población usa WhatsApp a diario, representantes de la asociación Derechos Digitales, partidaria de retrasar la entrada en vigor de las nuevas condiciones, se reunieron este jueves con la Fiscalía Nacional Económica (FNE). “La conversación que tuvimos fue muy buena. No fijaron compromisos concretos, pero quieren seguir estudiando el caso. Tenemos altas esperanzas de que se produzcan avances”, sostiene a EL PAÍS María Paz Canales, directora ejecutiva de la asociación Derechos Digitales. En su opinión, el hecho de que las autoridades de la competencia chilenas hayan colaborado mucho con las brasileñas puede contribuir a que el país andino se decida a tomar decisiones parecidas.</p>","<figure><img alt=\"Publicidad de la campaña Stop Facebook Save WhatsApp.\" width=\"1080\" height=\"1080\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/-nk_zLrM7ISynFV_dQkJYdTIXVI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MVD4PQUBLRB4PBHNTX7HBHFS4E.png\" srcset=\"https://imagenes.elpais.com/resizer/-nk_zLrM7ISynFV_dQkJYdTIXVI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MVD4PQUBLRB4PBHNTX7HBHFS4E.png 414w,https://imagenes.elpais.com/resizer/Ceql0G_khGx9x6vaHjeThTsIZL4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MVD4PQUBLRB4PBHNTX7HBHFS4E.png 640w,https://imagenes.elpais.com/resizer/Fhph8QE4u0r3fwUER4FKWgNsBCc=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MVD4PQUBLRB4PBHNTX7HBHFS4E.png 1000w,https://imagenes.elpais.com/resizer/1INoxNCWm0rglSG09MDbzms52Lc=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MVD4PQUBLRB4PBHNTX7HBHFS4E.png 1960w\"/><figcaption><span>Publicidad de la campaña Stop Facebook Save WhatsApp.</span><span><span>Stop Facebook Save WhatsApp</span></span></figcaption></figure>","<p>Uno de los elementos que más preocupan en Latinoamérica cuando se habla del posible abuso de posición dominante de WhatsApp son los llamados planes de <i>zero-rating</i>: las recargas de datos móviles en las que el uso de WhatsApp no consume datos. Según Canales, las cuatro principales operadoras chilenas tienen planes de ese tipo, muy habituales en todo el continente. Esas ofertas hacen posible que los menos pudientes puedan comunicarse por mensajería instantánea, y queden a la vez atados a la compañía de Facebook. Rechazar los nuevos términos y condiciones supondría para ellos quedarse incomunicados.</p>","<h3>La génesis de una super ‘app’</h3>","<p>Los que se están rebelando no son países cualesquiera: India cuenta con unos 400 millones de usuarios, y Brasil, con otros 120. Juntos suman más de una cuarta parte de los 2.000 millones de teléfonos que tienen la aplicación activa. En ambos territorios, además, ya opera una de sus grandes apuestas de futuro: su sistema de pagos, WhatsApp Pay, mediante el cual se puede enviar o recibir dinero sin salir de la <i>app</i>. En India está operativo desde el año pasado; en Brasil, tras ser prohibido en un primer momento por las autoridades de la competencia (CADE) y el Banco Central (Bacen), lleva en marcha desde principios de mes.</p>","<p>Ese servicio de pagos de WhatsApp y el cambio de condiciones que le permite intercambiar datos con Facebook pueden estar relacionados. Eso es lo que cree al menos Juliana Oms, abogada del Instituto Brasilero de Defesa do Consumidor (Idec), una de las organizaciones que han instado a las autoridades a que intervenga. “La nueva política de privacidad se refiere explícitamente a los datos recogidos por el servicio de pagos de WhatsApp, que se compartirá con Facebook”, señala la jurista.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/tecnologia/2021-05-11/como-un-profesor-de-filosofia-en-zamora-colaboro-en-el-desarrollo-de-signal-la-alternativa-de-whatsapp.html?rel=listapoyo\">Cómo un profesor de Filosofía en Zamora colaboró en el desarrollo de Signal, la alternativa de WhatsApp</a></li></ul></section>","<p>El temor de estos defensores de la privacidad y de los derechos de los consumidores es que con WhatsApp suceda lo que ha pasado con la aplicación <a href=\"https://elpais.com/retina/2018/03/12/tendencias/1520853951_920787.html\">WeChat, la red social más popular de China</a> (1.000 millones de usuarios). En el país asiático, el dinero en metálico y las tarjetas de crédito son ya totalmente prescindibles en las grandes ciudades. Desde los puestos callejeros hasta los centros comerciales, todo el mundo paga con su móvil desde <a href=\"https://elpais.com/retina/2018/03/12/tendencias/1520853951_920787.html\">WeChat</a>, que es también una plataforma de pagos y que aloja casi cualquier servicio imaginable, desde el alquiler de bicicletas hasta hacer la compra <i>online</i>.</p>","<p>“Creemos que la actualización de los términos de uso de WhatsApp tiene que ver con sus planes a futuro. Facebook quiere que sus productos se vuelvan tu internet; que compres, pagues, llames, navegues y hagas todo sin salir de la <i>app</i>”, apunta la jurista y <a href=\"https://elpais.com/retina/2019/12/27/talento/1577443136_721761.html\">activista de los derechos digitales Renata Ávila</a>, que formó parte del equipo defensor de la líder indígena Rigoberta Menchú en su Guatemala natal y trabajó con Baltasar Garzón en la defensa de Julian Assange. “En las playas de China no puedes pagar con efectivo, en ciertos lugares de ese país todo pasa por WeChat. Ese es el siguiente paso que quiere dar Facebook en India o Brasil”. Para que una super <i>app</i> del estilo de WeChat tome forma, continúa la jurista, hace falta que haya un consentimiento expreso de la triangulación de datos por parte de los usuarios.</p>","<p>Hay más vías por las que el intercambio de datos entre Facebook y WhatsApp puede ser lucrativo. Una de las apuestas de la compañía es <a href=\"https://www.whatsapp.com/business/?lang=en\">WhatsApp Business</a>, un servicio pensado para empresas que “ayuda a conectar personalmente con tus clientes, destacar tus productos y servicios y responder a sus preguntas a través de su experiencia de compra”. Para que esa herramienta funcione bien serán fundamentales los datos de los usuarios recabados durante los últimos años por ambas aplicaciones.</p>","<p>Esas sospechas sobre las verdaderas intenciones detrás de esta operación han impulsado la campaña internacional <a href=\"https://savewhatsapp.org/\">Stop Facebook, Save WhatsApp</a>, coordinada por Ávila y que exige que el grupo que dirige Mark Zuckerberg reconsidere el despliegue de los nuevos términos y condiciones. Sus organizadores piden a las autoridades de la competencia de los distintos países que exijan que la actualización de WhatsApp sea opcional o que se abran casos de abuso de competencia contra ella. Desde que lanzaron la campaña a finales de abril, asegura la abogada, ejecutivos de Facebook se han reunido una a una con las organizaciones de cada país integradas en la plataforma. Fuentes de la compañía confirman a EL PAÍS esos contactos. “Saben que si un par de autoridades de competencia más, aparte de la de Turquía, India y Brasil, actúan se puede generar un efecto en cadena que no les conviene”, apostilla Ávila.</p>","<h3>Contestación internacional</h3>","<p>Estados Unidos es uno de los pocos países en los que WhatsApp no domina las comunicaciones por mensajería. Allí los servicios más utilizados son Facebook Messenger e iMessage. A pesar de ello, un grupo de congresistas envió esta semana <a href=\"https://trahan.house.gov/news/documentsingle.aspx?DocumentID=2091\">una carta abierta a Mark Zuckerberg</a> pidiéndole que reconsidere aplicar la actualización de la aplicación, muy usada por los inmigrantes. También se están tomando medidas en Europa, a pesar de que la actualización apenas tendrá efecto en la UE. El regulador de Alemania ha emitido una “prohibición de emergencia” de tres meses en los que no se permita a la compañía “continuar con la recopilación de datos” y ha exhortado al resto de Estados miembros a que hagan lo mismo, según AFP.</p>","<p>WhatsApp subraya que los nuevos términos y condiciones del servicio no incluyen compartir datos de los contactos con Facebook ni sobre con quién se habla. “Por supuesto que Facebook no puede ver nuestras conversaciones, pero sí nuestros metadatos, que al final son los más interesantes: cuánto tiempo me conecté, desde dónde, qué itinerario realicé o qué tipos de datos se comparten”, ilustra Ávila.</p>","<p>“Hemos dedicado los últimos meses a ofrecer <a href=\"https://faq.whatsapp.com/general/security-and-privacy/what-information-does-whatsapp-share-with-the-facebook-companies\" target=\"_blank\">más información a nuestros usuarios sobre la actualización</a>. En este tiempo, la mayoría de quienes han recibido el aviso de actualización la han aceptado”, señala por su parte un portavoz de WhatsApp. Según un estudio de la consultora Appinio, el 82% de los españoles aceptará la actualización, pese a que un 77% de los encuestados se siente preocupado por la manera en que el servicio de mensajería instantánea utiliza sus datos.</p>","<section><h3>La evolución de las condiciones de uso</h3><div><p>“WhatsApp no recolecta nombres, emails, direcciones o ninguna otra información de contacto de la [agenda, anuario digital] o lista de contactos de sus usuarios. Solamente recolecta los números de teléfono celular (…) No recolectamos datos sobre la ubicación (…) No vendemos o compartimos tus datos personales (como el número de teléfono celular) con otras compañías para su uso comercial o su comercialización (marketing) sin tu consentimiento”. Esos eran los términos de la política de privacidad de WhatsApp en 2012.</p><p>Facebook compró WhatsApp en 2014 por unos 13.800 millones de euros. Entonces era una boyante &#39;startup&#39; que triunfaba en Europa y sumaba unos 400 millones de usuarios. Zuckerberg aseguró entonces que no tocaría la política de privacidad del servicio de mensajería instantánea. Sin embargo, eso pasó solo dos años después, en 2016, cuando ya contaba con 1.000 millones de usuarios. La empresa dijo entonces que la coordinación con Facebook serviría para aportar anuncios más relevantes. Dio a los usuarios 30 días para aceptar las nuevas condiciones.</p><p>“Creo que en los últimos años ha quedado claro para todo el mundo que Facebook es una empresa que vive de los datos de la gente”, opina Carissa Véliz, experta en privacidad digital. “Y eso empieza a no gustar. Hay que mostrarle a Facebook que su modelo de negocio le está trayendo más problemas que ventajas”.</p></div></section>","<p><i>Puedes seguir a EL PAÍS TECNOLOGÍA en</i><a href=\"https://www.facebook.com/elpaistecnologia\"><i> Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_tec\"><i>Twitter</i></a><i>.</i></p>"],"textContent":"WhatsApp, el principal servicio de mensajería del mundo, está encontrando fuertes resistencias para desplegar la actualización de los términos y condiciones de uso de su aplicación, que entra en vigor este sábado y en la que se especifica que compartirá datos de sus usuarios con Facebook, su empresa matriz. Varios países, entre ellos India y Brasil, los dos mayores mercados de WhatsApp, han decidido congelar su entrada en vigor ante las dudas que dicho trasvase de datos suscita en torno a la privacidad y a la posición de dominio de la compañía. Paralelamente, un grupo de activistas ha lanzado una campaña para frenar la operación, que consideran dirigida a crear una especie de superaplicación que concentre toda la actividad digital de la gente, como sucede con WeChat en China.Estaba previsto lanzar la revisión de las condiciones en febrero, pero la oleada de críticas que provocó y el éxodo de millones de usuarios a sistemas de mensajería rivales como Telegram o Signal hicieron que la compañía lo retrasara para explicar mejor los cambios. Quienes no acepten los términos de uso no verán eliminadas sus cuentas, pero recibirán mensajes cada vez más persistentes para que accedan a hacerlo y verán reducidas progresivamente las funciones del servicio hasta que éste quede en la práctica inutilizado. En la Unión Europea los usuarios deberán aceptar también las nuevas condiciones, aunque estas tendrán un efecto mucho más limitado que en el resto del mundo porque el Reglamento General de Protección de Datos (RGPD) no permite que se compartan los datos con Facebook.Las autoridades de la competencia brasileñas solicitaron la semana pasada que se posponga el lanzamiento de la actualización en el país hasta que se aclare qué tipo de datos se trasvasarán de una a otra aplicación y con qué propósito. Otros países tomaron decisiones similares: Turquía decidió en enero suspender la aplicación del nuevo contrato mientras el regulador estudia si ofrece suficientes garantías de privacidad para los ciudadanos. En marzo, la Comisión de la Competencia de India resolvió que el hecho de que WhatsApp y Facebook compartan datos es un “abuso de posición dominante”, congeló el cambio de condiciones e inició una investigación que todavía está en curso.A estos tres se podrían sumar más países en los próximos días, como Sudáfrica, Chile o Argentina, que ha iniciado una investigación de oficio. En Chile, donde el 90% de la población usa WhatsApp a diario, representantes de la asociación Derechos Digitales, partidaria de retrasar la entrada en vigor de las nuevas condiciones, se reunieron este jueves con la Fiscalía Nacional Económica (FNE). “La conversación que tuvimos fue muy buena. No fijaron compromisos concretos, pero quieren seguir estudiando el caso. Tenemos altas esperanzas de que se produzcan avances”, sostiene a EL PAÍS María Paz Canales, directora ejecutiva de la asociación Derechos Digitales. En su opinión, el hecho de que las autoridades de la competencia chilenas hayan colaborado mucho con las brasileñas puede contribuir a que el país andino se decida a tomar decisiones parecidas.Publicidad de la campaña Stop Facebook Save WhatsApp.Stop Facebook Save WhatsAppUno de los elementos que más preocupan en Latinoamérica cuando se habla del posible abuso de posición dominante de WhatsApp son los llamados planes de zero-rating: las recargas de datos móviles en las que el uso de WhatsApp no consume datos. Según Canales, las cuatro principales operadoras chilenas tienen planes de ese tipo, muy habituales en todo el continente. Esas ofertas hacen posible que los menos pudientes puedan comunicarse por mensajería instantánea, y queden a la vez atados a la compañía de Facebook. Rechazar los nuevos términos y condiciones supondría para ellos quedarse incomunicados.La génesis de una super ‘app’Los que se están rebelando no son países cualesquiera: India cuenta con unos 400 millones de usuarios, y Brasil, con otros 120. Juntos suman más de una cuarta parte de los 2.000 millones de teléfonos que tienen la aplicación activa. En ambos territorios, además, ya opera una de sus grandes apuestas de futuro: su sistema de pagos, WhatsApp Pay, mediante el cual se puede enviar o recibir dinero sin salir de la app. En India está operativo desde el año pasado; en Brasil, tras ser prohibido en un primer momento por las autoridades de la competencia (CADE) y el Banco Central (Bacen), lleva en marcha desde principios de mes.Ese servicio de pagos de WhatsApp y el cambio de condiciones que le permite intercambiar datos con Facebook pueden estar relacionados. Eso es lo que cree al menos Juliana Oms, abogada del Instituto Brasilero de Defesa do Consumidor (Idec), una de las organizaciones que han instado a las autoridades a que intervenga. “La nueva política de privacidad se refiere explícitamente a los datos recogidos por el servicio de pagos de WhatsApp, que se compartirá con Facebook”, señala la jurista.Más informaciónCómo un profesor de Filosofía en Zamora colaboró en el desarrollo de Signal, la alternativa de WhatsAppEl temor de estos defensores de la privacidad y de los derechos de los consumidores es que con WhatsApp suceda lo que ha pasado con la aplicación WeChat, la red social más popular de China (1.000 millones de usuarios). En el país asiático, el dinero en metálico y las tarjetas de crédito son ya totalmente prescindibles en las grandes ciudades. Desde los puestos callejeros hasta los centros comerciales, todo el mundo paga con su móvil desde WeChat, que es también una plataforma de pagos y que aloja casi cualquier servicio imaginable, desde el alquiler de bicicletas hasta hacer la compra online.“Creemos que la actualización de los términos de uso de WhatsApp tiene que ver con sus planes a futuro. Facebook quiere que sus productos se vuelvan tu internet; que compres, pagues, llames, navegues y hagas todo sin salir de la app”, apunta la jurista y activista de los derechos digitales Renata Ávila, que formó parte del equipo defensor de la líder indígena Rigoberta Menchú en su Guatemala natal y trabajó con Baltasar Garzón en la defensa de Julian Assange. “En las playas de China no puedes pagar con efectivo, en ciertos lugares de ese país todo pasa por WeChat. Ese es el siguiente paso que quiere dar Facebook en India o Brasil”. Para que una super app del estilo de WeChat tome forma, continúa la jurista, hace falta que haya un consentimiento expreso de la triangulación de datos por parte de los usuarios.Hay más vías por las que el intercambio de datos entre Facebook y WhatsApp puede ser lucrativo. Una de las apuestas de la compañía es WhatsApp Business, un servicio pensado para empresas que “ayuda a conectar personalmente con tus clientes, destacar tus productos y servicios y responder a sus preguntas a través de su experiencia de compra”. Para que esa herramienta funcione bien serán fundamentales los datos de los usuarios recabados durante los últimos años por ambas aplicaciones.Esas sospechas sobre las verdaderas intenciones detrás de esta operación han impulsado la campaña internacional Stop Facebook, Save WhatsApp, coordinada por Ávila y que exige que el grupo que dirige Mark Zuckerberg reconsidere el despliegue de los nuevos términos y condiciones. Sus organizadores piden a las autoridades de la competencia de los distintos países que exijan que la actualización de WhatsApp sea opcional o que se abran casos de abuso de competencia contra ella. Desde que lanzaron la campaña a finales de abril, asegura la abogada, ejecutivos de Facebook se han reunido una a una con las organizaciones de cada país integradas en la plataforma. Fuentes de la compañía confirman a EL PAÍS esos contactos. “Saben que si un par de autoridades de competencia más, aparte de la de Turquía, India y Brasil, actúan se puede generar un efecto en cadena que no les conviene”, apostilla Ávila.Contestación internacionalEstados Unidos es uno de los pocos países en los que WhatsApp no domina las comunicaciones por mensajería. Allí los servicios más utilizados son Facebook Messenger e iMessage. A pesar de ello, un grupo de congresistas envió esta semana una carta abierta a Mark Zuckerberg pidiéndole que reconsidere aplicar la actualización de la aplicación, muy usada por los inmigrantes. También se están tomando medidas en Europa, a pesar de que la actualización apenas tendrá efecto en la UE. El regulador de Alemania ha emitido una “prohibición de emergencia” de tres meses en los que no se permita a la compañía “continuar con la recopilación de datos” y ha exhortado al resto de Estados miembros a que hagan lo mismo, según AFP.WhatsApp subraya que los nuevos términos y condiciones del servicio no incluyen compartir datos de los contactos con Facebook ni sobre con quién se habla. “Por supuesto que Facebook no puede ver nuestras conversaciones, pero sí nuestros metadatos, que al final son los más interesantes: cuánto tiempo me conecté, desde dónde, qué itinerario realicé o qué tipos de datos se comparten”, ilustra Ávila.“Hemos dedicado los últimos meses a ofrecer más información a nuestros usuarios sobre la actualización. En este tiempo, la mayoría de quienes han recibido el aviso de actualización la han aceptado”, señala por su parte un portavoz de WhatsApp. Según un estudio de la consultora Appinio, el 82% de los españoles aceptará la actualización, pese a que un 77% de los encuestados se siente preocupado por la manera en que el servicio de mensajería instantánea utiliza sus datos.La evolución de las condiciones de uso“WhatsApp no recolecta nombres, emails, direcciones o ninguna otra información de contacto de la [agenda, anuario digital] o lista de contactos de sus usuarios. Solamente recolecta los números de teléfono celular (…) No recolectamos datos sobre la ubicación (…) No vendemos o compartimos tus datos personales (como el número de teléfono celular) con otras compañías para su uso comercial o su comercialización (marketing) sin tu consentimiento”. Esos eran los términos de la política de privacidad de WhatsApp en 2012.Facebook compró WhatsApp en 2014 por unos 13.800 millones de euros. Entonces era una boyante 'startup' que triunfaba en Europa y sumaba unos 400 millones de usuarios. Zuckerberg aseguró entonces que no tocaría la política de privacidad del servicio de mensajería instantánea. Sin embargo, eso pasó solo dos años después, en 2016, cuando ya contaba con 1.000 millones de usuarios. La empresa dijo entonces que la coordinación con Facebook serviría para aportar anuncios más relevantes. Dio a los usuarios 30 días para aceptar las nuevas condiciones.“Creo que en los últimos años ha quedado claro para todo el mundo que Facebook es una empresa que vive de los datos de la gente”, opina Carissa Véliz, experta en privacidad digital. “Y eso empieza a no gustar. Hay que mostrarle a Facebook que su modelo de negocio le está trayendo más problemas que ventajas”.Puedes seguir a EL PAÍS TECNOLOGÍA en Facebook y Twitter.","length":10945,"excerpt":"Los dos países con más usuarios congelan la actualización del servicio de mensajería, que oficializa el trasvase de datos con Facebook. Chile y Sudáfrica estudian tomar medidas","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/wEcjIf13_UtXn2EJpqkwjdRh6SE=/1200x0/filters:focal(317x242:327x252)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VTEI2GQB7PU6LIP5QTRGQK3QVQ.jpg","url":"https://elpais.com/tecnologia/2021-05-15/rebelion-global-contra-el-dominio-de-whatsapp.html"}}},"__N_SSG":true}