{"pageProps":{"page":{"id":"68690efe15956953ab9c780975bc16c0","pt-br":{"title":"Cabul, a vida na cidade que mudou de pele em uma semana","byline":"Jorge Said","content":["<p>As cenas diárias de mulheres chorando inconsoláveis e de seus maridos fazendo <a href=\"https://brasil.elpais.com/internacional/2021-08-21/caos-socos-e-desespero-ao-redor-do-aeroporto-de-cabul-e-preciso-chegar-la-como-for.html\" target=\"_blank\">viagens diárias ao aeroporto</a> ― eventualmente várias por dia ― e se arriscando aos tiros e <a href=\"https://brasil.elpais.com/internacional/2021-08-20/o-taliba-bloqueia-a-passagem-dos-afegaos-chegar-ao-aeroporto-o-grande-entrave-a-retirada-de-cabul.html\" target=\"_blank\">ataques das milícias do Talibã</a>, que defendem cada milímetro de acesso ao terminal aéreo, descrevem com nitidez a primeira semana de vida do Afeganistão depois da <a href=\"https://brasil.elpais.com/brasil/2021/08/15/album/1629019885_944193.html\" target=\"_blank\">vitória do grupo fundamentalista</a>. Fawad, meu vizinho de quarto no hotel onde me hospedo, explica em um perfeito inglês que ganhava a vida como analista de informação e que agora não para de receber ameaças de morte. Ele mostra seu celular, sua conta do Instagram e seu desespero por ir embora.</p>","<section><h3>Mais informações</h3></section>","<p>Sua experiência é similar à sofrida nos últimos dias por milhares de afegãos com possibilidades legais de <a href=\"https://brasil.elpais.com/internacional/2021-08-17/traidos-afegaos-transformam-aeroporto-em-espelho-da-hipocrisia-das-grandes-potencias.html\" target=\"_blank\">deixarem o Afeganistão</a>, mas sem maneiras reais de chegarem ao aeroporto devido ao caos que reina na área. Fawad tem todos os papéis em tramitação, as autorizações para ele e sua família, mas pelo quarto dia consecutivo foi impossível para ele chegar até a entrada do aeroporto. Lá, a <a href=\"https://brasil.elpais.com/internacional/2021-08-20/o-taliba-bloqueia-a-passagem-dos-afegaos-chegar-ao-aeroporto-o-grande-entrave-a-retirada-de-cabul.html\" target=\"_blank\">multidão é recebida a tiros</a> por parte das milícias do Talibã desesperadas para controlar o acesso.</p>","<p>A situação é caótica nos últimos dias também nas Embaixadas do Reino Unido, da França, da Austrália, do Canadá... Há filas de dois quilômetros de pessoas esperando sem água nem comida, sob um sol escaldante, pela chance de tramitar vistos que lhes permitam sair do país. As autoridades internacionais diz não ter condições de fazer mais por falta de pessoal.</p>","<h3><b>Refugiados internos</b></h3>","<p>O desespero se agrava nos lugares onde se concentram dezenas de <a href=\"https://brasil.elpais.com/internacional/2021-08-17/o-sacrificio-perdido-de-duas-geracoes-com-a-volta-do-taliba-no-afeganistao-foi-tudo-em-vao.html\" target=\"_blank\">milhares de refugiados internos</a> que chegaram a Cabul procedentes de zonas tomadas anteriormente pelo Talibã, como Herat e Kunduz e que agora estão novamente retidos pela milícia islâmica. Distribuem-se em numerosos acampamentos improvisados por toda Cabul. Num deles há quase 60 mulheres que trabalhavam como policiais e que agora, sem uniforme, tratam de <a href=\"https://brasil.elpais.com/internacional/2021-08-17/os-talibas-comecaram-a-ir-de-casa-em-casa-a-procura-das-mulheres-ativistas-denuncia-humira-saqib.html\" target=\"_blank\">se esconder do Talibã</a>, para que não saibam qual era sua antiga profissão.</p>","<p>Nos campos de Park Shari e Sarai Shamali se multiplicam os depoimentos de mulheres que dizem preferir morrer a continuar mais dias ali, amontoadas, com homens e mulheres misturados e uma temperatura superior a 40 graus. Os refugiados ali aglomerados vivem sob tetos de plástico e dormem em tapetes e em plásticos rasgados, com escassez de água e sem eletricidade. Há famílias que vieram para distribuir alimentos e acabaram com os vidros e espelhos de suas caminhonetes vandalizados, fugindo de lá com medo de que a multidão os pisoteasse na tentativa de conseguir comida.</p>","<figure><img alt=\"Uma família afegã passa de moto por uma rua de Cabul perto de um posto de controle dos fundamentalistas.\" width=\"980\" height=\"735\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/3dS46fjunk-Wn8pntBDq3ix2c04=/414x0/filters:focal(340x323:350x333)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3N7HLEPBSH7BD4GR6MP6RIBGKQ.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/3dS46fjunk-Wn8pntBDq3ix2c04=/414x0/filters:focal(340x323:350x333)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3N7HLEPBSH7BD4GR6MP6RIBGKQ.jpg 414w,https://imagens.brasil.elpais.com/resizer/Zwh_q0Moc6VJ9J6h3U6iFmPNJZw=/828x0/filters:focal(340x323:350x333)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3N7HLEPBSH7BD4GR6MP6RIBGKQ.jpg 640w,https://imagens.brasil.elpais.com/resizer/6l_SC2GbMiZ77jvSVDaxOW6xeKY=/980x0/filters:focal(340x323:350x333)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3N7HLEPBSH7BD4GR6MP6RIBGKQ.jpg 1000w,https://imagens.brasil.elpais.com/resizer/vtSCfRcFqU09hT0hY-g9Vb0nIzo=/1960x0/filters:focal(340x323:350x333)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3N7HLEPBSH7BD4GR6MP6RIBGKQ.jpg 1960w\"/><figcaption><span>Uma família afegã passa de moto por uma rua de Cabul perto de um posto de controle dos fundamentalistas.</span><span><span>Juan Carlos</span></span></figcaption></figure>","<p>Nas ruas de Cabul, também os milicianos, apesar de serem o <a href=\"https://brasil.elpais.com/internacional/2021-08-17/quem-sao-os-principais-lideres-do-taliba.html\" target=\"_blank\">lado vencedor desta guerra</a>, às vezes são alvo do desconcerto. Vimos algumas patrulhas de homens completamente perdidos, perguntando a cada morador por endereços e bairros da cidade. Vê-se que a grande maioria deles está pela primeira vez na capital, completamente assombrados por algumas comodidades que nunca tinham visto em suas aldeias. Ficam fascinados pelos carros esportivos e tiram fotos com as poucas Mercedes ou outros veículos mais luxuosos que encontram. Esta batalha não é como as que travaram nas montanhas, as que tanto caracterizaram suas escaramuças com os norte-americanos.</p>","<p>Os bancos não funcionam desde segunda-feira passada, e os caixas eletrônicos estão sem dinheiro. Tampouco se pode pagar com cartão de crédito. Há rumores de que as agências abrirão nesta segunda-feira, mas ninguém sabe ao certo, porque também já haviam circulado rumores de que abririam na sexta. Enquanto isso, muitos de nós andamos sem dinheiro, pendurando as contas por aí.</p>","<p>Outro foco de interesse é a mesquita azul da <a href=\"https://brasil.elpais.com/brasil/2017/12/28/internacional/1514447391_437679.html\" target=\"_blank\">comunidade xiita de Cabul</a>, que numa tarde desta semana celebrava o dia da morte do imã Hossein, o neto de Maomé. Ele é venerado especialmente pela etnia hazara, que foi recentemente atacada pelas tropas do Talibã, inimigos acérrimos do xiismo por considerá-la uma corrente herética. De fato, a Anistia Internacional (AI) denunciou na sexta-feira o assassinato de nove homens da etnia hazara pelas mãos do Talibã após a conquista da província de Ghazni no mês passado.</p>","<figure><img alt=\"Miliciano do Talibã monta guarda sobre um tanque capturado das tropas afegãs em uma das bases abandonadas pelo Exército. \" width=\"980\" height=\"735\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/EGL5BEOTCdIRi-a_esDUVOZYAuo=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZH7GWXOZRLJMWWGJO4RAXGRLQQ.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/EGL5BEOTCdIRi-a_esDUVOZYAuo=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZH7GWXOZRLJMWWGJO4RAXGRLQQ.jpg 414w,https://imagens.brasil.elpais.com/resizer/zVeObdsQZnRHniP4EUPLNpmz6D8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZH7GWXOZRLJMWWGJO4RAXGRLQQ.jpg 640w,https://imagens.brasil.elpais.com/resizer/eSaej0T8XmF-EcFR2q8fObTJpDQ=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZH7GWXOZRLJMWWGJO4RAXGRLQQ.jpg 1000w,https://imagens.brasil.elpais.com/resizer/iwq0QRWgEz3dwmIxhXDvuMMEEyA=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZH7GWXOZRLJMWWGJO4RAXGRLQQ.jpg 1960w\"/><figcaption><span>Miliciano do Talibã monta guarda sobre um tanque capturado das tropas afegãs em uma das bases abandonadas pelo Exército. </span><span><span>Juan Carlos</span></span></figcaption></figure>","<p>O temor é palpável desde que chegou à mesquita. Somos recebidos pelo imã com tremenda amabilidade, convidando-nos a nos abrigarmos sob as dependências do pessoal. Então começam a chegar numerosos grupos de xiitas que, desafiando a proibição de realizar manifestações, aparecem inclusive armados para venerar e gritar por seu adorado imã Hossein. Ao me verem tirar fotos, espalha-se o alarme. Muitos me fazem perguntas. A primeira é sobre minha nacionalidade. Já me cansei de explicar que sou do Chile, um país comprido da América do Sul, grudado na Argentina: cada vez que pronuncio a palavra América parece que os <a href=\"https://brasil.elpais.com/internacional/2021-08-16/biden-os-eua-nao-poderiam-e-nao-deveriam-continuar-lutando-em-uma-guerra-que-os-afegaos-nao-estao-dispostos-a-travar.html\" target=\"_blank\">olhos de quem pergunta se enchem de raiva</a>. Por isso, como fama dos clubes de futebol espanhóis é tão grande por aqui quanto no resto do mundo, não hesito em lhes responder que sou espanhol, de Barcelona. Problema resolvido.</p>","<p>O temor da população diante da minha câmera está justificado. Uma fotografia pode colocá-los em perigo. “Estamos duplamente tristes. Hoje é a celebração da Batalha de Kerbala, onde morreu massacrado nosso imã, e hoje nossa história, nossa cidade, nossos bairros, tradições e cultura se encontram outra vez ameaçados pelo Talibã. É preferível morrer que viver sob suas <a href=\"https://brasil.elpais.com/internacional/2021-08-17/russia-aposta-em-domesticar-o-taliba-no-afeganistao.html\" target=\"_blank\">regras opressivas</a>”, diz um médico que prefere não revelar sua identidade.</p>","<figure><img alt=\"Milicianos do Talibã monta guarda em Cabul diante de um cartaz que mostra uma mulher e uma menina.\" width=\"980\" height=\"735\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/-thy7InxAQz3ExFkYY2p8hH9hyM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GBNLA3PD2QMFF4M6SBIKYUPEDU.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/-thy7InxAQz3ExFkYY2p8hH9hyM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GBNLA3PD2QMFF4M6SBIKYUPEDU.jpg 414w,https://imagens.brasil.elpais.com/resizer/aeXAkfSrXcXHL2pGtaQ7YJYqnCI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GBNLA3PD2QMFF4M6SBIKYUPEDU.jpg 640w,https://imagens.brasil.elpais.com/resizer/oe4pblhJpBh4DzzN591_p4TJrjI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GBNLA3PD2QMFF4M6SBIKYUPEDU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/QW-UxXG3EPhqxAFZZS91_PGjG1o=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GBNLA3PD2QMFF4M6SBIKYUPEDU.jpg 1960w\"/><figcaption><span>Milicianos do Talibã monta guarda em Cabul diante de um cartaz que mostra uma mulher e uma menina.</span><span><span>Juan Carlos</span></span></figcaption></figure>","<p>Na véspera, a visita havia sido aos sikhs. Eles também se sentem ameaçados e afirmam que quase 5.000 membros desta comunidade de origem indiana deixaram Cabul pouco antes da entrada do Talibã. Já sofreram dois atentados no ano passado. E esta comunidade outrora poderosa, com mais de 10.000 pessoas, se encontra hoje reduzida a menos de 500 fiéis. É preciso recordar que o primeiro império mongol governou a Índia por quase 300 anos, e que sua primeira capital foi Cabul, antes que governantes posteriores a transferissem para Agra. Por isso sempre existiu uma relação com a Índia que atualmente se vê totalmente ameaçada.</p>","<h3><b>História e tradição</b></h3>","<p>Hoje, nesta cidade cheia de história e tradição, até os casamentos são tristes. Antes, uma boda era sinônimo de festa, de dança, de fartura. Nesta semana fui convidado a um casório onde ninguém dançou, em que todo mundo estava com medo, receoso. Parecia mais um velório.</p>","<div>\n<p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n<p><a href=\"\n\">Clique aqui</a>\n</p></div>","<p>Pela rua é a mesma coisa. A música estridente que às vezes soava nas rádios dos estabelecimentos comerciais em geral deixou de tocar. Em muitas lojas, para evitar problemas ― entre outras coisas, que o Talibã se aproprie dos produtos ―, muitos comerciantes, em vez de música, põem as declamações religiosas instrumentadas que agradam aos fundamentalistas.</p>","<p>Enquanto isso, os <a href=\"https://brasil.elpais.com/internacional/2021-08-19/como-em-um-so-dia-kandahar-a-segunda-maior-cidade-do-afeganistao-voltou-a-ser-do-taliba.html\" target=\"_blank\">talibãs </a>procuram, porta a porta e prédio a prédio, as armas e os veículos militares e de luxo da Administração anterior, que arrastava uma má reputação de corrupção e nepotismo.</p>","<p>Andando pelos bairros, nem tudo é descontentamento. Nos mercados se vê também que parte dos comerciantes, facilmente reconhecíveis por suas longas barbas e seus turbantes, não escondem sua alegria com a<a href=\"https://brasil.elpais.com/opiniao/2021-08-18/a-queda-de-cabul-e-um-grave-desastre.html\" target=\"_blank\"> retomada do poder por membros da sua própria etnia</a>. “Talvez seja um problema para você como estrangeiro”, explica Youssuf, um vendedor de melões e melancias. “Nós nunca tivemos nenhum problema com os <i>mujahedins</i>”, acrescenta, admitindo abertamente sua simpatia pelo Talibã.</p>","<p>O que mudou radicalmente nas ruas foi a <a href=\"https://brasil.elpais.com/internacional/2021-08-17/os-talibas-comecaram-a-ir-de-casa-em-casa-a-procura-das-mulheres-ativistas-denuncia-humira-saqib.html\" target=\"_blank\">presença de mulheres</a>. Nos bairros acomodados, elas já não são mais vistas caminhando com suas vestimentas ocidentais. Cafés que antes podiam ser frequentados por mulheres sozinhas, funcionando como espaço de lazer para elas, agora estão fechados. E essas mulheres, metidas em casa. Muitas delas compraram ou encomendaram burcas, como nos contam os vendedores de uma tradicional loja de roupas. Eu mesmo compro roupa típica afegã de homem para tentar passar inadvertido à distância.</p>","<p>O mesmo não acontece nas áreas mais pobres. Ali sim se veem grupos de mulheres nos mercados, embora completamente cobertas. “É preferível morrer nas mãos do Talibã a morrer de fome”, confidencia Sahima, que leva seu filho no colo e carrega dezenas de hortaliças para o almoço familiar.</p>","<p>No meio do caos e do desconcerto que parecem se apoderar de Cabul, não se sabe se o <a href=\"https://brasil.elpais.com/internacional/2021-08-16/video-taliba-toma-o-palacio-presidencial-do-afeganistao-em-cabul.html\" target=\"_blank\">Talibã conseguirá controlar esta cidade</a> de quase cinco milhões de habitantes. A situação muda a cada momento, e eu vou vivendo estes acontecimentos a uma velocidade vertiginosa. Ninguém sabe o que pode acontecer amanhã com o aeroporto, com os refugiados internos e com as minorias étnicas. Nem sequer se sabe o que acontecerá com os fumantes de ópio ― aqui um costume muito arraigado ―, que se juntam nos parques com seus cachimbos. O Talibã proíbe essa prática, mas os usuários não conseguem largá-la de um dia para outro após um vício de anos. Cabul é hoje uma cidade que luta por sua sobrevivência e seu destino.</p>","<p><i><b>Jorge Said</b></i><i> é um jornalista e cineasta chileno que produzia reportagens em Cabul quando a capital caiu nas mãos do Talibã.</i></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"As cenas diárias de mulheres chorando inconsoláveis e de seus maridos fazendo viagens diárias ao aeroporto ― eventualmente várias por dia ― e se arriscando aos tiros e ataques das milícias do Talibã, que defendem cada milímetro de acesso ao terminal aéreo, descrevem com nitidez a primeira semana de vida do Afeganistão depois da vitória do grupo fundamentalista. Fawad, meu vizinho de quarto no hotel onde me hospedo, explica em um perfeito inglês que ganhava a vida como analista de informação e que agora não para de receber ameaças de morte. Ele mostra seu celular, sua conta do Instagram e seu desespero por ir embora.Mais informaçõesSua experiência é similar à sofrida nos últimos dias por milhares de afegãos com possibilidades legais de deixarem o Afeganistão, mas sem maneiras reais de chegarem ao aeroporto devido ao caos que reina na área. Fawad tem todos os papéis em tramitação, as autorizações para ele e sua família, mas pelo quarto dia consecutivo foi impossível para ele chegar até a entrada do aeroporto. Lá, a multidão é recebida a tiros por parte das milícias do Talibã desesperadas para controlar o acesso.A situação é caótica nos últimos dias também nas Embaixadas do Reino Unido, da França, da Austrália, do Canadá... Há filas de dois quilômetros de pessoas esperando sem água nem comida, sob um sol escaldante, pela chance de tramitar vistos que lhes permitam sair do país. As autoridades internacionais diz não ter condições de fazer mais por falta de pessoal.Refugiados internosO desespero se agrava nos lugares onde se concentram dezenas de milhares de refugiados internos que chegaram a Cabul procedentes de zonas tomadas anteriormente pelo Talibã, como Herat e Kunduz e que agora estão novamente retidos pela milícia islâmica. Distribuem-se em numerosos acampamentos improvisados por toda Cabul. Num deles há quase 60 mulheres que trabalhavam como policiais e que agora, sem uniforme, tratam de se esconder do Talibã, para que não saibam qual era sua antiga profissão.Nos campos de Park Shari e Sarai Shamali se multiplicam os depoimentos de mulheres que dizem preferir morrer a continuar mais dias ali, amontoadas, com homens e mulheres misturados e uma temperatura superior a 40 graus. Os refugiados ali aglomerados vivem sob tetos de plástico e dormem em tapetes e em plásticos rasgados, com escassez de água e sem eletricidade. Há famílias que vieram para distribuir alimentos e acabaram com os vidros e espelhos de suas caminhonetes vandalizados, fugindo de lá com medo de que a multidão os pisoteasse na tentativa de conseguir comida.Uma família afegã passa de moto por uma rua de Cabul perto de um posto de controle dos fundamentalistas.Juan CarlosNas ruas de Cabul, também os milicianos, apesar de serem o lado vencedor desta guerra, às vezes são alvo do desconcerto. Vimos algumas patrulhas de homens completamente perdidos, perguntando a cada morador por endereços e bairros da cidade. Vê-se que a grande maioria deles está pela primeira vez na capital, completamente assombrados por algumas comodidades que nunca tinham visto em suas aldeias. Ficam fascinados pelos carros esportivos e tiram fotos com as poucas Mercedes ou outros veículos mais luxuosos que encontram. Esta batalha não é como as que travaram nas montanhas, as que tanto caracterizaram suas escaramuças com os norte-americanos.Os bancos não funcionam desde segunda-feira passada, e os caixas eletrônicos estão sem dinheiro. Tampouco se pode pagar com cartão de crédito. Há rumores de que as agências abrirão nesta segunda-feira, mas ninguém sabe ao certo, porque também já haviam circulado rumores de que abririam na sexta. Enquanto isso, muitos de nós andamos sem dinheiro, pendurando as contas por aí.Outro foco de interesse é a mesquita azul da comunidade xiita de Cabul, que numa tarde desta semana celebrava o dia da morte do imã Hossein, o neto de Maomé. Ele é venerado especialmente pela etnia hazara, que foi recentemente atacada pelas tropas do Talibã, inimigos acérrimos do xiismo por considerá-la uma corrente herética. De fato, a Anistia Internacional (AI) denunciou na sexta-feira o assassinato de nove homens da etnia hazara pelas mãos do Talibã após a conquista da província de Ghazni no mês passado.Miliciano do Talibã monta guarda sobre um tanque capturado das tropas afegãs em uma das bases abandonadas pelo Exército. Juan CarlosO temor é palpável desde que chegou à mesquita. Somos recebidos pelo imã com tremenda amabilidade, convidando-nos a nos abrigarmos sob as dependências do pessoal. Então começam a chegar numerosos grupos de xiitas que, desafiando a proibição de realizar manifestações, aparecem inclusive armados para venerar e gritar por seu adorado imã Hossein. Ao me verem tirar fotos, espalha-se o alarme. Muitos me fazem perguntas. A primeira é sobre minha nacionalidade. Já me cansei de explicar que sou do Chile, um país comprido da América do Sul, grudado na Argentina: cada vez que pronuncio a palavra América parece que os olhos de quem pergunta se enchem de raiva. Por isso, como fama dos clubes de futebol espanhóis é tão grande por aqui quanto no resto do mundo, não hesito em lhes responder que sou espanhol, de Barcelona. Problema resolvido.O temor da população diante da minha câmera está justificado. Uma fotografia pode colocá-los em perigo. “Estamos duplamente tristes. Hoje é a celebração da Batalha de Kerbala, onde morreu massacrado nosso imã, e hoje nossa história, nossa cidade, nossos bairros, tradições e cultura se encontram outra vez ameaçados pelo Talibã. É preferível morrer que viver sob suas regras opressivas”, diz um médico que prefere não revelar sua identidade.Milicianos do Talibã monta guarda em Cabul diante de um cartaz que mostra uma mulher e uma menina.Juan CarlosNa véspera, a visita havia sido aos sikhs. Eles também se sentem ameaçados e afirmam que quase 5.000 membros desta comunidade de origem indiana deixaram Cabul pouco antes da entrada do Talibã. Já sofreram dois atentados no ano passado. E esta comunidade outrora poderosa, com mais de 10.000 pessoas, se encontra hoje reduzida a menos de 500 fiéis. É preciso recordar que o primeiro império mongol governou a Índia por quase 300 anos, e que sua primeira capital foi Cabul, antes que governantes posteriores a transferissem para Agra. Por isso sempre existiu uma relação com a Índia que atualmente se vê totalmente ameaçada.História e tradiçãoHoje, nesta cidade cheia de história e tradição, até os casamentos são tristes. Antes, uma boda era sinônimo de festa, de dança, de fartura. Nesta semana fui convidado a um casório onde ninguém dançou, em que todo mundo estava com medo, receoso. Parecia mais um velório.\nApoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\nClique aqui\nPela rua é a mesma coisa. A música estridente que às vezes soava nas rádios dos estabelecimentos comerciais em geral deixou de tocar. Em muitas lojas, para evitar problemas ― entre outras coisas, que o Talibã se aproprie dos produtos ―, muitos comerciantes, em vez de música, põem as declamações religiosas instrumentadas que agradam aos fundamentalistas.Enquanto isso, os talibãs procuram, porta a porta e prédio a prédio, as armas e os veículos militares e de luxo da Administração anterior, que arrastava uma má reputação de corrupção e nepotismo.Andando pelos bairros, nem tudo é descontentamento. Nos mercados se vê também que parte dos comerciantes, facilmente reconhecíveis por suas longas barbas e seus turbantes, não escondem sua alegria com a retomada do poder por membros da sua própria etnia. “Talvez seja um problema para você como estrangeiro”, explica Youssuf, um vendedor de melões e melancias. “Nós nunca tivemos nenhum problema com os mujahedins”, acrescenta, admitindo abertamente sua simpatia pelo Talibã.O que mudou radicalmente nas ruas foi a presença de mulheres. Nos bairros acomodados, elas já não são mais vistas caminhando com suas vestimentas ocidentais. Cafés que antes podiam ser frequentados por mulheres sozinhas, funcionando como espaço de lazer para elas, agora estão fechados. E essas mulheres, metidas em casa. Muitas delas compraram ou encomendaram burcas, como nos contam os vendedores de uma tradicional loja de roupas. Eu mesmo compro roupa típica afegã de homem para tentar passar inadvertido à distância.O mesmo não acontece nas áreas mais pobres. Ali sim se veem grupos de mulheres nos mercados, embora completamente cobertas. “É preferível morrer nas mãos do Talibã a morrer de fome”, confidencia Sahima, que leva seu filho no colo e carrega dezenas de hortaliças para o almoço familiar.No meio do caos e do desconcerto que parecem se apoderar de Cabul, não se sabe se o Talibã conseguirá controlar esta cidade de quase cinco milhões de habitantes. A situação muda a cada momento, e eu vou vivendo estes acontecimentos a uma velocidade vertiginosa. Ninguém sabe o que pode acontecer amanhã com o aeroporto, com os refugiados internos e com as minorias étnicas. Nem sequer se sabe o que acontecerá com os fumantes de ópio ― aqui um costume muito arraigado ―, que se juntam nos parques com seus cachimbos. O Talibã proíbe essa prática, mas os usuários não conseguem largá-la de um dia para outro após um vício de anos. Cabul é hoje uma cidade que luta por sua sobrevivência e seu destino.Jorge Said é um jornalista e cineasta chileno que produzia reportagens em Cabul quando a capital caiu nas mãos do Talibã.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":9690,"excerpt":"Milhares de desabrigados nos parques, bairros sem mulheres, caixas eletrônicos sem dinheiro, filas nas embaixadas e recitação religiosa nas lojas. O medo toma as ruas da capital afegã","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/OhpMiQrZikJJ4R2_4MgFOB8yZLI=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KF4CXSUGOO55O5DAFH5UEWPRME.jpg","url":"https://brasil.elpais.com/internacional/2021-08-22/cabul-a-vida-na-cidade-que-mudou-de-pele-em-uma-semana.html"},"es-es":{"title":"Kabul, la vida en la ciudad que mudó de piel en una semana","byline":"Jorge Said","content":["<p>Las escenas diarias de mujeres llorando sin consuelo y de sus maridos <a href=\"https://elpais.com/internacional/2021-08-21/el-aeropuerto-de-kabul-se-convierte-en-una-ratonera-hay-que-entrar-como-sea.html\" target=\"_blank\">haciendo viajes diarios al aeropuerto</a> —incluso varias veces— arriesgándose a los tiros y a los ataques de las patrullas talibanas, que defienden cada milímetro de acceso al aeródromo, describen con nitidez la primera semana de vida del Afganistán surgido de la <a href=\"https://elpais.com/internacional/2021-08-21/el-lider-politico-de-los-talibanes-abdulghani-baradar-llega-a-kabul-para-negociar-el-nuevo-gobierno.html\" target=\"_blank\">victoria del grupo fundamentalista</a>. Fawad, mi vecino de habitación en el hotel donde me alojo, explica en un perfecto inglés que se ganaba la vida como analista de información y que ahora no deja de recibir amenazas de muerte. Fawad muestra su teléfono móvil, su cuenta de Instagram y <a href=\"https://elpais.com/internacional/2021-08-21/graves-violaciones-de-derechos-desmienten-las-promesas-y-gestos-de-los-talibanes.html\" target=\"_blank\">su desesperación por salir</a>.</p>","<p>Los correos que enseña, provenientes de la Embajada de Estados Unidos, son los mismos que yo recibí el jueves por primera vez y que advierten de que no compartamos esta información ante el riesgo de que nuestra salida del país sea aún más lenta.</p>","<p>Su experiencia es similar a la que sufren estos días miles de afganos con posibilidad legal de abandonar Afganistán, pero sin vías reales de llegar al aeropuerto debido al caos que reina en la zona. Fawad tiene todos los papeles en curso, las autorizaciones para él y su familia, pero por cuarto día consecutivo le ha sido imposible acceder a las puertas de entrada del aeropuerto. Allí, la multitud es recibida con balazos por parte de las mismas patrullas talibanas desesperadas por controlar la entrada.</p>","<p>La situación también es estos días caótica en las Embajadas del Reino Unido, de Francia, de Australia, de Canadá... Hay colas de dos kilómetros de personas que esperan bajo un sol abrasador —sin agua, sin comida— la posibilidad de que les tramiten sus visados para poder salir del país. Las autoridades internacionales aseguran <a href=\"https://elpais.com/internacional/2021-08-20/biden-no-puedo-prometer-como-acabara-la-evacuacion-pero-usare-todos-los-recursos-para-sacar-a-los-estadounidenses.html\" target=\"_blank\">no poder hacer más por falta de personal</a>.</p>","<h3>Desesperación</h3>","<p>La desesperación se agrava en los lugares donde se concentran las decenas de miles de personas desplazadas, que llegaron a Kabul huyendo de los talibanes desde ciudades como <a href=\"https://elpais.com/internacional/2021-08-15/el-temor-al-regreso-del-extremismo-de-los-talibanes-se-apodera-de-afganistan.html\" target=\"_blank\">Herat</a> o Kunduz y que ahora se han visto atrapadas otra vez. Se reparten en numerosos campamentos improvisados en Kabul. En uno de estos hay cerca de 60 mujeres que trabajaban de policías y que ahora, sin uniforme, <a href=\"https://elpais.com/deportes/2021-08-21/nilofar-bayat-los-talibanes-han-empezado-a-ir-casa-por-casa-para-identificar-a-la-gente-no-van-a-tener-piedad.html\" target=\"_blank\">tratan de esconderse de los talibanes</a>, de que no sepan en qué trabajaban.</p>","<p>En los campos de Park Shari y Sarai Shamali se multiplican los testimonios de mujeres que dicen preferir morirse a continuar más días ahí, hacinados, hombres y mujeres mezclados, con una temperatura superior a los 40 grados. Los allí concentrados se refugian bajo techos de plástico y duermen en alfombras y en plásticos rotos, con escasez de agua y sin electricidad. Hay familias que han venido a repartir alimentos y han acabado con los vidrios rotos y los espejos quebrados en sus camionetas y se van huyendo con temor a que la multitud los asfixie en la urgencia por conseguir alimentos.</p>","<figure><a href=\"https://elpais.com/elpais/2021/08/21/album/1629562234_829998.html\"><img alt=\"Una familia afgana pasa en moto por una calle de Kabul cerca de un puesto de control de los fundamentalistas.\" width=\"980\" height=\"735\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/3dS46fjunk-Wn8pntBDq3ix2c04=/414x0/filters:focal(340x323:350x333)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3N7HLEPBSH7BD4GR6MP6RIBGKQ.jpg\" srcset=\"https://imagenes.elpais.com/resizer/3dS46fjunk-Wn8pntBDq3ix2c04=/414x0/filters:focal(340x323:350x333)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3N7HLEPBSH7BD4GR6MP6RIBGKQ.jpg 414w,https://imagenes.elpais.com/resizer/Zwh_q0Moc6VJ9J6h3U6iFmPNJZw=/828x0/filters:focal(340x323:350x333)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3N7HLEPBSH7BD4GR6MP6RIBGKQ.jpg 640w,https://imagenes.elpais.com/resizer/6l_SC2GbMiZ77jvSVDaxOW6xeKY=/980x0/filters:focal(340x323:350x333)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3N7HLEPBSH7BD4GR6MP6RIBGKQ.jpg 1000w,https://imagenes.elpais.com/resizer/vtSCfRcFqU09hT0hY-g9Vb0nIzo=/1960x0/filters:focal(340x323:350x333)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3N7HLEPBSH7BD4GR6MP6RIBGKQ.jpg 1960w\"/></a><figcaption><span>Una familia afgana pasa en moto por una calle de Kabul cerca de un puesto de control de los fundamentalistas.</span><span><span>Juan Carlos</span></span></figcaption></figure>","<p>En las calles de Kabul, también los talibanes, pese a ser el bando ganador de esta guerra, son presa a veces del desconcierto. Hemos visto a algunas patrullas de hombres completamente perdidos preguntando a cada vecino por direcciones y zonas de la ciudad. Se ve que para la gran mayoría es su primera vez en Kabul y están completamente asombrados por algunas comodidades que nunca habían visto en sus aldeas. Les fascinan los autos deportivos y se fotografían con los pocos Mercedes u otros coches de alta gama que encuentran. Esta batalla no es como las que entablaron en las montañas, las que tanto caracterizaron sus escaramuzas con los estadounidenses.</p>","<p>Los bancos no funcionan desde el lunes pasado, y los cajeros automáticos están vacíos de billetes. Tampoco se puede pagar con tarjeta de crédito. Hay rumores de que abrirán el próximo lunes, pero nadie lo sabe con certeza porque también circularon rumores de que abrirían el viernes. Mientras, muchos andamos sin dinero, dejando todo a deber.</p>","<p>Otro foco de interés es la mezquita azul de la comunidad chií de Kabul, que celebraba una tarde de esta semana el día de la muerte del Iman Hossein, el nieto de Mahoma. Éste es venerado especialmente por la etnia hazara, que ha sido recientemente atacada por las milicias talibanes, enemigos acérrimos del chiísmo por considerarla una corriente herética. De hecho, Amnistía Internacional (AI) denunció el viernes el asesinato de nueve hombres de la etnia hazara a manos de los talibanes tras tomar la provincia de Ghazni el mes pasado.</p>","<figure><a href=\"https://elpais.com/elpais/2021/08/21/album/1629562234_829998.html\"><img alt=\"Un miliciano talibán vigila sentado sobre un tanque capturado a las tropas afganas en una de las bases abandonadas por el Ejécito.\" width=\"980\" height=\"735\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/EGL5BEOTCdIRi-a_esDUVOZYAuo=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZH7GWXOZRLJMWWGJO4RAXGRLQQ.jpg\" srcset=\"https://imagenes.elpais.com/resizer/EGL5BEOTCdIRi-a_esDUVOZYAuo=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZH7GWXOZRLJMWWGJO4RAXGRLQQ.jpg 414w,https://imagenes.elpais.com/resizer/zVeObdsQZnRHniP4EUPLNpmz6D8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZH7GWXOZRLJMWWGJO4RAXGRLQQ.jpg 640w,https://imagenes.elpais.com/resizer/eSaej0T8XmF-EcFR2q8fObTJpDQ=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZH7GWXOZRLJMWWGJO4RAXGRLQQ.jpg 1000w,https://imagenes.elpais.com/resizer/iwq0QRWgEz3dwmIxhXDvuMMEEyA=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZH7GWXOZRLJMWWGJO4RAXGRLQQ.jpg 1960w\"/></a><figcaption><span>Un miliciano talibán vigila sentado sobre un tanque capturado a las tropas afganas en una de las bases abandonadas por el Ejécito.</span><span><span>Juan Carlos</span></span></figcaption></figure>","<p>Desde que llego a la mezquita se siente el temor. Nos recibe el imam con tremenda amabilidad, invitándonos a cobijarnos bajo las dependencias del personal. Entonces empiezan a llegar numerosos grupos de chiíes que, desafiando la prohibición de realizar manifestaciones, aparecen incluso armados a venerar y gritar por su adorado Iman Hossein. Al verme hacer fotografías cunde la alarma. Muchos me hacen preguntas. La primera es sobre mi nacionalidad. Ya me cansé de explicar que soy chileno, un largo país de América del Sur pegado a Argentina: cada vez que pronuncio la palabra América parece que los ojos de quienes preguntan se llenan de rabia. Como ocurre siempre hoy en gran parte del mundo, la fama de los clubes de fútbol españoles es tan grande que no dudo en responderles que soy español, de Barcelona. El problema queda solucionado. El temor de la población ante mi cámara está justificado. Una fotografía los puede poner en peligro. “Estamos doblemente tristes. Hoy es la conmemoración de la Batalla de Kerbala, donde murió masacrado nuestro imam, y hoy nuestra historia, nuestra ciudad, nuestros barrios, tradiciones y cultura se encuentran otra vez amenazados por los talibanes. Es preferible morir que vivir bajos sus reglas opresivas”, explica un médico que prefiere no revelar su identidad.</p>","<figure><a href=\"https://elpais.com/elpais/2021/08/21/album/1629562234_829998.html\"><img alt=\"Un grupo de talibanes monta guardia en Kabul ante un cartel que representa a una mujer y a una niña.\" width=\"980\" height=\"735\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/-thy7InxAQz3ExFkYY2p8hH9hyM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GBNLA3PD2QMFF4M6SBIKYUPEDU.jpg\" srcset=\"https://imagenes.elpais.com/resizer/-thy7InxAQz3ExFkYY2p8hH9hyM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GBNLA3PD2QMFF4M6SBIKYUPEDU.jpg 414w,https://imagenes.elpais.com/resizer/aeXAkfSrXcXHL2pGtaQ7YJYqnCI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GBNLA3PD2QMFF4M6SBIKYUPEDU.jpg 640w,https://imagenes.elpais.com/resizer/oe4pblhJpBh4DzzN591_p4TJrjI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GBNLA3PD2QMFF4M6SBIKYUPEDU.jpg 1000w,https://imagenes.elpais.com/resizer/QW-UxXG3EPhqxAFZZS91_PGjG1o=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GBNLA3PD2QMFF4M6SBIKYUPEDU.jpg 1960w\"/></a><figcaption><span>Un grupo de talibanes monta guardia en Kabul ante un cartel que representa a una mujer y a una niña.</span><span><span>Juan Carlos</span></span></figcaption></figure>","<p>El día anterior, la visita correspondió a los sijs. Ellos también se sienten amenazados y aseguran que casi 5.000 miembros de esta comunidad han abandonado Kabul poco antes de la entrada de los talibanes. Ya sufrieron dos atentados el año pasado. Y esta comunidad pujante de más de 10.000 personas se encuentra hoy reducida a menos de 500 fieles. Hay que recordar que el primer imperio mogol gobernó la India casi 300 años y que la primera capital fue Kabul, antes de que los sucesivos gobernantes la trasladaran a Acra. Por eso siempre ha existido una relación con India que actualmente se ve totalmente amenazada.</p>","<h3>Historia y tradición</h3>","<p>Hoy, en esta ciudad llena de historia y tradición, hasta las bodas son tristes. Antes, un casamiento era sinónimo de fiesta, de baile, de derroche. Esta semana fui invitado a una boda en la que nadie bailó, en la que todo el mundo estaba con miedo, temeroso. Parecía un funeral más que una boda.</p>","<p>Por la calle es lo mismo. La música estridente que sonaba a veces desde las radios de los comercios ha dejado por lo general de sonar. En muchas tiendas, para evitarse problemas —entre otras cosas, que los talibanes se apropien del género— muchos comerciantes ponen, en vez de música, las declamaciones religiosas instrumentadas de los talibanes.</p>","<p>Mientras, los talibanes buscan, puerta a puerta y edificio a edificio, las armas y los vehículos militares y de lujo de la Administración anterior, que arrastraba una mala reputación de corrupción y nepotismo.</p>","<p>Por las calles, por los barrios, no todo es descontento. En los mercados se ve también que parte de los comerciantes, fácilmente reconocibles por sus largas barbas y sus turbantes, no ocultan su alegría porque los talibanes de su misma etnia controlen ya el poder. “Quizás puede ser un problema para usted como extranjero”, explica Youssuf, un vendedor de melones y sandías. “Nosotros nunca hemos tenido un problema con los muyahidines”, añade, admitiendo abiertamente su simpatía por los talibanes.</p>","<p>Lo que sí ha cambiado radicalmente en las calles es la presencia de mujeres. En los barrios acomodados no se las ve ya caminar con sus vestimentas occidentales. Hay cafés que antes servían de lugares de esparcimiento y adonde acudían mujeres solas. Ahora estos cafés están cerrados. Y esas mujeres, metidas en casa. Muchas de estas mujeres han comprado o encargado burkas, como nos cuentan los vendedores de una tienda de ropa tradicional. Yo mismo compro ropa típica afgana de hombre para tratar de pasar inadvertido en la distancia.</p>","<p>No ocurre lo mismo en las áreas más pobres. Allí sí se ven grupos de mujeres en los mercados, aunque completamente cubiertas. “Es preferible morir a manos de los talibanes que morir de hambre”, confía Sahima, que lleva a su hijo en brazos y acarrea decenas de hortalizas para el almuerzo familiar.</p>","<p>En medio del caos y del desconcierto que parecen apoderarse de Kabul, no se sabe si los talibanes podrán controlar esta ciudad de casi cinco millones de habitantes. La situación cambia a cada momento y yo voy viviendo estos acontecimientos a una velocidad vertiginosa. Nadie sabe qué puede pasar mañana con el aeropuerto, con los desplazados o con las minorías étnicas. Ni siquiera se sabe qué pasará con los fumadores de opio —aquí una costumbre muy arraigada— que se juntan en los parques con sus pipas. Los talibanes prohíben esa práctica, pero los fumadores no pueden dejar de hacerlo de un día para otro tras una adicción de años. Kabul es hoy una ciudad que lucha por su supervivencia y su destino.</p>","<p><b>Jorge Said</b> es un periodista y cineasta chileno que producía reportajes en Kabul cuando la capital cayó en manos de los talibanes.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Las escenas diarias de mujeres llorando sin consuelo y de sus maridos haciendo viajes diarios al aeropuerto —incluso varias veces— arriesgándose a los tiros y a los ataques de las patrullas talibanas, que defienden cada milímetro de acceso al aeródromo, describen con nitidez la primera semana de vida del Afganistán surgido de la victoria del grupo fundamentalista. Fawad, mi vecino de habitación en el hotel donde me alojo, explica en un perfecto inglés que se ganaba la vida como analista de información y que ahora no deja de recibir amenazas de muerte. Fawad muestra su teléfono móvil, su cuenta de Instagram y su desesperación por salir.Los correos que enseña, provenientes de la Embajada de Estados Unidos, son los mismos que yo recibí el jueves por primera vez y que advierten de que no compartamos esta información ante el riesgo de que nuestra salida del país sea aún más lenta.Su experiencia es similar a la que sufren estos días miles de afganos con posibilidad legal de abandonar Afganistán, pero sin vías reales de llegar al aeropuerto debido al caos que reina en la zona. Fawad tiene todos los papeles en curso, las autorizaciones para él y su familia, pero por cuarto día consecutivo le ha sido imposible acceder a las puertas de entrada del aeropuerto. Allí, la multitud es recibida con balazos por parte de las mismas patrullas talibanas desesperadas por controlar la entrada.La situación también es estos días caótica en las Embajadas del Reino Unido, de Francia, de Australia, de Canadá... Hay colas de dos kilómetros de personas que esperan bajo un sol abrasador —sin agua, sin comida— la posibilidad de que les tramiten sus visados para poder salir del país. Las autoridades internacionales aseguran no poder hacer más por falta de personal.DesesperaciónLa desesperación se agrava en los lugares donde se concentran las decenas de miles de personas desplazadas, que llegaron a Kabul huyendo de los talibanes desde ciudades como Herat o Kunduz y que ahora se han visto atrapadas otra vez. Se reparten en numerosos campamentos improvisados en Kabul. En uno de estos hay cerca de 60 mujeres que trabajaban de policías y que ahora, sin uniforme, tratan de esconderse de los talibanes, de que no sepan en qué trabajaban.En los campos de Park Shari y Sarai Shamali se multiplican los testimonios de mujeres que dicen preferir morirse a continuar más días ahí, hacinados, hombres y mujeres mezclados, con una temperatura superior a los 40 grados. Los allí concentrados se refugian bajo techos de plástico y duermen en alfombras y en plásticos rotos, con escasez de agua y sin electricidad. Hay familias que han venido a repartir alimentos y han acabado con los vidrios rotos y los espejos quebrados en sus camionetas y se van huyendo con temor a que la multitud los asfixie en la urgencia por conseguir alimentos.Una familia afgana pasa en moto por una calle de Kabul cerca de un puesto de control de los fundamentalistas.Juan CarlosEn las calles de Kabul, también los talibanes, pese a ser el bando ganador de esta guerra, son presa a veces del desconcierto. Hemos visto a algunas patrullas de hombres completamente perdidos preguntando a cada vecino por direcciones y zonas de la ciudad. Se ve que para la gran mayoría es su primera vez en Kabul y están completamente asombrados por algunas comodidades que nunca habían visto en sus aldeas. Les fascinan los autos deportivos y se fotografían con los pocos Mercedes u otros coches de alta gama que encuentran. Esta batalla no es como las que entablaron en las montañas, las que tanto caracterizaron sus escaramuzas con los estadounidenses.Los bancos no funcionan desde el lunes pasado, y los cajeros automáticos están vacíos de billetes. Tampoco se puede pagar con tarjeta de crédito. Hay rumores de que abrirán el próximo lunes, pero nadie lo sabe con certeza porque también circularon rumores de que abrirían el viernes. Mientras, muchos andamos sin dinero, dejando todo a deber.Otro foco de interés es la mezquita azul de la comunidad chií de Kabul, que celebraba una tarde de esta semana el día de la muerte del Iman Hossein, el nieto de Mahoma. Éste es venerado especialmente por la etnia hazara, que ha sido recientemente atacada por las milicias talibanes, enemigos acérrimos del chiísmo por considerarla una corriente herética. De hecho, Amnistía Internacional (AI) denunció el viernes el asesinato de nueve hombres de la etnia hazara a manos de los talibanes tras tomar la provincia de Ghazni el mes pasado.Un miliciano talibán vigila sentado sobre un tanque capturado a las tropas afganas en una de las bases abandonadas por el Ejécito.Juan CarlosDesde que llego a la mezquita se siente el temor. Nos recibe el imam con tremenda amabilidad, invitándonos a cobijarnos bajo las dependencias del personal. Entonces empiezan a llegar numerosos grupos de chiíes que, desafiando la prohibición de realizar manifestaciones, aparecen incluso armados a venerar y gritar por su adorado Iman Hossein. Al verme hacer fotografías cunde la alarma. Muchos me hacen preguntas. La primera es sobre mi nacionalidad. Ya me cansé de explicar que soy chileno, un largo país de América del Sur pegado a Argentina: cada vez que pronuncio la palabra América parece que los ojos de quienes preguntan se llenan de rabia. Como ocurre siempre hoy en gran parte del mundo, la fama de los clubes de fútbol españoles es tan grande que no dudo en responderles que soy español, de Barcelona. El problema queda solucionado. El temor de la población ante mi cámara está justificado. Una fotografía los puede poner en peligro. “Estamos doblemente tristes. Hoy es la conmemoración de la Batalla de Kerbala, donde murió masacrado nuestro imam, y hoy nuestra historia, nuestra ciudad, nuestros barrios, tradiciones y cultura se encuentran otra vez amenazados por los talibanes. Es preferible morir que vivir bajos sus reglas opresivas”, explica un médico que prefiere no revelar su identidad.Un grupo de talibanes monta guardia en Kabul ante un cartel que representa a una mujer y a una niña.Juan CarlosEl día anterior, la visita correspondió a los sijs. Ellos también se sienten amenazados y aseguran que casi 5.000 miembros de esta comunidad han abandonado Kabul poco antes de la entrada de los talibanes. Ya sufrieron dos atentados el año pasado. Y esta comunidad pujante de más de 10.000 personas se encuentra hoy reducida a menos de 500 fieles. Hay que recordar que el primer imperio mogol gobernó la India casi 300 años y que la primera capital fue Kabul, antes de que los sucesivos gobernantes la trasladaran a Acra. Por eso siempre ha existido una relación con India que actualmente se ve totalmente amenazada.Historia y tradiciónHoy, en esta ciudad llena de historia y tradición, hasta las bodas son tristes. Antes, un casamiento era sinónimo de fiesta, de baile, de derroche. Esta semana fui invitado a una boda en la que nadie bailó, en la que todo el mundo estaba con miedo, temeroso. Parecía un funeral más que una boda.Por la calle es lo mismo. La música estridente que sonaba a veces desde las radios de los comercios ha dejado por lo general de sonar. En muchas tiendas, para evitarse problemas —entre otras cosas, que los talibanes se apropien del género— muchos comerciantes ponen, en vez de música, las declamaciones religiosas instrumentadas de los talibanes.Mientras, los talibanes buscan, puerta a puerta y edificio a edificio, las armas y los vehículos militares y de lujo de la Administración anterior, que arrastraba una mala reputación de corrupción y nepotismo.Por las calles, por los barrios, no todo es descontento. En los mercados se ve también que parte de los comerciantes, fácilmente reconocibles por sus largas barbas y sus turbantes, no ocultan su alegría porque los talibanes de su misma etnia controlen ya el poder. “Quizás puede ser un problema para usted como extranjero”, explica Youssuf, un vendedor de melones y sandías. “Nosotros nunca hemos tenido un problema con los muyahidines”, añade, admitiendo abiertamente su simpatía por los talibanes.Lo que sí ha cambiado radicalmente en las calles es la presencia de mujeres. En los barrios acomodados no se las ve ya caminar con sus vestimentas occidentales. Hay cafés que antes servían de lugares de esparcimiento y adonde acudían mujeres solas. Ahora estos cafés están cerrados. Y esas mujeres, metidas en casa. Muchas de estas mujeres han comprado o encargado burkas, como nos cuentan los vendedores de una tienda de ropa tradicional. Yo mismo compro ropa típica afgana de hombre para tratar de pasar inadvertido en la distancia.No ocurre lo mismo en las áreas más pobres. Allí sí se ven grupos de mujeres en los mercados, aunque completamente cubiertas. “Es preferible morir a manos de los talibanes que morir de hambre”, confía Sahima, que lleva a su hijo en brazos y acarrea decenas de hortalizas para el almuerzo familiar.En medio del caos y del desconcierto que parecen apoderarse de Kabul, no se sabe si los talibanes podrán controlar esta ciudad de casi cinco millones de habitantes. La situación cambia a cada momento y yo voy viviendo estos acontecimientos a una velocidad vertiginosa. Nadie sabe qué puede pasar mañana con el aeropuerto, con los desplazados o con las minorías étnicas. Ni siquiera se sabe qué pasará con los fumadores de opio —aquí una costumbre muy arraigada— que se juntan en los parques con sus pipas. Los talibanes prohíben esa práctica, pero los fumadores no pueden dejar de hacerlo de un día para otro tras una adicción de años. Kabul es hoy una ciudad que lucha por su supervivencia y su destino.Jorge Said es un periodista y cineasta chileno que producía reportajes en Kabul cuando la capital cayó en manos de los talibanes.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":9783,"excerpt":"Miles de desplazados en los parques, barrios sin mujeres, cajeros sin dinero, colas en las embajadas y música religiosa en las tiendas. El miedo toma las calles de la capital afgana","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/OhpMiQrZikJJ4R2_4MgFOB8yZLI=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KF4CXSUGOO55O5DAFH5UEWPRME.jpg","url":"https://elpais.com/internacional/2021-08-22/kabul-la-ciudad-que-mudo-de-piel-en-una-semana.html"}}},"__N_SSG":true}