{"pageProps":{"page":{"id":"49d66cdc7c2d7f8fa32eb7655a89d1fa","pt-br":{"title":"Homem negro é libertado nos EUA após passar 43 anos preso por crime que não cometeu","byline":"Yolanda Monge","content":["<p>Kevin Strickland foi condenado a cadeia perpétua quando tinha apenas 19 anos por um triplo assassinato ocorrido em Kansas City, em 1978. Aos 62 anos, e depois de passar 43 deles atrás das grandes, um juiz do Estado de Missouri o absolveu nesta terça-feira por considerar ter havido um erro judicial. Strickland, um homem negro, é o réu que mais anos passou preso no Missouri por causa de um erro <a href=\"https://brasil.elpais.com/internacional/2021-11-18/dois-condenados-pelo-assassinato-de-malcolm-x-serao-inocentados-meio-seculo-depois.html\" target=\"_blank\">e um dos que mais tempo ficou injustamente preso</a> na história dos <a href=\"https://brasil.elpais.com/noticias/estados-unidos/\" target=\"_blank\">Estados Unidos</a>. </p>","<p>Em sua sentença, o magistrado James Welsh conclui que não existiu “nenhuma prova física que implicasse Strickland diretamente” no assassinato de 25 de abril de 1978 de Sherrie Black, Larry Ingram e John Walker em Kansas City. Eles foram amarrados e fuzilados por um grupo de quatro pessoas na ocasião.</p>","<p>“Strickland foi condenado unicamente pelo depoimento de uma testemunha, [Cinthya] Douglas, que mais tarde voltou atrás em suas declarações, nas quais havia identificado como um dos quatro autores” do crime, argumenta Welsh em sua resolução. O juiz pediu então “a soltura imediata” do preso.  </p>","<p>O primeiro julgamento de Strickland foi nulo, já que o único membro negro do júri popular não o considerava culpado. Em um segundo processo, no qual <a href=\"https://brasil.elpais.com/internacional/2021-11-19/juri-absolve-kyle-rittenhouse-o-jovem-que-matou-duas-pessoas-nas-manifestacoes-contra-o-racismo-em-kenosha.html\" target=\"_blank\">o júri popular estava composto somente por brancos</a>, o então jovem de 19 anos foi considerado culpado. Strickland, que foi detido quando sua filha tinha apenas sete semanas de vida, sempre se disse inocente. </p>","<p>Tanto uma das sobreviventes do crime, Cinthya Douglas, como um dos autores do triplo homicídio, Vincent Bell, contaram em varias ocasiões que estava atrás das grandes o homem errado. No caso de Douglas, morta em 2015, um advogado chegou a dizer a ela que não tentasse reabrir o caso para que não fosse acusada de perjúrio. </p>","<p>Quatro meses depois da prisão de Strickland, Bell disse em um tribunal que Douglas “havia cometido um erro do demônio” ao confundir Strickland com outro adolescente que formava parte do grupo de assassinos. Bell insistiu várias vezes durante seu processo que Strickland nunca esteve na cena do crime. </p>","<p><a href=\"https://www.washingtonpost.com/nation/2021/11/23/kevin-strickland-murder-exoneration/\" target=\"_blank\">Citado pelo jornal <i>The Washington Post</i></a>, L. R. Strickland, irmão do preso, relata que o veredito da época não o surpreendeu dada a situação de violência e aversão pelos negros que se vivia em Kansas City e seu entusiasmo pela “justiça bíblica”. “Acredito que esta cidade queria que alguém fosse responsável”, disse. “Só sei que senti um grande alívio que meu irmão não fosse condenado a morte.”</p>","<p>Segundo o Registro Nacional de Exonerações, das universidades de Irvine em Califórnia e Michigan, e citado pela agência France Press, cerca de 2.500 pessoas absolvidas pela justiça nos últimos 30 anos passaram uma média de quase 14 anos em prisão, com um máximo de 47 anos e dois meses. </p>","<p>Finalmente, Douglas, a mulher que sobreviveu ao crime escreveu um e-mail em 2009 ao Midwest Innocence Project, uma ONG que ajuda indivíduos presos e condenados injustamente. Em seu texto, Douglas solicitava informação sobre como ajudar “alguém acusado erroneamente”. “Isso aconteceu em 1978, fui a única testemunha visual e as coisas não estavam claras naquele momento, mas agora sei mais e, se possível, quero ajudar a essa pessoa.”</p>","<p>Quando Strickland soube que Douglas morreu sem se retratar formalmente do depoimento que resultou em sua prisão, sentiu que a possibilidade de ser solto desapareceria para sempre. A partir desta terça-feira, Strickland é um homem livre que declarou que seus dois desejos eram ir à tumba de sua mãe, falecida no último verão, e ver o mar pela primeira vez em sua vida. </p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Kevin Strickland foi condenado a cadeia perpétua quando tinha apenas 19 anos por um triplo assassinato ocorrido em Kansas City, em 1978. Aos 62 anos, e depois de passar 43 deles atrás das grandes, um juiz do Estado de Missouri o absolveu nesta terça-feira por considerar ter havido um erro judicial. Strickland, um homem negro, é o réu que mais anos passou preso no Missouri por causa de um erro e um dos que mais tempo ficou injustamente preso na história dos Estados Unidos. Em sua sentença, o magistrado James Welsh conclui que não existiu “nenhuma prova física que implicasse Strickland diretamente” no assassinato de 25 de abril de 1978 de Sherrie Black, Larry Ingram e John Walker em Kansas City. Eles foram amarrados e fuzilados por um grupo de quatro pessoas na ocasião.“Strickland foi condenado unicamente pelo depoimento de uma testemunha, [Cinthya] Douglas, que mais tarde voltou atrás em suas declarações, nas quais havia identificado como um dos quatro autores” do crime, argumenta Welsh em sua resolução. O juiz pediu então “a soltura imediata” do preso.  O primeiro julgamento de Strickland foi nulo, já que o único membro negro do júri popular não o considerava culpado. Em um segundo processo, no qual o júri popular estava composto somente por brancos, o então jovem de 19 anos foi considerado culpado. Strickland, que foi detido quando sua filha tinha apenas sete semanas de vida, sempre se disse inocente. Tanto uma das sobreviventes do crime, Cinthya Douglas, como um dos autores do triplo homicídio, Vincent Bell, contaram em varias ocasiões que estava atrás das grandes o homem errado. No caso de Douglas, morta em 2015, um advogado chegou a dizer a ela que não tentasse reabrir o caso para que não fosse acusada de perjúrio. Quatro meses depois da prisão de Strickland, Bell disse em um tribunal que Douglas “havia cometido um erro do demônio” ao confundir Strickland com outro adolescente que formava parte do grupo de assassinos. Bell insistiu várias vezes durante seu processo que Strickland nunca esteve na cena do crime. Citado pelo jornal The Washington Post, L. R. Strickland, irmão do preso, relata que o veredito da época não o surpreendeu dada a situação de violência e aversão pelos negros que se vivia em Kansas City e seu entusiasmo pela “justiça bíblica”. “Acredito que esta cidade queria que alguém fosse responsável”, disse. “Só sei que senti um grande alívio que meu irmão não fosse condenado a morte.”Segundo o Registro Nacional de Exonerações, das universidades de Irvine em Califórnia e Michigan, e citado pela agência France Press, cerca de 2.500 pessoas absolvidas pela justiça nos últimos 30 anos passaram uma média de quase 14 anos em prisão, com um máximo de 47 anos e dois meses. Finalmente, Douglas, a mulher que sobreviveu ao crime escreveu um e-mail em 2009 ao Midwest Innocence Project, uma ONG que ajuda indivíduos presos e condenados injustamente. Em seu texto, Douglas solicitava informação sobre como ajudar “alguém acusado erroneamente”. “Isso aconteceu em 1978, fui a única testemunha visual e as coisas não estavam claras naquele momento, mas agora sei mais e, se possível, quero ajudar a essa pessoa.”Quando Strickland soube que Douglas morreu sem se retratar formalmente do depoimento que resultou em sua prisão, sentiu que a possibilidade de ser solto desapareceria para sempre. A partir desta terça-feira, Strickland é um homem livre que declarou que seus dois desejos eram ir à tumba de sua mãe, falecida no último verão, e ver o mar pela primeira vez em sua vida. Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":3880,"excerpt":"Kevin Strickland foi condenado em 1978 a cadeia perpétua, quando tinha apenas 19 anos, por triplo assassinato","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/S-oKYG6RANHWoQK7Pbno6jdsm8M=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q45FYR25GLOOPKQJAB62YXY5XU.jpg","url":"https://brasil.elpais.com/internacional/2021-11-24/homem-negro-e-libertado-nos-eua-apos-passar-43-anos-preso-por-crime-que-nao-cometeu.html"},"es-es":{"title":"Liberado un preso en EE UU tras pasar 43 años en la cárcel por error","byline":"Yolanda Monge","content":["<figure><span><img alt=\"Kevin Strickland, 62 años, tras ser puesto en libertad este martes.\" decoding=\"auto\" height=\"262\" srcset=\"https://imagenes.elpais.com/resizer/7UkENZrQiBCbmU1Xp4sf9HMixEg=/414x0/filters:focal(1085x802:1095x812)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q45FYR25GLOOPKQJAB62YXY5XU.jpg 414w,https://imagenes.elpais.com/resizer/DKlWKoLxwqkZD8QA-nRiHMgzBAc=/828x0/filters:focal(1085x802:1095x812)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q45FYR25GLOOPKQJAB62YXY5XU.jpg 640w,https://imagenes.elpais.com/resizer/7Os4Crez7ecLFdvdeW3iXRNA9rg=/980x0/filters:focal(1085x802:1095x812)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q45FYR25GLOOPKQJAB62YXY5XU.jpg 1000w,https://imagenes.elpais.com/resizer/tO8M_2wmrMCqTmN8SOZyMPDnaOU=/1960x0/filters:focal(1085x802:1095x812)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q45FYR25GLOOPKQJAB62YXY5XU.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/7UkENZrQiBCbmU1Xp4sf9HMixEg=/414x0/filters:focal(1085x802:1095x812)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q45FYR25GLOOPKQJAB62YXY5XU.jpg\"/></span><figcaption><span>Kevin Strickland, 62 años, tras ser puesto en libertad este martes.</span><span>Rich Sugg (AP)</span></figcaption></figure>","<p>Kevin Strickland fue condenado a cadena perpetua cuando tenía 19 años por un triple asesinato ocurrido en Kansas City en 1978. Con 62 años, y tras pasar 43 de ellos entre rejas, un juez del Estado de Misuri ha absuelto este martes a este afroamericano por considerar que se había cometido un error judicial. Strickland es el reo que más años ha pasado por equivocación en prisión en Misuri y uno de los que más tiempo ha estado encarcelado erróneamente en la historia de Estados Unidos.</p>","<p>En su dictamen, el magistrado James Welsh concluye que no existió “ninguna prueba física que implicara directamente a Strickland” en el asesinato del 25 de abril de 1978 de Sherrie Black, Larry Ingram y John Walker en Kansas City, quienes fueron atados y fusilados por un grupo de cuatro personas.</p>","<p>“Strickland fue condenado únicamente con el testimonio de una testigo, [Cinthya] Douglas, que más tarde se desdijo de sus declaraciones, en las que lo había identificado como uno de los cuatro autores” del crimen, argumenta Welsh en su resolución. En consecuencia, el juez pidió “la liberación inmediata” del preso.</p>","<p>El primer juicio de Strickland resultó nulo, ya que el único miembro afroamericano del jurado no le consideraba culpable. En un segundo proceso, en el que el jurado estaba compuesto íntegramente por blancos, el entonces joven de 19 años fue declarado culpable. Strickland, que fue detenido cuando su hija contaba apenas siete semanas de vida, siempre ha proclamado su inocencia.</p>","<p>Tanto una de las supervivientes del crimen, Cinthya Douglas, como uno de sus autores, Vincent Bell, contaron en varias ocasiones que estaba en la cárcel encerrado el hombre equivocado. En el caso de Douglas, un abogado le dijo a esta mujer, que murió en 2015, que no intentara reabrir el caso o de lo contrario sería acusada de perjurio.</p>","<p>Solo cuatro meses después de que Strickland ingresara en prisión, Bell dijo en un tribunal que Douglas “había cometido un error del demonio” al confundir a Strickland con otro adolescente que formaba parte del grupo del primero. Bell insistió varias veces durante su proceso en que Strickland no estuvo nunca en la escena del crimen.</p>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límites</p><p><a data-link-mx=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" data-link-am=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" href=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N6PmJwmE&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=ES&amp;clk=https://elpais.com/landing_oferta/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0VT&amp;prod=SUSDIG&amp;o=susdig_camp&amp;prm=nwl_suscrip_cta_articulo_Subscription_españa\" id=\"cta_link_btn_id\">Suscríbete aquí</a></p></div>","<p><a href=\"https://www.washingtonpost.com/nation/2021/11/23/kevin-strickland-murder-exoneration/\" target=\"_blank\">Citado por el diario <i>The Washington Post</i></a>, L. R. Strickland, hermano del preso puesto en libertad, relata que el veredicto de entonces no le sorprendió dada la situación de violencia y animadversión por los negros que se vivía en Kansas City y su entusiasmo por la “justicia bíblica”. “Creo que esta ciudad quería que alguien fuera responsable”, dijo. “Solo sé que sentí un gran alivio por el hecho de que mi hermano no fuera condenado a muerte”.</p>","<p>Según el Registro Nacional de Exoneraciones, de las universidades de Irvine en California y Michigan, citado por la agencia France Presse, unas 2.500 personas absueltas por la justicia en los últimos 30 años han pasado una media de casi 14 años en prisión, con un máximo de 47 años y 2 meses.</p>","<p>Finalmente, Douglas, la mujer que sobrevivió al crimen escribió un correo electrónico en 2009 al Midwest Innocence Project, una organización sin ánimo de lucro que ayuda a individuos que han sido condenados erróneamente. En ese correo, Douglas solicitaba información sobre cómo ayudar a “alguien acusado por error”. “Esto sucedió en 1978, fui la única testigo visual y las cosas no estaban claras en aquel entonces, pero ahora sé más y quiero ayudar a esta persona si puedo”.</p>","<p>Cuando Strickland supo que Douglas murió sin haber llegado a retractarse formalmente del testimonio que le llevó a prisión sintió que la posibilidad de ser exonerado desaparecía para siempre. Desde este martes, Strickland es un hombre libre que ha declarado al diario de Washington que sus dos deseos eran ir a la tumba de su madre, fallecida este verano, y ver el mar, por primera vez en su vida.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Kevin Strickland, 62 años, tras ser puesto en libertad este martes.Rich Sugg (AP)Kevin Strickland fue condenado a cadena perpetua cuando tenía 19 años por un triple asesinato ocurrido en Kansas City en 1978. Con 62 años, y tras pasar 43 de ellos entre rejas, un juez del Estado de Misuri ha absuelto este martes a este afroamericano por considerar que se había cometido un error judicial. Strickland es el reo que más años ha pasado por equivocación en prisión en Misuri y uno de los que más tiempo ha estado encarcelado erróneamente en la historia de Estados Unidos.En su dictamen, el magistrado James Welsh concluye que no existió “ninguna prueba física que implicara directamente a Strickland” en el asesinato del 25 de abril de 1978 de Sherrie Black, Larry Ingram y John Walker en Kansas City, quienes fueron atados y fusilados por un grupo de cuatro personas.“Strickland fue condenado únicamente con el testimonio de una testigo, [Cinthya] Douglas, que más tarde se desdijo de sus declaraciones, en las que lo había identificado como uno de los cuatro autores” del crimen, argumenta Welsh en su resolución. En consecuencia, el juez pidió “la liberación inmediata” del preso.El primer juicio de Strickland resultó nulo, ya que el único miembro afroamericano del jurado no le consideraba culpable. En un segundo proceso, en el que el jurado estaba compuesto íntegramente por blancos, el entonces joven de 19 años fue declarado culpable. Strickland, que fue detenido cuando su hija contaba apenas siete semanas de vida, siempre ha proclamado su inocencia.Tanto una de las supervivientes del crimen, Cinthya Douglas, como uno de sus autores, Vincent Bell, contaron en varias ocasiones que estaba en la cárcel encerrado el hombre equivocado. En el caso de Douglas, un abogado le dijo a esta mujer, que murió en 2015, que no intentara reabrir el caso o de lo contrario sería acusada de perjurio.Solo cuatro meses después de que Strickland ingresara en prisión, Bell dijo en un tribunal que Douglas “había cometido un error del demonio” al confundir a Strickland con otro adolescente que formaba parte del grupo del primero. Bell insistió varias veces durante su proceso en que Strickland no estuvo nunca en la escena del crimen.Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límitesSuscríbete aquíCitado por el diario The Washington Post, L. R. Strickland, hermano del preso puesto en libertad, relata que el veredicto de entonces no le sorprendió dada la situación de violencia y animadversión por los negros que se vivía en Kansas City y su entusiasmo por la “justicia bíblica”. “Creo que esta ciudad quería que alguien fuera responsable”, dijo. “Solo sé que sentí un gran alivio por el hecho de que mi hermano no fuera condenado a muerte”.Según el Registro Nacional de Exoneraciones, de las universidades de Irvine en California y Michigan, citado por la agencia France Presse, unas 2.500 personas absueltas por la justicia en los últimos 30 años han pasado una media de casi 14 años en prisión, con un máximo de 47 años y 2 meses.Finalmente, Douglas, la mujer que sobrevivió al crimen escribió un correo electrónico en 2009 al Midwest Innocence Project, una organización sin ánimo de lucro que ayuda a individuos que han sido condenados erróneamente. En ese correo, Douglas solicitaba información sobre cómo ayudar a “alguien acusado por error”. “Esto sucedió en 1978, fui la única testigo visual y las cosas no estaban claras en aquel entonces, pero ahora sé más y quiero ayudar a esta persona si puedo”.Cuando Strickland supo que Douglas murió sin haber llegado a retractarse formalmente del testimonio que le llevó a prisión sintió que la posibilidad de ser exonerado desaparecía para siempre. Desde este martes, Strickland es un hombre libre que ha declarado al diario de Washington que sus dos deseos eran ir a la tumba de su madre, fallecida este verano, y ver el mar, por primera vez en su vida.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":4017,"excerpt":"Kevin Strickland fue condenado en 1978 a cadena perpetua, cuando tenía 19 años, por un crimen que nunca cometió","siteName":"El País","image":"https://imagenes.elpais.com/resizer/pl87n3rE7dyLAwl8o5lrHse7X8s=/1200x0/filters:focal(1085x802:1095x812)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q45FYR25GLOOPKQJAB62YXY5XU.jpg","url":"https://elpais.com/internacional/2021-11-24/liberado-un-preso-en-ee-uu-tras-pasar-por-error-43-anos-en-la-carcel.html"}}},"__N_SSG":true}