{"pageProps":{"page":{"id":"f47767aacce1d5c09f62e7ac59073e69","pt-br":{"title":"Ativistas contra a Black Friday bloqueiam o maior centro de distribuição da Amazon no Reino Unido","byline":"Agências","content":["<p>Ativistas do movimento <a href=\"https://elpais.com/sociedad/2019/10/10/actualidad/1570720832_976495.html\" target=\"_blank\">Extinction Rebellion</a>, que <a href=\"https://brasil.elpais.com/ciencia/2021-11-07/glasgow-lidera-dezenas-de-marchas-no-mundo-para-exigir-justica-climatica.html\" target=\"_blank\">luta contra a mudança climática</a>. se reuniram nesta sexta-feira de <i>Black Friday</i> em frente aos armazéns da Amazon no Reino Unido para bloquear as entregas a fim de denunciar supostas <a href=\"https://brasil.elpais.com/economia/2021-02-28/a-luta-sindical-que-a-amazon-quer-sufocar.html\" target=\"_blank\">práticas de exploração abusiva de mão de obra</a> por parte do <a href=\"https://brasil.elpais.com/brasil/2018/12/21/tecnologia/1545407088_015525.html\" target=\"_blank\">gigante das compras on-line</a>. Os manifestantes boicotaram o maior depósito da empresa no país, localizado em Dunfermline, Escócia.</p>","<p>Cerca de 20 ativistas do grupo começaram a boicotar o centro de distribuição da empresa norte-americana por volta das 4 da manhã. Manifestantes segurando faixas bloquearam a entrada de caminhões de entrega e outros veículos, segundo informa a mídia local. </p>","<p>O bloqueio é parte de uma ação internacional do movimento contra 15 centros de distribuição da empresa no Reino Unido, EUA e Holanda, “visando chamar a atenção para os crimes da Amazon”, de acordo com ativistas.</p>","<p>Sindicatos em vários países europeus, incluindo França e Itália, convocaram trabalhadores do depósito e motoristas de entrega para se juntarem aos protestos como parte da campanha “Faça a Amazon pagar”, que exige melhores condições de trabalho, compromissos claros com o meio ambiente e que Amazon <a href=\"https://brasil.elpais.com/cultura/2021-04-23/entre-a-amazon-e-a-pressao-por-mais-tributo-como-e-dificil-a-vida-das-livrarias-de-rua-no-brasil.html\" target=\"_blank\">pague sua parte justa de impostos</a>. Na Alemanha, de acordo com dados do sindicato Verdi, cerca de 2.500 funcionários nos centros de entrega em Rinberg, Koblenz e Graben aderiram à greve.</p>","<p>O protesto dos ativistas do clima também chegou à Espanha, onde o Greenpeace cobriu as vitrines das lojas de moda rápida da <a href=\"https://brasil.elpais.com/brasil/2017/05/25/internacional/1495730087_107014.html\" target=\"_blank\">Gran Vía, a avenida mais famosa de Madri</a>, para denunciar o “desastre socioambiental Black Friday, que incentiva o consumismo que esgota os recursos do planeta”. A coalizão Ecologistas en Acción também se juntou à iniciativa de um dia sem compras como uma greve simbólica. </p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Ativistas do movimento Extinction Rebellion, que luta contra a mudança climática. se reuniram nesta sexta-feira de Black Friday em frente aos armazéns da Amazon no Reino Unido para bloquear as entregas a fim de denunciar supostas práticas de exploração abusiva de mão de obra por parte do gigante das compras on-line. Os manifestantes boicotaram o maior depósito da empresa no país, localizado em Dunfermline, Escócia.Cerca de 20 ativistas do grupo começaram a boicotar o centro de distribuição da empresa norte-americana por volta das 4 da manhã. Manifestantes segurando faixas bloquearam a entrada de caminhões de entrega e outros veículos, segundo informa a mídia local. O bloqueio é parte de uma ação internacional do movimento contra 15 centros de distribuição da empresa no Reino Unido, EUA e Holanda, “visando chamar a atenção para os crimes da Amazon”, de acordo com ativistas.Sindicatos em vários países europeus, incluindo França e Itália, convocaram trabalhadores do depósito e motoristas de entrega para se juntarem aos protestos como parte da campanha “Faça a Amazon pagar”, que exige melhores condições de trabalho, compromissos claros com o meio ambiente e que Amazon pague sua parte justa de impostos. Na Alemanha, de acordo com dados do sindicato Verdi, cerca de 2.500 funcionários nos centros de entrega em Rinberg, Koblenz e Graben aderiram à greve.O protesto dos ativistas do clima também chegou à Espanha, onde o Greenpeace cobriu as vitrines das lojas de moda rápida da Gran Vía, a avenida mais famosa de Madri, para denunciar o “desastre socioambiental Black Friday, que incentiva o consumismo que esgota os recursos do planeta”. A coalizão Ecologistas en Acción também se juntou à iniciativa de um dia sem compras como uma greve simbólica. Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":2059,"excerpt":"Integrantes do movimento Extinction Rebellion impedem a entrada de caminhões de entrega para denunciar supostas práticas de exploração trabalhista abusiva","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/thwIt0-OA0dvNLuFqV2o-T3E9RU=/1200x0/filters:focal(2598x1331:2608x1341)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FIJDHVOF4UVZLZIX5Y6LJRAEWY.jpg","url":"https://brasil.elpais.com/economia/2021-11-26/ativistas-bloqueiam-o-maior-centro-de-distribuicao-da-amazon-no-reino-unido-na-black-friday.html"},"es-es":{"title":"Activistas del clima bloquean el mayor almacén de Amazon en el Reino Unido durante el Black Friday","byline":"Agencias","content":["<p>Activistas del clima del movimiento <a href=\"https://elpais.com/sociedad/2019/10/10/actualidad/1570720832_976495.html\" target=\"_blank\">Extinction Rebellion</a> se han concentrado este viernes, durante la celebración del <a href=\"https://elpais.com/noticias/viernes-negro/\" target=\"_blank\">Black Friday</a>, delante de los almacenes de Amazon en el Reino Unido para bloquear las entregas con el fin de denunciar supuestas prácticas de explotación laboral del gigante de las compras por internet. Los manifestantes han boicoteado la actividad del mayor almacén de la compañía del país, ubicado en Dunfermline, en Escocia.</p>","<p>Alrededor de una veintena de activistas del grupo comenzaron sobre las 4.00 de la madrugada a boicotear el centro de distribuciones de la empresa estadounidense. Manifestantes con pancartas cerraron el paso a los camiones distribuidores que se adentraban al almacén y a otros vehículos que salían, según informan medios locales.</p>","<p>El bloqueo es parte de una acción internacional llevada a cabo por el movimiento Extinction Rebellion que tiene como blanco 15 centros de abastecimiento de Amazon en el Reino Unido, Estados Unidos y Países Bajos, “destinado a subrayar los crímenes de Amazon”, según los activistas.</p>","<p>Los sindicatos de varios países europeos como Francia e Italia han hecho un llamamiento a los trabajadores de almacén y conductores de reparto para que se sumen a las protestas en el marco de la campaña “Hacer pagar a Amazon”, que exige mejores condiciones laborales, compromisos claros con el medioambiente y que Amazon pague su parte justa de impuestos. En Alemania, según datos del sindicato Verdi, alrededor de 2.500 empleados de los centros de envío en Rinberg, Coblenza y Graben han secundado la huelga.</p>","<p>La protesta de los activistas del clima ha llegado también a España, donde Greenpeace ha cubierto escaparates de tiendas de moda rápida de la Gran Vía de Madrid para denunciar el “desastre socio-ambiental del Black Friday que fomenta un consumismo que esquilma los recursos del planeta”. Ecologistas en Acción también se ha sumado a la iniciativa de un día sin compras como huelga simbólica. Una encuesta de la Organización de Consumidores y Usuarios (OCU) arroja que el 77% de los españoles comprará en el Black Friday este año frente al 30% que compró el año pasado.</p>"],"textContent":"Activistas del clima del movimiento Extinction Rebellion se han concentrado este viernes, durante la celebración del Black Friday, delante de los almacenes de Amazon en el Reino Unido para bloquear las entregas con el fin de denunciar supuestas prácticas de explotación laboral del gigante de las compras por internet. Los manifestantes han boicoteado la actividad del mayor almacén de la compañía del país, ubicado en Dunfermline, en Escocia.Alrededor de una veintena de activistas del grupo comenzaron sobre las 4.00 de la madrugada a boicotear el centro de distribuciones de la empresa estadounidense. Manifestantes con pancartas cerraron el paso a los camiones distribuidores que se adentraban al almacén y a otros vehículos que salían, según informan medios locales.El bloqueo es parte de una acción internacional llevada a cabo por el movimiento Extinction Rebellion que tiene como blanco 15 centros de abastecimiento de Amazon en el Reino Unido, Estados Unidos y Países Bajos, “destinado a subrayar los crímenes de Amazon”, según los activistas.Los sindicatos de varios países europeos como Francia e Italia han hecho un llamamiento a los trabajadores de almacén y conductores de reparto para que se sumen a las protestas en el marco de la campaña “Hacer pagar a Amazon”, que exige mejores condiciones laborales, compromisos claros con el medioambiente y que Amazon pague su parte justa de impuestos. En Alemania, según datos del sindicato Verdi, alrededor de 2.500 empleados de los centros de envío en Rinberg, Coblenza y Graben han secundado la huelga.La protesta de los activistas del clima ha llegado también a España, donde Greenpeace ha cubierto escaparates de tiendas de moda rápida de la Gran Vía de Madrid para denunciar el “desastre socio-ambiental del Black Friday que fomenta un consumismo que esquilma los recursos del planeta”. Ecologistas en Acción también se ha sumado a la iniciativa de un día sin compras como huelga simbólica. Una encuesta de la Organización de Consumidores y Usuarios (OCU) arroja que el 77% de los españoles comprará en el Black Friday este año frente al 30% que compró el año pasado.","length":2129,"excerpt":"Integrantes del movimiento Extinction Rebellion cierran el paso a los camiones distribuidores para denunciar supuestas prácticas de explotación laboral","siteName":"El País","image":"https://imagenes.elpais.com/resizer/thwIt0-OA0dvNLuFqV2o-T3E9RU=/1200x0/filters:focal(2598x1331:2608x1341)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FIJDHVOF4UVZLZIX5Y6LJRAEWY.jpg","url":"https://elpais.com/economia/2021-11-26/activistas-del-clima-bloquean-el-mayor-almacen-de-amazon-en-el-reino-unido-durante-el-black-friday.html"}}},"__N_SSG":true}