{"pageProps":{"page":{"id":"2fefddb1dc4935de1e4f7e434ffc27e3","pt-br":{"title":"Matthew Perry rompe noivado uma semana depois de seu complicado retorno em ‘Friends’","byline":"Helena Poncini","content":["<section><h3>Mais informações</h3></section>","<p>Em uma cena inesquecível de <a href=\"https://brasil.elpais.com/noticias/friends/\" target=\"_blank\"><i><b>Friends</b></i></a>, os personagens Monica Geller e <a href=\"https://brasil.elpais.com/cultura/2021-05-19/a-cena-de-friends-que-matthew-perry-se-recusou-a-filmar.html\" target=\"_blank\">Chandler Bing</a> ficavam noivos em uma sala escura cheia de velas. Aquele “sim” marcou a consagração de uma das principais tramas românticas da série e o caminho para o fim da solteirice do irônico personagem. Um passo que o ator que lhe deu vida, o canadense <a href=\"https://brasil.elpais.com/noticias/matthew-perry/\" target=\"_blank\">Matthew Perry</a>, estava prestes a dar... até hoje. O popular intérprete confirmou na terça-feira à revista <i>People</i> o fim de seu relacionamento —e de seu compromisso— com Molly Hurwitz, a agente literária de 29 anos com quem mantinha uma relação há dois anos. Um anúncio feito apenas uma semana depois que sua aparição no <a href=\"https://brasil.elpais.com/cultura/2021-05-26/a-reuniao-de-friends-o-retorno-da-piada-repetida-transformada-em-placebo-para-a-alma-com-spoilers.html\" target=\"_blank\">reencontro da série histórica</a> ter feito disparar os alarmes sobre seu estado de saúde.</p>","<p>“Às vezes as coisas simplesmente não funcionam. E esta é uma delas. Desejo o melhor a Molly.” Com estas declarações à <a href=\"https://brasil.elpais.com/brasil/2015/11/18/album/1447849931_015049.html#foto_gal_1\" target=\"_blank\">revista<i> People</i></a>, o ator de 51 anos confirmou seu rompimento com Hurwitz, alheia ao mundo da interpretação e com quem se comprometeu em novembro de 2020. Na ocasião, também na mesma publicação, foi o próprio ator que confirmou o futuro enlace. “Eu decidi me comprometer. Felizmente, estou saindo com a melhor mulher da face da Terra neste momento”, disse.</p>","<p>O fim do relacionamento acontece depois de a atitude de Perry no capítulo do reencontro de <i>Friends</i> ter <a href=\"https://brasil.elpais.com/cultura/2021-05-28/o-reencontro-de-friends-ou-como-e-facil-envelhecer-em-hollywood-se-voce-e-homem.html\" target=\"_blank\">gerado comentários sobre sua saúde</a>. No episódio, que estreou nos Estados Unidos em 27 de maio, o ator canadense se mostrou apagado e mal fez uso da engenhosidade e da ironia que caracterizavam o personagem a quem deu vida <a href=\"https://brasil.elpais.com/brasil/2017/10/09/fotorrelato/1507560594_704531.html\" target=\"_blank\">durante mais de 10 temporadas</a>, Chandler Bing. Inclusive, em um momento concreto, durante um breve discurso, Perry mostrou dificuldade ao falar. Uma atitude que não passou despercebida pelos fãs da série e deu origem a todo tipo de especulações, obrigando o produtor Kevin Bright a se pronunciar a respeito durante uma entrevista ao <i>The Hollywood Reporter</i>. “Foi ótimo vê-lo de novo. O que as pessoas dizem é o que as pessoas dizem. Não tenho nada a dizer sobre isso, exceto que foi ótimo vê-lo. Acho ele está muito engraçado no episódio. Mas sim, acho que está tudo bem. Ele parece mais forte e melhor do que da última vez que o vi”, respondeu Bright.</p>","<p>Em relação à atitude de Perry no reencontro, o <a href=\"https://brasil.elpais.com/estilo/2021-02-18/vitoria-judicial-de-meghan-markle-e-principe-harry-inaugura-serie-de-batalhas-com-imprensa-britanica.html\" target=\"_blank\">tabloide britânico</a> <i>The Sun</i> publicou há alguns dias que se deveu a uma intervenção odontológica de emergência que teria acontecido no mesmo dia da gravação. “Comentou-se que teve impacto em seu bem-estar e em como ele se sentia”, disse uma fonte ao jornal britânico. “Obviamente ninguém quer gravar depois de uma intervenção médica, mas aconteceu”, acrescentou.</p>","<p>O artista submeteu-se em várias ocasiões à reabilitação devido aos seus vícios e chegou a declarar que havia esquecido completamente três anos inteiros de rodagem. <a href=\"https://brasil.elpais.com/brasil/2019/09/18/album/1568828862_121514.html?rel=listapoyo\" target=\"_blank\">No início</a>, Matthew Perry queria ser um ator de sucesso, mas também ansiava pela fama que acompanhava esse sucesso. “Você quer chamar atenção, quer dinheiro e quer o melhor lugar no restaurante”, confessou ao <i>The New York Times</i> em 2002.</p>","<p>Se tivesse sido celebrado, este teria sido o primeiro casamento de Perry, embora o ator tenha um longo histórico de romances. Entre eles, um dos mais notórios foi o que protagonizou com <a href=\"https://brasil.elpais.com/brasil/2017/11/09/estilo/1510240718_294828.html\" target=\"_blank\">Julia Roberts</a>, que conheceu justamente na rodagem de <i>Friends</i> e com quem manteve um idílio entre 1995 e 1996. À lista se juntaram depois nomes conhecidos como Neve Campbell —famosa por ser a protagonista da saga <i>Scream</i>—, Lauren Graham (<i>Gilmore Girls</i>) e Lizzy Caplan (<i>Masters of Sex</i>, <i>Meninas malvadas</i>). Caplan foi sua última namorada conhecida antes de Hurwitz.</p>"],"textContent":"Mais informaçõesEm uma cena inesquecível de Friends, os personagens Monica Geller e Chandler Bing ficavam noivos em uma sala escura cheia de velas. Aquele “sim” marcou a consagração de uma das principais tramas românticas da série e o caminho para o fim da solteirice do irônico personagem. Um passo que o ator que lhe deu vida, o canadense Matthew Perry, estava prestes a dar... até hoje. O popular intérprete confirmou na terça-feira à revista People o fim de seu relacionamento —e de seu compromisso— com Molly Hurwitz, a agente literária de 29 anos com quem mantinha uma relação há dois anos. Um anúncio feito apenas uma semana depois que sua aparição no reencontro da série histórica ter feito disparar os alarmes sobre seu estado de saúde.“Às vezes as coisas simplesmente não funcionam. E esta é uma delas. Desejo o melhor a Molly.” Com estas declarações à revista People, o ator de 51 anos confirmou seu rompimento com Hurwitz, alheia ao mundo da interpretação e com quem se comprometeu em novembro de 2020. Na ocasião, também na mesma publicação, foi o próprio ator que confirmou o futuro enlace. “Eu decidi me comprometer. Felizmente, estou saindo com a melhor mulher da face da Terra neste momento”, disse.O fim do relacionamento acontece depois de a atitude de Perry no capítulo do reencontro de Friends ter gerado comentários sobre sua saúde. No episódio, que estreou nos Estados Unidos em 27 de maio, o ator canadense se mostrou apagado e mal fez uso da engenhosidade e da ironia que caracterizavam o personagem a quem deu vida durante mais de 10 temporadas, Chandler Bing. Inclusive, em um momento concreto, durante um breve discurso, Perry mostrou dificuldade ao falar. Uma atitude que não passou despercebida pelos fãs da série e deu origem a todo tipo de especulações, obrigando o produtor Kevin Bright a se pronunciar a respeito durante uma entrevista ao The Hollywood Reporter. “Foi ótimo vê-lo de novo. O que as pessoas dizem é o que as pessoas dizem. Não tenho nada a dizer sobre isso, exceto que foi ótimo vê-lo. Acho ele está muito engraçado no episódio. Mas sim, acho que está tudo bem. Ele parece mais forte e melhor do que da última vez que o vi”, respondeu Bright.Em relação à atitude de Perry no reencontro, o tabloide britânico The Sun publicou há alguns dias que se deveu a uma intervenção odontológica de emergência que teria acontecido no mesmo dia da gravação. “Comentou-se que teve impacto em seu bem-estar e em como ele se sentia”, disse uma fonte ao jornal britânico. “Obviamente ninguém quer gravar depois de uma intervenção médica, mas aconteceu”, acrescentou.O artista submeteu-se em várias ocasiões à reabilitação devido aos seus vícios e chegou a declarar que havia esquecido completamente três anos inteiros de rodagem. No início, Matthew Perry queria ser um ator de sucesso, mas também ansiava pela fama que acompanhava esse sucesso. “Você quer chamar atenção, quer dinheiro e quer o melhor lugar no restaurante”, confessou ao The New York Times em 2002.Se tivesse sido celebrado, este teria sido o primeiro casamento de Perry, embora o ator tenha um longo histórico de romances. Entre eles, um dos mais notórios foi o que protagonizou com Julia Roberts, que conheceu justamente na rodagem de Friends e com quem manteve um idílio entre 1995 e 1996. À lista se juntaram depois nomes conhecidos como Neve Campbell —famosa por ser a protagonista da saga Scream—, Lauren Graham (Gilmore Girls) e Lizzy Caplan (Masters of Sex, Meninas malvadas). Caplan foi sua última namorada conhecida antes de Hurwitz.","length":3542,"excerpt":"“Às vezes as coisas simplesmente não funcionam”, disse o intérprete sobre o rompimento com Molly Hurwitz, uma agente literária com quem anunciou em novembro que iria se casar","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/ybVm-s_XtVQG9bG9oVM7WuhFmwE=/1200x0/filters:focal(745x339:755x349)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YVUYIEJITFEHTKPUP3FLZFEV5U.jpg","url":"https://brasil.elpais.com/cultura/2021-06-02/matthew-perry-rompe-noivado-uma-semana-depois-de-seu-complicado-retorno-em-friends.html"},"es-es":{"title":"Matthew Perry rompe su compromiso de boda una semana después de su complicado regreso en ‘Friends’","byline":"Helena Poncini","content":["<p>En una escena para el recuerdo de <a href=\"https://elpais.com/noticias/friends/\" target=\"_blank\"><i>Friends</i></a>, los personajes de Monica Geller y Chandler Bing se comprometían en un salón a oscuras repleto de velas. Aquel “sí” supuso la consagración de una de las principales tramas románticas de la serie y el camino hacia el fin de la soltería del irónico personaje. Un paso que el actor que le dio vida, el canadiense Matthew Perry, iba camino de dar... hasta hoy. El popular intérprete ha confirmado este martes a la revista <i>People </i>el fin de su relación —y de su compromiso— con Molly Hurwitz, la agente literaria de 29 años con la que <a href=\"https://elpais.com/gente/2020-11-27/matthew-perry-chandler-en-friends-abandona-la-solteria-a-los-51-anos.html\" target=\"_blank\">mantenía una relación desde hace dos años</a>. Un anuncio que llega apenas una semana después de que su aparición en el <a href=\"https://elpais.com/television/2021-05-26/friends-la-reunion-el-regreso-del-chiste-recurrente-convertido-en-placebo-para-el-alma.html\">reencuentro de la histórica serie</a> haya hecho saltar las alarmas sobre su estado de salud.</p>","<p>“A veces, las cosas simplemente no funcionan. Y esta es una de ellas. Le deseo a Molly lo mejor”. Con estas declaraciones<a href=\"https://people.com/tv/matthew-perry-ends-engagement-molly-hurwitz/\" target=\"_blank\"> a la revista <i>People</i></a>, el actor, de 51 años, ha confirmado su ruptura con Hurwitz, ajena al mundo de la interpretación y con quien se comprometió en noviembre de 2020. Entonces, también en la misma publicación, fue el propio actor el que confirmó el futuro enlace. “He decidido comprometerme. Afortunadamente, estoy saliendo con la mejor mujer sobre la faz de la Tierra en este momento”, aseguró.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/gente/2021-02-01/el-romance-olvidado-de-julia-roberts-y-matthew-perry-y-otros-amores-nacidos-en-friends.html?rel=listapoyo\">El romance olvidado de Julia Roberts y Matthew Perry y otros amores nacidos en ‘Friends’</a></li><li><a href=\"https://elpais.com/gente/2020-11-27/matthew-perry-chandler-en-friends-abandona-la-solteria-a-los-51-anos.html?rel=listapoyo\">Matthew Perry, Chandler en ‘Friends’, abandona la soltería a los 51 años</a></li></ul></section>","<p>El fin de la relación llega después de que la actitud de Perry en el capítulo de reencuentro de <i>Friends</i> haya suscitado comentarios sobre su salud. En el episodio, que se estrenó en España el 27 de mayo, el intérprete canadiense se mostró apagado y apenas hizo uso de su habitual ingenio e ironía, algo que caracterizó al personaje al que dio vida a lo largo de diez temporadas, Chandler Bing. Incluso, en un momento concreto, durante un breve discurso, Perry mostró dificultad al hablar. Una actitud que no pasó desapercibida para los fans de la serie y dio pie a todo tipo de especulaciones, obligando al productor Kevin Bright a pronunciarse al respecto <a href=\"https://www.hollywoodreporter.com/tv/tv-features/friends-reunion-cast-reveals-creators-interview-1234959624/\" target=\"_blank\">durante una entrevista a <i>The Hollywood Reporter</i></a>. “Fue genial verle de nuevo. Lo que dice la gente es lo que dice la gente. No tengo nada que decir sobre ello, excepto que fue genial verle. Pienso que él está muy divertido en el episodio. Pero sí, pienso que está bien. Él parece más fuerte y mejor que la última vez que lo vi”, respondía Bright al respecto.</p>","<p>En relación a la actitud de Perry en el reencuentro, el tabloide británico <i>The Sun</i> publicó hace unos días que <a href=\"https://www.the-sun.com/entertainment/2954860/matthew-perry-slurred-speech-friends-dental-work/\" target=\"_blank\">se debió a una intervención dental de emergencia</a> que habría tenido lugar el mismo día de la grabación. “Se comentó que había tenido un impacto en su bienestar y en cómo se sentía”, comentó una fuente al diario británico. “Obviamente nadie quiere grabar después de una intervención médica, pero sucedió”, agregó.</p>","<p>El artista se ha sometido en varias ocasiones a rehabilitación debido a sus adicciones e, incluso, llegó a declarar que había olvidado por completo tres años enteros de rodaje. En sus inicios, Matthew Perry quiso ser un actor de éxito, pero también ansió la fama que acompañaba a ese éxito. “Quieres llamar la atención, quieres dinero y quieres el mejor asiento en el restaurante”, confesaba a <i>The New York Times</i> en 2002.</p>","<p>De haberse celebrado, esta hubiera sido la primera boda para Perry, aunque el actor acumula un largo historial de romances. Entre ellos, uno de los más sonados fue el que <a href=\"https://elpais.com/gente/2021-02-01/el-romance-olvidado-de-julia-roberts-y-matthew-perry-y-otros-amores-nacidos-en-friends.html\" target=\"_blank\">protagonizó con Julia Roberts</a>, a quien conoció precisamente en el rodaje de <i>Friends</i> y con quien mantuvo un idilio entre 1995 y 1996. A la lista se sumaron después nombres conocidos como el de Neve Campbell —famosa por ser la protagonista de la saga <i>Scream</i>—, Lauren Graham (<i>Las chicas Gilmore</i>) o Lizzy Caplan (<i>Masters of Sex, Chicas Malas</i>). Caplan fue su última novia conocida antes de Hurwitz.</p>"],"textContent":"En una escena para el recuerdo de Friends, los personajes de Monica Geller y Chandler Bing se comprometían en un salón a oscuras repleto de velas. Aquel “sí” supuso la consagración de una de las principales tramas románticas de la serie y el camino hacia el fin de la soltería del irónico personaje. Un paso que el actor que le dio vida, el canadiense Matthew Perry, iba camino de dar... hasta hoy. El popular intérprete ha confirmado este martes a la revista People el fin de su relación —y de su compromiso— con Molly Hurwitz, la agente literaria de 29 años con la que mantenía una relación desde hace dos años. Un anuncio que llega apenas una semana después de que su aparición en el reencuentro de la histórica serie haya hecho saltar las alarmas sobre su estado de salud.“A veces, las cosas simplemente no funcionan. Y esta es una de ellas. Le deseo a Molly lo mejor”. Con estas declaraciones a la revista People, el actor, de 51 años, ha confirmado su ruptura con Hurwitz, ajena al mundo de la interpretación y con quien se comprometió en noviembre de 2020. Entonces, también en la misma publicación, fue el propio actor el que confirmó el futuro enlace. “He decidido comprometerme. Afortunadamente, estoy saliendo con la mejor mujer sobre la faz de la Tierra en este momento”, aseguró.Más informaciónEl romance olvidado de Julia Roberts y Matthew Perry y otros amores nacidos en ‘Friends’Matthew Perry, Chandler en ‘Friends’, abandona la soltería a los 51 añosEl fin de la relación llega después de que la actitud de Perry en el capítulo de reencuentro de Friends haya suscitado comentarios sobre su salud. En el episodio, que se estrenó en España el 27 de mayo, el intérprete canadiense se mostró apagado y apenas hizo uso de su habitual ingenio e ironía, algo que caracterizó al personaje al que dio vida a lo largo de diez temporadas, Chandler Bing. Incluso, en un momento concreto, durante un breve discurso, Perry mostró dificultad al hablar. Una actitud que no pasó desapercibida para los fans de la serie y dio pie a todo tipo de especulaciones, obligando al productor Kevin Bright a pronunciarse al respecto durante una entrevista a The Hollywood Reporter. “Fue genial verle de nuevo. Lo que dice la gente es lo que dice la gente. No tengo nada que decir sobre ello, excepto que fue genial verle. Pienso que él está muy divertido en el episodio. Pero sí, pienso que está bien. Él parece más fuerte y mejor que la última vez que lo vi”, respondía Bright al respecto.En relación a la actitud de Perry en el reencuentro, el tabloide británico The Sun publicó hace unos días que se debió a una intervención dental de emergencia que habría tenido lugar el mismo día de la grabación. “Se comentó que había tenido un impacto en su bienestar y en cómo se sentía”, comentó una fuente al diario británico. “Obviamente nadie quiere grabar después de una intervención médica, pero sucedió”, agregó.El artista se ha sometido en varias ocasiones a rehabilitación debido a sus adicciones e, incluso, llegó a declarar que había olvidado por completo tres años enteros de rodaje. En sus inicios, Matthew Perry quiso ser un actor de éxito, pero también ansió la fama que acompañaba a ese éxito. “Quieres llamar la atención, quieres dinero y quieres el mejor asiento en el restaurante”, confesaba a The New York Times en 2002.De haberse celebrado, esta hubiera sido la primera boda para Perry, aunque el actor acumula un largo historial de romances. Entre ellos, uno de los más sonados fue el que protagonizó con Julia Roberts, a quien conoció precisamente en el rodaje de Friends y con quien mantuvo un idilio entre 1995 y 1996. A la lista se sumaron después nombres conocidos como el de Neve Campbell —famosa por ser la protagonista de la saga Scream—, Lauren Graham (Las chicas Gilmore) o Lizzy Caplan (Masters of Sex, Chicas Malas). Caplan fue su última novia conocida antes de Hurwitz.","length":3886,"excerpt":"“A veces, las cosas simplemente no funcionan”, ha dicho el intérprete sobre su ruptura con Molly Hurwitz, una agente literaria con la que el pasado noviembre anunció que iba a casarse","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/ybVm-s_XtVQG9bG9oVM7WuhFmwE=/1200x0/filters:focal(745x339:755x349)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YVUYIEJITFEHTKPUP3FLZFEV5U.jpg","url":"https://elpais.com/gente/2021-06-02/matthew-perry-rompe-su-compromiso-una-semana-despues-de-su-complicado-regreso-en-friends.html"}}},"__N_SSG":true}