{"pageProps":{"page":{"id":"ca4d5de112ef8e57778f8f8969e0fcee","pt-br":{"title":"Eclipse lunar e superlua, um espetáculo que pode ser visto parcialmente no Brasil na madrugada de quarta","byline":"Juan Miguel Hernández Bonilla","content":["<section><h3>Mais informações</h3></section>","<p>O <a href=\"https://brasil.elpais.com/noticias/eclipses/\" target=\"_blank\">eclipse</a> lunar total que poderá ser visto na madrugada desta quarta-feira de várias regiões da América do Norte, da América Latina e do Sudeste Asiático coincidirá com a maior e mais brilhante <a href=\"https://brasil.elpais.com/brasil/2019/01/21/album/1548053036_790411.html\" target=\"_blank\"><i>superlua</i></a> do ano. Pelo horário de Brasília, esse duplo fenômeno começará quando já estiver amanhecendo, às 6h45, e alcançará seu ponto máximo às 8h11 —a depender da região e da luminosidade, será possível ver, no máximo, o início do eclipse, pouco antes que a Lua se ponha pela manhã. Mas você poderá explorar o fenômeno segundo a segundo com o <a href=\"https://svs.gsfc.nasa.gov/\" target=\"_blank\">Scientific Visualization Studio</a> da <a href=\"https://brasil.elpais.com/noticias/nasa-administracion-nacional-aeronautica-espacio/\" target=\"_blank\">NASA</a>.</p>","<p>A <i>superlua</i> poderá ser vista em todo o planeta, mas o eclipse lunar total será visível apenas no oeste continental dos Estados Unidos e do Canadá, em todo o México, na maior parte da América Central, em algumas regiões da Colômbia e do Equador, no oeste do Peru e no sul do Chile e da Argentina. Francisco Andolz, diretor de missão do Orbitador de Reconhecimento Lunar do Centro de Voo Espacial Goddard, da NASA, destaca que a última vez que ocorreu um fenômeno duplo igual ao desta quarta-feira foi há mais de 400 anos. “A Lua <a href=\"https://brasil.elpais.com/brasil/2015/12/15/ciencia/1450179769_533306.html\" target=\"_blank\">viaja ao redor do planeta</a> em uma órbita elíptica. Duas vezes por ano, nosso satélite passa pelo perigeu, o ponto mais próximo da Terra, e esse momento é chamado de superlua. Não é frequente que isso coincida com um eclipse total.” Andolz esclarece que em 2015 ocorreu algo semelhante, porque a Lua estava perto do perigeu, mas não no ponto mais próximo, como estará desta vez.</p>","<p>O cientista da NASA afirma que quando há uma <i>superlua</i> o efeito visual faz com que, da Terra, vejamos nosso satélite natural 14% maior do que o habitual. “Se compararmos com a <a href=\"https://brasil.elpais.com/ciencia/2020-05-06/o-mapa-mais-detalhado-para-explorar-a-lua.html\" target=\"_blank\">aparência da Lua</a> quando está no apogeu, o ponto mais distante da Terra, a diferença visual é de quase 30%”, assinala.</p>","<p>Além de parecer enorme e brilhante, a Lua da madrugada desta quarta-feira <a href=\"https://brasil.elpais.com/brasil/2018/01/31/album/1517386294_248829.html#foto_gal_3\" target=\"_blank\">se tornará avermelhada</a>. A explicação é simples. Juan Diego Soler, astrofísico do Instituto Max Planck, da Alemanha, afirma que a luz que será vista na superfície da Lua é a produzida pelo Sol depois de atravessar a atmosfera da Terra. “A atmosfera terrestre desvia os comprimentos de onda mais curtos, que correspondem ao violeta e azul, e deixa passar os mais longos, que correspondem ao vermelho.”</p>","<figure><img alt=\"As fases do eclipse lunar deste 26 de maio. \" width=\"1322\" height=\"651\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/9FjW7Qd7sqyAYo-qj4VgH92r6V4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/63JYX7WB2BFHJMLNGS2OHZQWQE.png\" srcset=\"https://imagens.brasil.elpais.com/resizer/9FjW7Qd7sqyAYo-qj4VgH92r6V4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/63JYX7WB2BFHJMLNGS2OHZQWQE.png 414w,https://imagens.brasil.elpais.com/resizer/iq_4AsbOHHcxzDtRWmd5sP87q5U=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/63JYX7WB2BFHJMLNGS2OHZQWQE.png 640w,https://imagens.brasil.elpais.com/resizer/-wDHydIzG_Rl5wTrUranK4Clv6A=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/63JYX7WB2BFHJMLNGS2OHZQWQE.png 1000w,https://imagens.brasil.elpais.com/resizer/4Wv_ILzaGSrdB1paxRWbtnQyWJs=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/63JYX7WB2BFHJMLNGS2OHZQWQE.png 1960w\"/><figcaption><span>As fases do eclipse lunar deste 26 de maio. </span><span><span>NASA</span></span></figcaption></figure>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Por isso, poderão ser vistos todos os amanheceres e entardeceres do mundo refletidos na superfície da Lua em um mesmo instante. Quanto mais poeira ou nuvens houver na atmosfera da Terra durante o eclipse, mais vermelha parecerá a Lua.</p>","<p>O duplo fenômeno lunar será uma boa oportunidade de conhecer melhor aonde irá a <a href=\"https://brasil.elpais.com/brasil/2019/05/18/ciencia/1558184603_381984.html\" target=\"_blank\">Artemis, a próxima missão tripulada da NASA</a> que chegará à Lua em 2024 e será a primeira com uma mulher. Andolz assinala que a Artemis ficará uma semana na superfície da Lua, terá quatro pessoas e será um dos primeiros passos para estabelecer um posto lunar e uma base espacial orbitando a Lua, que no futuro poderá ser utilizada <a href=\"https://brasil.elpais.com/ciencia/2021-04-22/nasa-produz-oxigenio-respiravel-em-marte.html\" target=\"_blank\">como ponto de partida para Marte</a> e outros lugares do <a href=\"https://brasil.elpais.com/noticias/sistema-solar/\" target=\"_blank\">sistema solar</a>.</p>","<p>“Com essa missão, queremos encontrar os lugares propícios para estabelecer as bases lunares. Estamos pesquisando onde há materiais como titânio, alumínio, ferro, e como aproveitar esses recursos para construir as estações”, diz Andolz. “Além disso, estamos <a href=\"https://brasil.elpais.com/ciencia/2020-10-26/nasa-confirma-a-existencia-de-agua-na-lua.html\" target=\"_blank\">identificando onde há água</a>. Sabemos que há água não só nos polos, como também em diferentes partes da superfície.”</p>","<p>Os cálculos do Orbitador de Reconhecimento Lunar que <a href=\"https://brasil.elpais.com/brasil/2019/07/18/ciencia/1563438583_075526.html\" target=\"_blank\">estuda o satélite há 12 anos</a> mostram que pode haver uma xícara de água por dois ou três metros cúbicos de terra. “É muito pouco, mas serve”, diz o cientista. “Sabemos que teremos água para beber, e que pode ser transformada em oxigênio e nitrogênio para respirar e para fazer combustível que nos sirva para próximos foguetes.”</p>","<p>O Orbitador, que envia imagens, níveis de radiação e graus de temperatura, também revelou que o ponto mais frio de todo o sistema solar está na Lua. “A temperatura <a href=\"https://brasil.elpais.com/ciencia/2020-07-01/cientistas-nazistas-deixam-de-dar-nome-a-duas-crateras-na-lua.html\" target=\"_blank\">nas crateras</a> do polo sul da Lua nunca passa de -240º centígrados. Por isso, estamos analisando lugares onde não haja climas extremos para chegar”, diz Andolz.</p>","<p>Soler, por sua vez, afirma que a missão Artemis é muito importante porque “faz quase meio século que nós, humanos, não nos aventuramos além da órbita do nosso planeta, e uma viagem tripulada à Lua é um passo intermediário necessário se algum dia quisermos ver pessoas na superfície de Marte”.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesO eclipse lunar total que poderá ser visto na madrugada desta quarta-feira de várias regiões da América do Norte, da América Latina e do Sudeste Asiático coincidirá com a maior e mais brilhante superlua do ano. Pelo horário de Brasília, esse duplo fenômeno começará quando já estiver amanhecendo, às 6h45, e alcançará seu ponto máximo às 8h11 —a depender da região e da luminosidade, será possível ver, no máximo, o início do eclipse, pouco antes que a Lua se ponha pela manhã. Mas você poderá explorar o fenômeno segundo a segundo com o Scientific Visualization Studio da NASA.A superlua poderá ser vista em todo o planeta, mas o eclipse lunar total será visível apenas no oeste continental dos Estados Unidos e do Canadá, em todo o México, na maior parte da América Central, em algumas regiões da Colômbia e do Equador, no oeste do Peru e no sul do Chile e da Argentina. Francisco Andolz, diretor de missão do Orbitador de Reconhecimento Lunar do Centro de Voo Espacial Goddard, da NASA, destaca que a última vez que ocorreu um fenômeno duplo igual ao desta quarta-feira foi há mais de 400 anos. “A Lua viaja ao redor do planeta em uma órbita elíptica. Duas vezes por ano, nosso satélite passa pelo perigeu, o ponto mais próximo da Terra, e esse momento é chamado de superlua. Não é frequente que isso coincida com um eclipse total.” Andolz esclarece que em 2015 ocorreu algo semelhante, porque a Lua estava perto do perigeu, mas não no ponto mais próximo, como estará desta vez.O cientista da NASA afirma que quando há uma superlua o efeito visual faz com que, da Terra, vejamos nosso satélite natural 14% maior do que o habitual. “Se compararmos com a aparência da Lua quando está no apogeu, o ponto mais distante da Terra, a diferença visual é de quase 30%”, assinala.Além de parecer enorme e brilhante, a Lua da madrugada desta quarta-feira se tornará avermelhada. A explicação é simples. Juan Diego Soler, astrofísico do Instituto Max Planck, da Alemanha, afirma que a luz que será vista na superfície da Lua é a produzida pelo Sol depois de atravessar a atmosfera da Terra. “A atmosfera terrestre desvia os comprimentos de onda mais curtos, que correspondem ao violeta e azul, e deixa passar os mais longos, que correspondem ao vermelho.”As fases do eclipse lunar deste 26 de maio. NASA\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nPor isso, poderão ser vistos todos os amanheceres e entardeceres do mundo refletidos na superfície da Lua em um mesmo instante. Quanto mais poeira ou nuvens houver na atmosfera da Terra durante o eclipse, mais vermelha parecerá a Lua.O duplo fenômeno lunar será uma boa oportunidade de conhecer melhor aonde irá a Artemis, a próxima missão tripulada da NASA que chegará à Lua em 2024 e será a primeira com uma mulher. Andolz assinala que a Artemis ficará uma semana na superfície da Lua, terá quatro pessoas e será um dos primeiros passos para estabelecer um posto lunar e uma base espacial orbitando a Lua, que no futuro poderá ser utilizada como ponto de partida para Marte e outros lugares do sistema solar.“Com essa missão, queremos encontrar os lugares propícios para estabelecer as bases lunares. Estamos pesquisando onde há materiais como titânio, alumínio, ferro, e como aproveitar esses recursos para construir as estações”, diz Andolz. “Além disso, estamos identificando onde há água. Sabemos que há água não só nos polos, como também em diferentes partes da superfície.”Os cálculos do Orbitador de Reconhecimento Lunar que estuda o satélite há 12 anos mostram que pode haver uma xícara de água por dois ou três metros cúbicos de terra. “É muito pouco, mas serve”, diz o cientista. “Sabemos que teremos água para beber, e que pode ser transformada em oxigênio e nitrogênio para respirar e para fazer combustível que nos sirva para próximos foguetes.”O Orbitador, que envia imagens, níveis de radiação e graus de temperatura, também revelou que o ponto mais frio de todo o sistema solar está na Lua. “A temperatura nas crateras do polo sul da Lua nunca passa de -240º centígrados. Por isso, estamos analisando lugares onde não haja climas extremos para chegar”, diz Andolz.Soler, por sua vez, afirma que a missão Artemis é muito importante porque “faz quase meio século que nós, humanos, não nos aventuramos além da órbita do nosso planeta, e uma viagem tripulada à Lua é um passo intermediário necessário se algum dia quisermos ver pessoas na superfície de Marte”.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4775,"excerpt":"A maior e mais brilhante Lua cheia do ano coincidirá com um eclipse lunar total, mas que começará quando já estiver amanhecendo em grande parte do país. Entenda o fenômeno","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/MMQOgx2MhiCUFT0U_9hK5dB3zZQ=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TEVAX72NR5SY4A5IFSY6UDPCVQ.jpg","url":"https://brasil.elpais.com/ciencia/2021-05-25/eclipse-lunar-e-superlua-um-espetaculo-que-podera-ser-visto-parcialmente-no-brasil-na-madrugada-de-quarta.html"},"es-es":{"title":"Espectáculo doble: cómo ver el eclipse lunar y la superluna de mayo","byline":"Juan Miguel Hernández Bonilla","content":["<p><a href=\"https://moon.nasa.gov/news/161/super-blood-moon-your-questions-answered/\" target=\"_blank\">El eclipse lunar total</a> que se podrá ver en la madrugada de este miércoles 26 de mayo desde varias regiones de Norteamérica, América Latina y el sudeste asiático coincide con la superluna más grande y brillante del año. Este espectáculo doble comenzará a las 04:45, hora de México y Colombia, y alcanzará su punto máximo a las 06:11, cuando los observadores podrán ver una Luna llena completamente roja durante 15 minutos.</p>","<p>La superluna se podrá ver en todo el planeta, pero el eclipse lunar total será visible solo en el oeste continental de Estados Unidos y Canadá, en todo México, la mayor parte de Centroamérica, algunas regiones de Colombia y Ecuador, el oeste de Perú y el sur de Chile y Argentina. El eclipse parcial, que se da a medida que la Luna entra y sale de la sombra de la Tierra, será visible desde el este de Estados Unidos y Canadá, justo antes de que la Luna se ponga por la mañana, y desde India, Nepal, el oeste de China, Mongolia, en la noche. Los observadores del este de Australia, Nueva Zelanda y las islas del Pacífico, incluido Hawai, verán el eclipse total y el parcial. Si el eclipse de superluna no es visible desde su ubicación, puede explorar este fenómeno segundo a segundo con <a href=\"https://svs.gsfc.nasa.gov/\" target=\"_blank\">Scientific Visualization Studio de la NASA.</a></p>","<p><a href=\"https://sed.gsfc.nasa.gov/etd/584/employee/fandolz\" target=\"_blank\">Francisco Andolz</a>, director de misión del <a href=\"https://lunar.gsfc.nasa.gov/\" target=\"_blank\">Orbitador de Reconocimiento Lunar del Centro de Vuelo Espacial Goddard de la NASA</a>, explica que la última vez que ocurrió un fenómeno doble igual al que se observará esta madrugada fue hace más de 400 años. “La Luna viaja alrededor del planeta en una órbita elíptica. Dos veces al año nuestro satélite pasa por el perigeo, el punto más cercano a la Tierra, a ese momento se le llama superluna. Que esto coincida con un eclipse total no pasa tan a menudo”. Andolz aclara que en 2015 se observó algo parecido, porque la luna estaba cerca al perigeo, pero no en el punto más cercano, como estará hoy.</p>","<p>El científico de la NASA afirma que cuando hay superluna el efecto visual hace que desde la Tierra veamos la luna 14% más grande que lo que generalmente la vemos. “Si comparamos con cómo se ve la Luna cuando está en el apogeo, el punto más lejano a la tierra, la diferencia visual es de casi 30%”, afirma.</p>","<p>Además de verse enorme y brillante, la Luna de esta madrugada se tornará rojiza. La explicación de este fenómeno es sencilla. Juan Diego Soler, astrofísico del Instituto Max Planck de Alemania, afirma que la luz que se verá en la superficie de la Luna es la producida por el Sol después de atravesar la atmosfera de la Tierra. “La atmosfera terrestre desvía las longitudes de onda más corta, que corresponden al violeta y el azul, y deja pasar las más largas, que corresponden al rojo”.</p>","<p>Por eso esta madrugada veremos todos los amaneceres y atardeceres del mundo reflejados en la superficie de la Luna en un mismo instante. Cuanto más polvo o nubes haya en la atmósfera de la Tierra durante el eclipse, más roja aparecerá la Luna.</p>","<blockquote><p>Esta madrugada veremos todos los amaneceres y atardeceres del mundo reflejados en la superficie de la Luna en un mismo instante</p></blockquote>","<p>El doble fenómeno de esta madrugada es una buena oportunidad para conocer en qué va Artemis, la próxima misión tripulada de la NASA que llegará a la luna en 2024 y será la primera tripulada por una mujer. Andolz explica que Artemis durará una semana en la superficie de la luna, tendrá cuatro personas y será uno de los primeros pasos para establecer un puesto lunar y una base espacial orbitando la Luna, que eventualmente será utilizada como punto de partida hacia Marte y otros lugares del sistema solar.</p>","<p>“Con esa misión queremos encontrar los sitios propicios para establecer las bases lunares. Estamos investigando dónde hay materiales como titanio, aluminio, hierro, y aprovechar esos recursos para construir las estaciones”, dice Andolz. Y añade: “Además estamos identificando donde hay agua. Sabemos que no solo hay agua en los polos, sino en distintas partes de la superficie”.</p>","<p>Los cálculos del Orbitador de Reconocimiento Lunar que lleva 12 años estudiando el satélite muestran que puede haber una tasa de agua por dos o tres metros cúbicos de tierra. “Es muy poco, pero sirve”, dice el científico. “Sabemos que tendremos agua para beber, y que se puede convertir en oxígeno y en hidrógeno para respirar y para hacer combustible que nos sirva para próximos cohetes”.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/noticias/iuri-gagarin/?rel=listapoyo\">La difícil vida en la Tierra del astronauta Gagarin</a></li></ul></section>","<p>El Orbitador, que envía imágenes, niveles de radiación y grados de temperatura, también reveló que el punto más frío de todo el Sistema Solar está en la Luna. “La temperatura en los cráteres del polo sur de la Luna nunca supera los -240º centígrados. Por eso estamos analizando los sitios donde no haya climas extremos para llegar”, explica Andolz.</p>","<p>Soler, por su parte, afirma que la misión Artemis es muy importante porque “los humanos no nos hemos aventurado más allá de la órbita de nuestro planeta desde hace casi medio siglo y un viaje tripulado a la Luna es un paso intermedio necesario si algún día aspiramos a ver personas sobre la superficie de Marte”.</p>","<p><i>Puedes seguir a </i><i><b>MATERIA </b></i><i>en</i><a href=\"https://www.facebook.com/Materia.Ciencia/\"><i> Facebook</i></a><i>,</i><a href=\"https://twitter.com/materia_ciencia\"><i> Twitter</i></a><i> e</i><a href=\"https://www.instagram.com/materia_ciencia/\"><i> Instagram</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/331/\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"El eclipse lunar total que se podrá ver en la madrugada de este miércoles 26 de mayo desde varias regiones de Norteamérica, América Latina y el sudeste asiático coincide con la superluna más grande y brillante del año. Este espectáculo doble comenzará a las 04:45, hora de México y Colombia, y alcanzará su punto máximo a las 06:11, cuando los observadores podrán ver una Luna llena completamente roja durante 15 minutos.La superluna se podrá ver en todo el planeta, pero el eclipse lunar total será visible solo en el oeste continental de Estados Unidos y Canadá, en todo México, la mayor parte de Centroamérica, algunas regiones de Colombia y Ecuador, el oeste de Perú y el sur de Chile y Argentina. El eclipse parcial, que se da a medida que la Luna entra y sale de la sombra de la Tierra, será visible desde el este de Estados Unidos y Canadá, justo antes de que la Luna se ponga por la mañana, y desde India, Nepal, el oeste de China, Mongolia, en la noche. Los observadores del este de Australia, Nueva Zelanda y las islas del Pacífico, incluido Hawai, verán el eclipse total y el parcial. Si el eclipse de superluna no es visible desde su ubicación, puede explorar este fenómeno segundo a segundo con Scientific Visualization Studio de la NASA.Francisco Andolz, director de misión del Orbitador de Reconocimiento Lunar del Centro de Vuelo Espacial Goddard de la NASA, explica que la última vez que ocurrió un fenómeno doble igual al que se observará esta madrugada fue hace más de 400 años. “La Luna viaja alrededor del planeta en una órbita elíptica. Dos veces al año nuestro satélite pasa por el perigeo, el punto más cercano a la Tierra, a ese momento se le llama superluna. Que esto coincida con un eclipse total no pasa tan a menudo”. Andolz aclara que en 2015 se observó algo parecido, porque la luna estaba cerca al perigeo, pero no en el punto más cercano, como estará hoy.El científico de la NASA afirma que cuando hay superluna el efecto visual hace que desde la Tierra veamos la luna 14% más grande que lo que generalmente la vemos. “Si comparamos con cómo se ve la Luna cuando está en el apogeo, el punto más lejano a la tierra, la diferencia visual es de casi 30%”, afirma.Además de verse enorme y brillante, la Luna de esta madrugada se tornará rojiza. La explicación de este fenómeno es sencilla. Juan Diego Soler, astrofísico del Instituto Max Planck de Alemania, afirma que la luz que se verá en la superficie de la Luna es la producida por el Sol después de atravesar la atmosfera de la Tierra. “La atmosfera terrestre desvía las longitudes de onda más corta, que corresponden al violeta y el azul, y deja pasar las más largas, que corresponden al rojo”.Por eso esta madrugada veremos todos los amaneceres y atardeceres del mundo reflejados en la superficie de la Luna en un mismo instante. Cuanto más polvo o nubes haya en la atmósfera de la Tierra durante el eclipse, más roja aparecerá la Luna.Esta madrugada veremos todos los amaneceres y atardeceres del mundo reflejados en la superficie de la Luna en un mismo instanteEl doble fenómeno de esta madrugada es una buena oportunidad para conocer en qué va Artemis, la próxima misión tripulada de la NASA que llegará a la luna en 2024 y será la primera tripulada por una mujer. Andolz explica que Artemis durará una semana en la superficie de la luna, tendrá cuatro personas y será uno de los primeros pasos para establecer un puesto lunar y una base espacial orbitando la Luna, que eventualmente será utilizada como punto de partida hacia Marte y otros lugares del sistema solar.“Con esa misión queremos encontrar los sitios propicios para establecer las bases lunares. Estamos investigando dónde hay materiales como titanio, aluminio, hierro, y aprovechar esos recursos para construir las estaciones”, dice Andolz. Y añade: “Además estamos identificando donde hay agua. Sabemos que no solo hay agua en los polos, sino en distintas partes de la superficie”.Los cálculos del Orbitador de Reconocimiento Lunar que lleva 12 años estudiando el satélite muestran que puede haber una tasa de agua por dos o tres metros cúbicos de tierra. “Es muy poco, pero sirve”, dice el científico. “Sabemos que tendremos agua para beber, y que se puede convertir en oxígeno y en hidrógeno para respirar y para hacer combustible que nos sirva para próximos cohetes”.Más informaciónLa difícil vida en la Tierra del astronauta GagarinEl Orbitador, que envía imágenes, niveles de radiación y grados de temperatura, también reveló que el punto más frío de todo el Sistema Solar está en la Luna. “La temperatura en los cráteres del polo sur de la Luna nunca supera los -240º centígrados. Por eso estamos analizando los sitios donde no haya climas extremos para llegar”, explica Andolz.Soler, por su parte, afirma que la misión Artemis es muy importante porque “los humanos no nos hemos aventurado más allá de la órbita de nuestro planeta desde hace casi medio siglo y un viaje tripulado a la Luna es un paso intermedio necesario si algún día aspiramos a ver personas sobre la superficie de Marte”.Puedes seguir a MATERIA en Facebook, Twitter e Instagram, o apuntarte aquí para recibir nuestra newsletter semanal.","length":5164,"excerpt":"La Luna llena más grande y brillante del año coincide con un eclipse lunar total en el que la Luna aparecerá roja durante aproximadamente quince minutos","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/dPEoGa4q87jM9zEIFxf78uf95qw=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/63JYX7WB2BFHJMLNGS2OHZQWQE.png","url":"https://elpais.com/ciencia/2021-05-25/espectaculo-doble-asi-podra-ver-esta-madrugada-el-eclipse-lunar-y-la-superluna-desde-latinoamerica.html"}}},"__N_SSG":true}