{"pageProps":{"page":{"id":"fd09a3a25472f7ece72b4eba816192b1","pt-br":{"title":"Ronaldo, de fenômeno dentro de campo a cartola “desconectado” fora dele","byline":"David Álvarez","content":["<figure><img alt=\"Ronaldo e o ator Bruno Gagliasso, em Formentera, em imagem divulgada pelo ator brasileiro.\" width=\"828\" height=\"621\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/mnLo4pSQVFs5WALPOAo8HGHdkjM=/414x0/filters:focal(699x352:709x362)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JM7EQUH25VAC7EPSPDG4FUXBVI.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/mnLo4pSQVFs5WALPOAo8HGHdkjM=/414x0/filters:focal(699x352:709x362)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JM7EQUH25VAC7EPSPDG4FUXBVI.jpg 414w,https://imagens.brasil.elpais.com/resizer/_oUgRsuFZ81g_5eXM2RVihE7cDA=/828x0/filters:focal(699x352:709x362)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JM7EQUH25VAC7EPSPDG4FUXBVI.jpg 828w\"/><figcaption><span>Ronaldo e o ator Bruno Gagliasso, em Formentera, em imagem divulgada pelo ator brasileiro.</span></figcaption></figure>","<section><h3>Mais informações</h3></section>","<p>Em meio à disputa pela Liga espanhola que Atlético e Real Madrid esticaram até o último dia, surge <a href=\"https://brasil.elpais.com/noticias/ronaldo-luis-nazario-de-lima/\" target=\"_blank\">Ronaldo</a>, lenda do clube merengue, <a href=\"https://brasil.elpais.com/brasil/2018/10/09/deportes/1539106339_786884.html\" target=\"_blank\">acionista máximo e presidente do Real Valladolid</a>, rival dos <i>rojiblancos</i> na última rodada deste sábado. Se o Atlético quiser o título sem depender do que o Real Madrid vai fazer contra o Villarreal, deve vencer em Zorrilla. Um empate ou uma derrota permitiriam aos merengues conquistar o título se somarem os três pontos em casa. De certa forma, <a href=\"https://brasil.elpais.com/noticias/zinedine-zidane/\" target=\"_blank\">Zidane</a>, treinador do Real, e Ronaldo compartilham um destino, como na época de galáticos. Ainda que seus clubes estejam bem distantes no momento: o francês ainda pode conquistar <a href=\"https://brasil.elpais.com/brasil/2019/09/26/deportes/1569509348_730431.html\" target=\"_blank\">sua segunda liga consecutiva</a>; o brasileiro precisa de uma combinação tripla de resultados para evitar o rebaixamento.</p>","<p>O idílio de Ronaldo com o <a href=\"https://brasil.elpais.com/noticias/real-valladolid/\" target=\"_blank\">Valladolid</a> está no auge. A equipe perdeu no domingo em Anoeta para o Real Sociedad (por 4 a 1), e ao voltar para casa a equipe encontrou na fachada do estádio uma faixa que apontava para o presidente: “Ronaldo culpado”. Ele não viu. Não esteve em San Sebastián, nem viajou com a equipe. A primeira coisa que se ouviu dele após a derrota em uma partida decisiva pela permanência na Primeira Divisão foi no dia seguinte, por meio do Instagram de Bruno Gagliasso: o ator brasileiro publicou um pequeno vídeo no qual brinda com o ex-jogador a bordo de um barco que flutua ao largo da ilha de Formentera.</p>","<p>O presidente da federação de torcedores de Valladolid, José Antonio Pérez, expressa o descontentamento da torcida: “Ele pode estar em um iate, ou fazer o que quiser, mas não acho que seja hora de uma fotografia dessas”, diz. Várias pessoas próximas ao clube reconhecem em particular que entendem a raiva generalizada na cidade.</p>","<p>O diretor de gabinete do presidente, David Espinar, minimiza a relevância da imagem em relação ao todo: “Ele segue se comportando da mesma forma desde o início. Nada mudou seu compromisso, nem seu desejo. Acompanhe o dia a dia da mesma maneira. Ele continua sofrendo muito“, afirma.</p>","<p>No entanto, segundo o representante da torcida, para os torcedores muita coisa mudou desde os primeiros momentos de paixão, <a href=\"https://brasil.elpais.com/brasil/2018/09/03/deportes/1535969662_044937.html\" target=\"_blank\">quando Ronaldo chegou a Valladolid</a> em setembro de 2018, depois de comprar 51% das ações por 21 milhões de euros. Ao final da apresentação do acordo na Câmara de Vereadores, o ex-jogador de futebol e o prefeito se dirigiram a um restaurante e precisaram que a polícia local abrisse passagem entre os 1.000 torcedores que saíram às ruas. Pérez, que também estava naquela refeição, tão emocionante, resume a decepção: “Ele deixou a equipe morrer”. Refere-se a uma crítica generalizada na cidade pela falta de intervenção do ex-jogador de futebol, por exemplo, na mudança do treinador, Sergio González. Eles venceram apenas um dos últimos 20 jogos. A crônica da partida do Valladoli no <i>El Norte de Castilla</i> insistia na denúncia: “O projeto de Ronaldo fracassa no esporte, sem que o presidente e máximo acionista tenham feito nada para estancar a hemorragia”. Espinar explica que o presidente “entendeu que o treinador tinha que continuar até o final da temporada”.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Mas pouco se sabe sobre Ronaldo por meio de suas palavras ou de suas redes, como diz Pérez: “Ele não fala, você não sabe o que ele pensa. Antes havia mais relação, era possível vê-lo por aqui. Mas desde janeiro está desconectado. Depois de uma coletiva de imprensa em que lhe bateram muito“. Em aparição em dezembro passado, ele se mostrou incomodado com algumas perguntas sobre a origem de parte do dinheiro com que comprou o clube. “Passo as suas perguntas”, acabou dizendo, depois de insistir que havia adquirido as ações com seus fundos, sem recorrer a empréstimos, e que pretendia ficar no clube por pelo menos mais três ou quatro anos.</p>","<p>Isso e o silêncio que se seguiu do maior acionista não tranquilizaram os torcedores, segundo Pérez: “Não sabemos se ele vai vender ou o que quer fazer. É pior não saber. As pessoas estão preocupadas“, destaca. No entanto, Espinar não vê mudanças, mesmo que o Valladolid caia: “Conhecendo-o, ficaria surpreso”, enfatiza sobre uma possível venda.</p>","<h3>Combinação tripla pela salvação</h3>","<p>Antes disso, o Valladolid tem poucas hipóteses de continuar mais um ano na Primeira Divisão: precisa vencer o Atlético, que o Huesca perca para o Valência e que o Elche não vença o Athletic Bilbao.</p>","<p>Em todo caso, tudo começa com o Valladolid, que se encontra numa delicada situação institucional e desportiva depois de uma derrota muito dolorosa em San Sebastián, que Joaquín, um dos zagueiros, resumiu na segunda-feira: “Depois de 4 a 0 em meia hora, houve quem sentisse angústia, vontade de chorar no campo“. “Eram sentimentos muito, muito ruins, que eu nunca tive em um campo”, completou. Na quarta-feira, Kiko Olivas, outro defensor, tentou dar esperanças: “Continuo a me agarrar a essa possibilidade. Fico pensando que algo de bom tem que acontecer conosco “. O treinador Sergio também não desiste e, como nos dias felizes da promoção à Primeira Divisão, continua tocando no vestiário antes dos jogos a música <i>Eye of the tiger</i>, da trilha sonora de <i>Rocky</i>.</p>","<p>De Ronaldo, que é esperado no jogo deste sábado, nada se sabe diretamente. Nenhuma das fontes consultadas no clube sabia nesta quarta-feira se ele falou com o treinador ou com os jogadores desde domingo. Segundo Pérez, os torcedores têm pouca vontade de se rebelar. O prefeito Óscar Puente emitiu um alerta sobre as reuniões de torcedores perto do estádio no sábado. Mas dirigida à torcida do <a href=\"https://brasil.elpais.com/noticias/atletico-madrid/\" target=\"_blank\">Atlético de Madrid</a>.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Ronaldo e o ator Bruno Gagliasso, em Formentera, em imagem divulgada pelo ator brasileiro.Mais informaçõesEm meio à disputa pela Liga espanhola que Atlético e Real Madrid esticaram até o último dia, surge Ronaldo, lenda do clube merengue, acionista máximo e presidente do Real Valladolid, rival dos rojiblancos na última rodada deste sábado. Se o Atlético quiser o título sem depender do que o Real Madrid vai fazer contra o Villarreal, deve vencer em Zorrilla. Um empate ou uma derrota permitiriam aos merengues conquistar o título se somarem os três pontos em casa. De certa forma, Zidane, treinador do Real, e Ronaldo compartilham um destino, como na época de galáticos. Ainda que seus clubes estejam bem distantes no momento: o francês ainda pode conquistar sua segunda liga consecutiva; o brasileiro precisa de uma combinação tripla de resultados para evitar o rebaixamento.O idílio de Ronaldo com o Valladolid está no auge. A equipe perdeu no domingo em Anoeta para o Real Sociedad (por 4 a 1), e ao voltar para casa a equipe encontrou na fachada do estádio uma faixa que apontava para o presidente: “Ronaldo culpado”. Ele não viu. Não esteve em San Sebastián, nem viajou com a equipe. A primeira coisa que se ouviu dele após a derrota em uma partida decisiva pela permanência na Primeira Divisão foi no dia seguinte, por meio do Instagram de Bruno Gagliasso: o ator brasileiro publicou um pequeno vídeo no qual brinda com o ex-jogador a bordo de um barco que flutua ao largo da ilha de Formentera.O presidente da federação de torcedores de Valladolid, José Antonio Pérez, expressa o descontentamento da torcida: “Ele pode estar em um iate, ou fazer o que quiser, mas não acho que seja hora de uma fotografia dessas”, diz. Várias pessoas próximas ao clube reconhecem em particular que entendem a raiva generalizada na cidade.O diretor de gabinete do presidente, David Espinar, minimiza a relevância da imagem em relação ao todo: “Ele segue se comportando da mesma forma desde o início. Nada mudou seu compromisso, nem seu desejo. Acompanhe o dia a dia da mesma maneira. Ele continua sofrendo muito“, afirma.No entanto, segundo o representante da torcida, para os torcedores muita coisa mudou desde os primeiros momentos de paixão, quando Ronaldo chegou a Valladolid em setembro de 2018, depois de comprar 51% das ações por 21 milhões de euros. Ao final da apresentação do acordo na Câmara de Vereadores, o ex-jogador de futebol e o prefeito se dirigiram a um restaurante e precisaram que a polícia local abrisse passagem entre os 1.000 torcedores que saíram às ruas. Pérez, que também estava naquela refeição, tão emocionante, resume a decepção: “Ele deixou a equipe morrer”. Refere-se a uma crítica generalizada na cidade pela falta de intervenção do ex-jogador de futebol, por exemplo, na mudança do treinador, Sergio González. Eles venceram apenas um dos últimos 20 jogos. A crônica da partida do Valladoli no El Norte de Castilla insistia na denúncia: “O projeto de Ronaldo fracassa no esporte, sem que o presidente e máximo acionista tenham feito nada para estancar a hemorragia”. Espinar explica que o presidente “entendeu que o treinador tinha que continuar até o final da temporada”.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nMas pouco se sabe sobre Ronaldo por meio de suas palavras ou de suas redes, como diz Pérez: “Ele não fala, você não sabe o que ele pensa. Antes havia mais relação, era possível vê-lo por aqui. Mas desde janeiro está desconectado. Depois de uma coletiva de imprensa em que lhe bateram muito“. Em aparição em dezembro passado, ele se mostrou incomodado com algumas perguntas sobre a origem de parte do dinheiro com que comprou o clube. “Passo as suas perguntas”, acabou dizendo, depois de insistir que havia adquirido as ações com seus fundos, sem recorrer a empréstimos, e que pretendia ficar no clube por pelo menos mais três ou quatro anos.Isso e o silêncio que se seguiu do maior acionista não tranquilizaram os torcedores, segundo Pérez: “Não sabemos se ele vai vender ou o que quer fazer. É pior não saber. As pessoas estão preocupadas“, destaca. No entanto, Espinar não vê mudanças, mesmo que o Valladolid caia: “Conhecendo-o, ficaria surpreso”, enfatiza sobre uma possível venda.Combinação tripla pela salvaçãoAntes disso, o Valladolid tem poucas hipóteses de continuar mais um ano na Primeira Divisão: precisa vencer o Atlético, que o Huesca perca para o Valência e que o Elche não vença o Athletic Bilbao.Em todo caso, tudo começa com o Valladolid, que se encontra numa delicada situação institucional e desportiva depois de uma derrota muito dolorosa em San Sebastián, que Joaquín, um dos zagueiros, resumiu na segunda-feira: “Depois de 4 a 0 em meia hora, houve quem sentisse angústia, vontade de chorar no campo“. “Eram sentimentos muito, muito ruins, que eu nunca tive em um campo”, completou. Na quarta-feira, Kiko Olivas, outro defensor, tentou dar esperanças: “Continuo a me agarrar a essa possibilidade. Fico pensando que algo de bom tem que acontecer conosco “. O treinador Sergio também não desiste e, como nos dias felizes da promoção à Primeira Divisão, continua tocando no vestiário antes dos jogos a música Eye of the tiger, da trilha sonora de Rocky.De Ronaldo, que é esperado no jogo deste sábado, nada se sabe diretamente. Nenhuma das fontes consultadas no clube sabia nesta quarta-feira se ele falou com o treinador ou com os jogadores desde domingo. Segundo Pérez, os torcedores têm pouca vontade de se rebelar. O prefeito Óscar Puente emitiu um alerta sobre as reuniões de torcedores perto do estádio no sábado. Mas dirigida à torcida do Atlético de Madrid.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5973,"excerpt":"Para garantir o título do campeonato espanhol, o Atlético de Madrid precisa vencer o Valladolid, quase rebaixado e comandado pelo ex-jogador brasileiro, que a torcida local acusa de se desligar do clube","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/zyxfPCuXzFEq7at-2t74hJqtdO8=/1200x0/filters:focal(699x352:709x362)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JM7EQUH25VAC7EPSPDG4FUXBVI.jpg","url":"https://brasil.elpais.com/esportes/2021-05-20/ronaldo-de-fenomeno-dentro-de-campo-a-cartola-desconectado-fora-dele.html"},"es-es":{"title":"Ronaldo y el desencanto en el Valladolid, el juez de la Liga","byline":"David Álvarez","content":["<figure><img alt=\"Ronaldo y el actor Bruno Gagliasso, en Formentera, en una imagen difundida por el actor brasileño.\" width=\"828\" height=\"621\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/mnLo4pSQVFs5WALPOAo8HGHdkjM=/414x0/filters:focal(699x352:709x362)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JM7EQUH25VAC7EPSPDG4FUXBVI.jpg\" srcset=\"https://imagenes.elpais.com/resizer/mnLo4pSQVFs5WALPOAo8HGHdkjM=/414x0/filters:focal(699x352:709x362)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JM7EQUH25VAC7EPSPDG4FUXBVI.jpg 414w,https://imagenes.elpais.com/resizer/_oUgRsuFZ81g_5eXM2RVihE7cDA=/828x0/filters:focal(699x352:709x362)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JM7EQUH25VAC7EPSPDG4FUXBVI.jpg 828w\"/><figcaption><span>Ronaldo y el actor Bruno Gagliasso, en Formentera, en una imagen difundida por el actor brasileño.</span></figcaption></figure>","<p>En medio del pulso por la Liga que el <a href=\"https://elpais.com/noticias/atletico-madrid/\" target=\"_blank\">Atlético</a> y el <a href=\"https://elpais.com/noticias/real-madrid/\" target=\"_blank\">Real Madrid</a> han estirado hasta el último día, aparece Ronaldo, leyenda blanca, máximo accionista y presidente del Valladolid, el rival de los rojiblancos en la última jornada del sábado. Si el Atlético quiere el título sin depender de lo que haga el Madrid contra el Villarreal, debe vencer en Zorrilla. Un empate o una derrota permitirían a los blancos llevarse el título si suman sus tres puntos en el Di Stéfano. En cierto modo, <a href=\"https://elpais.com/noticias/zinedine-zidane/\" target=\"_blank\">Zidane</a> y Ronaldo comparten destino, como de galácticos. Aunque sus clubes se encuentren hoy muy alejados: el francés aún puede atrapar su segunda Liga seguida; el brasileño necesita una carambola triple para no descender.</p>","<p>El idilio de <a href=\"https://elpais.com/noticias/ronaldo-luis-nazario-de-lima/\" target=\"_blank\">Ronaldo</a> con el Valladolid se sitúa en su punto más bajo. El equipo perdió el domingo en Anoeta contra la Real Sociedad (4-1), y al llegar a Pucela la expedición se encontró una pancarta en la fachada del estadio que señalaba al presidente: “Ronaldo culpable”. Él no lo vio. Ni había estado en San Sebastián ni había viajado con el equipo. Lo primero que se supo de él después de la derrota en un partido decisivo para las opciones de permanencia fue al día siguiente, a través del Instagram de Bruno Gagliasso: el actor brasileño publicó un breve vídeo en bucle en el que brinda con el exfutbolista a bordo de una embarcación que flota frente a la isla de Formentera.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/deportes/2021-05-17/una-liga-de-12-minutos.html?rel=listapoyo\">Una Liga de 12 minutos</a></li><li><a href=\"https://elpais.com/deportes/2021-05-18/el-real-madrid-contra-su-historia.html?rel=listapoyo\">El Madrid, contra su historia</a></li></ul></section>","<p>El presidente de la federación de peñas del <a href=\"https://elpais.com/noticias/real-valladolid/\" target=\"_blank\">Valladolid</a>, José Antonio Pérez, pone voz al descontento de la afición: “Él puede estar en un yate, o hacer lo que quiera, pero no creo que sea el momento de una fotografía así”, dice. Varias personas cercanas al club reconocen en privado que entienden el enfado extendido en la ciudad.</p>","<p>El director de gabinete de presidencia, David Espinar, rebaja la relevancia a la imagen respecto del conjunto: “Él se sigue comportando como desde el principio. No ha cambiado nada su compromiso, ni sus ganas. Sigue encima del día a día del mismo modo. Sigue sufriendo mucho”, afirma.</p>","<p>Sin embargo, según el presidente de las peñas, para los aficionados sí ha cambiado mucho desde aquellos instantes iniciales de enamoramiento, cuando Ronaldo llegó a Valladolid en septiembre de 2018, después de comprar el 51% de las acciones por 21 millones de euros. Al terminar la presentación del acuerdo en el Ayuntamiento, el exfutbolista y el alcalde fueron caminando a un restaurante y necesitaron que la policía local les abriera paso entre el millar de aficionados que salió a la calle. Pérez, que también estuvo en aquella comida, tan ilusionante, resume el desencanto: “Ha dejado morir al equipo”, sostiene. Se refiere a un reproche muy extendido en la ciudad por la falta de intervención del exfutbolista, por ejemplo cambiando al entrenador, Sergio González. Solo han ganado uno de los últimos 20 partidos. La crónica del partido de la Real de <i>El Norte de Castilla</i> insistía en la queja: “El proyecto de Ronaldo se resquebraja en lo deportivo, sin que el presidente y máximo accionista haya hecho nada por detener la sangría”. Espinar explica que el presidente “entendía que el entrenador debía seguir hasta el final de la temporada”.</p>","<p>Pero poco se sabe de Ronaldo a través de sus palabras o de sus redes, como dice Pérez: “No habla, no se sabe lo que piensa. Antes había más relación, se le veía por aquí. Pero desde enero se ha desconectado. Después de una rueda de prensa en la que le dieron mucha caña”. En una comparecencia el pasado diciembre, se le vio incómodo con algunas cuestiones sobre <a href=\"https://elpais.com/deportes/2018/10/09/actualidad/1539106339_786884.html\" target=\"_blank\">la procedencia de parte del dinero con el que había comprado el club</a>. “Paso de tus preguntas”, terminó por decir, después de insistir en que había adquirido las acciones con sus fondos, sin recurrir a préstamos, y que pretendía seguir con el club al menos tres o cuatro años más.</p>","<p>Aquello y el posterior mutismo del máximo accionista no ha tranquilizado a los aficionados, según Pérez: “No sabemos si va a vender, o qué quiere hacer. Es peor no saber. La gente está preocupada”, apunta. Sin embargo, Espinar no atisba cambios ni siquiera si el Valladolid desciende: “Conociéndole, me extrañaría”, subraya sobre una posible venta.</p>","<h3>Carambola de salvación</h3>","<p>Antes de eso, al Valladolid le queda una pequeña posibilidad de seguir otro año en Primera: si vence al Atlético, el Huesca pierde contra el Valencia y el Elche no gana al Athletic.</p>","<p>En cualquier caso, todo empieza con el Valladolid, en una delicada situación institucional y deportiva tras una dolorosísima derrota en San Sebastián que resumió el lunes Joaquín, uno de los centrales: “Después del 4-0 en media hora, había gente que tenía angustia, ganas de llorar en el campo”, dijo. “Fueron unas sensaciones muy, muy malas, que nunca he tenido en un campo”. Ayer Kiko Olivas, otro central, quiso mostrar esperanza: “Sigo agarrándome a esa posibilidad. Sigo pensando que algo bueno nos tiene que pasar”, dijo. Sergio tampoco se rinde, y como en los días felices del ascenso, <a href=\"https://elpais.com/deportes/2018/08/14/actualidad/1534204582_619491.html\" target=\"_blank\">sigue reproduciendo en el vestuario antes de los partidos la canción <i>Eye of the Tiger</i>, de la banda sonora de <i>Rocky</i></a>.</p>","<p>De Ronaldo, que el sábado sí prevé ir a Zorrilla, sigue sin saberse nada de manera directa. A ninguna de las fuentes consultadas en el club le constaba este miércoles que hubiera hablado con el entrenador o con los jugadores desde el domingo. A la afición, según Pérez, apenas le quedan ganas ni de rebelarse. El alcalde, Óscar Puente, lanzó una advertencia sobre las concentraciones de aficionados el sábado cerca del estadio. Pero dirigida a los del Atlético.</p>","<p><i>Puedes seguir a DEPORTES en </i><a href=\"https://www.facebook.com/elpaisdeportes/\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_deportes\"><i>Twitter</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/349\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Ronaldo y el actor Bruno Gagliasso, en Formentera, en una imagen difundida por el actor brasileño.En medio del pulso por la Liga que el Atlético y el Real Madrid han estirado hasta el último día, aparece Ronaldo, leyenda blanca, máximo accionista y presidente del Valladolid, el rival de los rojiblancos en la última jornada del sábado. Si el Atlético quiere el título sin depender de lo que haga el Madrid contra el Villarreal, debe vencer en Zorrilla. Un empate o una derrota permitirían a los blancos llevarse el título si suman sus tres puntos en el Di Stéfano. En cierto modo, Zidane y Ronaldo comparten destino, como de galácticos. Aunque sus clubes se encuentren hoy muy alejados: el francés aún puede atrapar su segunda Liga seguida; el brasileño necesita una carambola triple para no descender.El idilio de Ronaldo con el Valladolid se sitúa en su punto más bajo. El equipo perdió el domingo en Anoeta contra la Real Sociedad (4-1), y al llegar a Pucela la expedición se encontró una pancarta en la fachada del estadio que señalaba al presidente: “Ronaldo culpable”. Él no lo vio. Ni había estado en San Sebastián ni había viajado con el equipo. Lo primero que se supo de él después de la derrota en un partido decisivo para las opciones de permanencia fue al día siguiente, a través del Instagram de Bruno Gagliasso: el actor brasileño publicó un breve vídeo en bucle en el que brinda con el exfutbolista a bordo de una embarcación que flota frente a la isla de Formentera.Más informaciónUna Liga de 12 minutosEl Madrid, contra su historiaEl presidente de la federación de peñas del Valladolid, José Antonio Pérez, pone voz al descontento de la afición: “Él puede estar en un yate, o hacer lo que quiera, pero no creo que sea el momento de una fotografía así”, dice. Varias personas cercanas al club reconocen en privado que entienden el enfado extendido en la ciudad.El director de gabinete de presidencia, David Espinar, rebaja la relevancia a la imagen respecto del conjunto: “Él se sigue comportando como desde el principio. No ha cambiado nada su compromiso, ni sus ganas. Sigue encima del día a día del mismo modo. Sigue sufriendo mucho”, afirma.Sin embargo, según el presidente de las peñas, para los aficionados sí ha cambiado mucho desde aquellos instantes iniciales de enamoramiento, cuando Ronaldo llegó a Valladolid en septiembre de 2018, después de comprar el 51% de las acciones por 21 millones de euros. Al terminar la presentación del acuerdo en el Ayuntamiento, el exfutbolista y el alcalde fueron caminando a un restaurante y necesitaron que la policía local les abriera paso entre el millar de aficionados que salió a la calle. Pérez, que también estuvo en aquella comida, tan ilusionante, resume el desencanto: “Ha dejado morir al equipo”, sostiene. Se refiere a un reproche muy extendido en la ciudad por la falta de intervención del exfutbolista, por ejemplo cambiando al entrenador, Sergio González. Solo han ganado uno de los últimos 20 partidos. La crónica del partido de la Real de El Norte de Castilla insistía en la queja: “El proyecto de Ronaldo se resquebraja en lo deportivo, sin que el presidente y máximo accionista haya hecho nada por detener la sangría”. Espinar explica que el presidente “entendía que el entrenador debía seguir hasta el final de la temporada”.Pero poco se sabe de Ronaldo a través de sus palabras o de sus redes, como dice Pérez: “No habla, no se sabe lo que piensa. Antes había más relación, se le veía por aquí. Pero desde enero se ha desconectado. Después de una rueda de prensa en la que le dieron mucha caña”. En una comparecencia el pasado diciembre, se le vio incómodo con algunas cuestiones sobre la procedencia de parte del dinero con el que había comprado el club. “Paso de tus preguntas”, terminó por decir, después de insistir en que había adquirido las acciones con sus fondos, sin recurrir a préstamos, y que pretendía seguir con el club al menos tres o cuatro años más.Aquello y el posterior mutismo del máximo accionista no ha tranquilizado a los aficionados, según Pérez: “No sabemos si va a vender, o qué quiere hacer. Es peor no saber. La gente está preocupada”, apunta. Sin embargo, Espinar no atisba cambios ni siquiera si el Valladolid desciende: “Conociéndole, me extrañaría”, subraya sobre una posible venta.Carambola de salvaciónAntes de eso, al Valladolid le queda una pequeña posibilidad de seguir otro año en Primera: si vence al Atlético, el Huesca pierde contra el Valencia y el Elche no gana al Athletic.En cualquier caso, todo empieza con el Valladolid, en una delicada situación institucional y deportiva tras una dolorosísima derrota en San Sebastián que resumió el lunes Joaquín, uno de los centrales: “Después del 4-0 en media hora, había gente que tenía angustia, ganas de llorar en el campo”, dijo. “Fueron unas sensaciones muy, muy malas, que nunca he tenido en un campo”. Ayer Kiko Olivas, otro central, quiso mostrar esperanza: “Sigo agarrándome a esa posibilidad. Sigo pensando que algo bueno nos tiene que pasar”, dijo. Sergio tampoco se rinde, y como en los días felices del ascenso, sigue reproduciendo en el vestuario antes de los partidos la canción Eye of the Tiger, de la banda sonora de Rocky.De Ronaldo, que el sábado sí prevé ir a Zorrilla, sigue sin saberse nada de manera directa. A ninguna de las fuentes consultadas en el club le constaba este miércoles que hubiera hablado con el entrenador o con los jugadores desde el domingo. A la afición, según Pérez, apenas le quedan ganas ni de rebelarse. El alcalde, Óscar Puente, lanzó una advertencia sobre las concentraciones de aficionados el sábado cerca del estadio. Pero dirigida a los del Atlético.Puedes seguir a DEPORTES en Facebook y Twitter, o apuntarte aquí para recibir nuestra newsletter semanal.","length":5773,"excerpt":"Para ganar el título, el Atlético necesita ganar al Pucela, casi descendido y presidido por el exjugador del Madrid, a quien la afición local acusa de desconectarse del club","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/zyxfPCuXzFEq7at-2t74hJqtdO8=/1200x0/filters:focal(699x352:709x362)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JM7EQUH25VAC7EPSPDG4FUXBVI.jpg","url":"https://elpais.com/deportes/2021-05-20/ronaldo-y-el-desencanto-en-el-valladolid-el-juez-de-la-liga.html"}}},"__N_SSG":true}