{"pageProps":{"page":{"id":"33c4e5bb85807a80fc4703eb788a797a","pt-br":{"title":"A memória histórica da escravidão é motivo de guerra nas escolas dos Estados Unidos","byline":"Amanda Mars","content":["<figure><img alt=\"Winsome Sears, política da Virgínia, agita a bandeira em apoio aos opositores do ensino da teoria crítica racial, em 30 de junho.\" width=\"828\" height=\"466\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/cCIcMdVAzBC8xm-1hy6XRENAVeE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YJXN44UM6JGZPOGRLQPAIUIGSE.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/cCIcMdVAzBC8xm-1hy6XRENAVeE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YJXN44UM6JGZPOGRLQPAIUIGSE.jpg 414w,https://imagens.brasil.elpais.com/resizer/dTKO0zPmVyGVIJKfDV7tY7maDOI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YJXN44UM6JGZPOGRLQPAIUIGSE.jpg 640w,https://imagens.brasil.elpais.com/resizer/mH-2xAEe0BpzryRrvTWcw9iekRU=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YJXN44UM6JGZPOGRLQPAIUIGSE.jpg 1000w,https://imagens.brasil.elpais.com/resizer/ejZGGMqsdK2nURh1lEozZI_JNks=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YJXN44UM6JGZPOGRLQPAIUIGSE.jpg 1960w\"/><figcaption><span>Winsome Sears, política da Virgínia, agita a bandeira em apoio aos opositores do ensino da teoria crítica racial, em 30 de junho.</span><span></span></figcaption></figure>","<section><h3>Mais informações</h3></section>","<p>Um homem negro de meia-idade se aproxima do terraço de uma cafeteria em Ausburn, Virgínia, uma pequena cidade a 40 minutos de <a href=\"https://brasil.elpais.com/noticias/washington-dc/\" target=\"_blank\">Washington</a>. “Com licença, o senhor é Scott Mineo?”, ele pergunta. Mineo: “Isso é bom ou ruim?” “Bem, eu o tenho escutado na televisão”, responde o outro. E então eles se envolvem em uma longa troca de “Eu não disse isso”, “na verdade, estamos dizendo a mesma coisa” ... “Teremos que dizer às crianças que <a href=\"https://brasil.elpais.com/cultura/2020-07-01/quando-as-estatuas-caem-do-pedestal.html\" target=\"_blank\">George Washington tinha escravos</a>”, alfineta o homem, que não se identifica. “Tudo bem, mas também mais coisas”, responde Mineo, “você acha <a href=\"https://brasil.elpais.com/brasil/2020-11-19/o-brasil-e-mais-racista-que-os-estados-unidos.html\" target=\"_blank\">que sou racista</a>?”.</p>","<p>Tudo termina com o homem negro ajudando o branco a pegar o lixo e levá-lo para dentro do local —começou a chover—e com um aperto de mão. Estamos no condado de Loudoun, o mais rico dos Estados Unidos, um subúrbio próximo à capital do poder que, nos últimos anos, foi migrando de feudo republicano para moderado e democrata. Mineo, um analista de segurança branco, de 49 anos, começou uma cruzada de pais contra o que ele considera ser uma doutrinação racial nas escolas e ressentimento contra crianças brancas. Lançou um site chamado Pais contra a Teoria Crítica e criou um registro anônimo para que os <a href=\"https://brasil.elpais.com/brasil/2019/05/14/politica/1557790165_316536.html\" target=\"_blank\">alunos possam postar gravações do que os professores dizem</a> em sala de aula. “Vamos expor todos os que fazem isso”, diz Mineo.</p>","<p>Loudon exemplifica a tensão que ferve nos Estados Unidos sobre <a href=\"https://brasil.elpais.com/brasil/2020-06-22/escolas-privadas-de-sao-paulo-silenciam-quando-o-assunto-sao-alunos-e-professores-negros.html\" target=\"_blank\">como abordar o racismo nas escolas</a>, e uma vertente fundamental, como demonstra a conversa com o estranho, é o ensino de história. A escravidão é um acidente, uma mancha em uma história de grandeza, ou na verdade, <a href=\"https://brasil.elpais.com/internacional/2020-10-31/paul-auster-tudo-na-historia-dos-estados-unidos-volta-sempre-ao-racismo-e-o-defeito-mortal-deste-pais.html\" target=\"_blank\">um elemento fundacional dos Estados Unidos</a>? Os pais fundadores do país eram “boas pessoas”, com alguma contradição, ou sujeitos infestados delas?</p>","<p>Como resultado das <a href=\"https://brasil.elpais.com/internacional/2021-05-24/um-ano-da-morte-de-george-floyd-e-marcado-por-reforma-policial-encalhada-e-aumento-da-violencia.html\" target=\"_blank\">mobilizações contra o racismo depois da morte de George Floyd</a>, em 2020, muitas escolas têm reforçado suas palestras e programas educacionais contra a discriminação e o racismo sistêmico e, com isso, irrompeu também a reação conservadora, com cruzadas como a de Scott Mineo e um monte de leis. Uma série de Estados republicanos —Texas, Idaho, Oklahoma e Tennessee, entre outros— introduziu ou aprovou legislação para restringir o modo como a história é contada.</p>","<figure><img alt=\"Uma mãe grita na reunião do conselho escolar de Loudoun, em 22 de junho. \" width=\"6683\" height=\"3759\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/FmU-FS-FVXB6er9jF7-BqfPPiN8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/U67TEDXQLNEV3NUYGFCK6G3XLM\" srcset=\"https://imagens.brasil.elpais.com/resizer/FmU-FS-FVXB6er9jF7-BqfPPiN8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/U67TEDXQLNEV3NUYGFCK6G3XLM 414w,https://imagens.brasil.elpais.com/resizer/RFfUeU9LPDih9rwoEAd17go6lZU=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/U67TEDXQLNEV3NUYGFCK6G3XLM 640w,https://imagens.brasil.elpais.com/resizer/vH7hgM7-OcxJ-r8BIpo478bWVKY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/U67TEDXQLNEV3NUYGFCK6G3XLM 1000w,https://imagens.brasil.elpais.com/resizer/SmJMCZVeXo7kGQqaPvsW1b1GCoQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/U67TEDXQLNEV3NUYGFCK6G3XLM 1960w\"/><figcaption><span>Uma mãe grita na reunião do conselho escolar de Loudoun, em 22 de junho. </span><span><span>Evelyn Hockstein / Reuters</span></span></figcaption></figure>","<p>A Assembleia do Tennessee, por exemplo, aprovou um projeto de lei em maio que proíbe as escolas de ensinarem que um indivíduo <a href=\"https://brasil.elpais.com/brasil/2017/02/20/opinion/1487597060_574691.html\" target=\"_blank\">deveria sentir “responsabilidade”</a> por ações passadas de membros de sua cor ou raça; ou que alguém, por causa de sua raça, “é inerentemente privilegiado” ou que promova o “ressentimento”. Ohio usa linguagem idêntica em várias partes de seu projeto de lei e veta que os professores ensinem que a escravidão foi qualquer coisa diferente de “uma traição ou fracasso dos verdadeiros princípios fundadores dos Estados Unidos, que incluem a liberdade e a igualdade”.</p>","<p>O ponto controverso dos conceitos proibidos —em que momento um professor que fala sobre racismo está dizendo que <a href=\"https://brasil.elpais.com/brasil/2019-11-30/lourenco-cardosotemos-potencial-para-abolir-o-racismo-e-todas-as-outras-formas-de-opressao.html\" target=\"_blank\">ser branco implica privilégios</a> ou está gerando ressentimento contra os brancos?— disparou alarmes sobre a liberdade de expressão.</p>","<p>O historiador David Blight, branco, professor de Estudos Afro-Americanos da Universidade de Yale, alerta que todos os países <a href=\"https://brasil.elpais.com/brasil/2021-07-24/estatua-do-borba-gato-simbolo-da-escravidao-em-sao-paulo-e-incendiada-por-ativistas.html\" target=\"_blank\">têm um passado que incomoda seus cidadãos</a>. “O movimento conservador vem tentando há meio século, de forma intermitente, fazer retroceder o ensino da parte mais incômoda de nossa história, porque acredita que nosso dever é formar patriotas, mas nós não educamos os jovens para serem só patriotas, nós os educamos para que entendam melhor a sociedade em que vivem e isso pode torná-los melhores patriotas”, diz Blight por telefone. As leis em vigor, opina, “são horríveis, anti-intelectuais, antidemocráticas, um mau uso da história para produzir um certo tipo de cidadão”.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>O debate subjacente se alicerça em tratar a escravidão —abolida em 1865, quase 100 anos após a fundação do país— como mais um capítulo da história do país ou um elemento básico dela. A seu ver, “eles não querem encarar que [a escravidão] <a href=\"https://brasil.elpais.com/cultura/2021-05-16/barry-jenkins-a-historia-dos-eua-foi-contada-de-um-unico-ponto-de-vista-durante-demasiado-tempo.html\" target=\"_blank\">foi central para a identidade da nação americana</a>, seu desenvolvimento e crescimento, na Guerra Civil”.</p>","<p>Um dos elementos centrais dessa disputa é a chamada Teoria Crítica Racial, cujo significado foi distorcido, como acontece em toda boa controvérsia intelectual e política que se preze. Hoje, pode-se vê-la sendo usada, especialmente pela direita, para identificar qualquer análise que aborde o racismo <a href=\"https://brasil.elpais.com/cultura/2021-02-05/reni-eddo-lodge-o-racismo-e-um-problema-estrutural-e-requer-uma-resposta-politica.html\" target=\"_blank\">como um problema sistêmico nos Estados Unidos</a> e, no âmbito escolar, qualquer atividade ou oficina que <a href=\"https://brasil.elpais.com/brasil/2018/07/03/politica/1530632060_600428.html\" target=\"_blank\">enfoque a discriminação por causa da raça</a>.</p>","<p>A Teoria Crítica Racial é um marco teórico procedente do mundo do direito que começa a ser forjado na década de 1970 por acadêmicos como Kimberlé Crenshaw, que estudam os movimentos dos direitos civis. Argumentam, grosso modo, que raça é uma construção social e racismo é algo que vai além dos preconceitos pessoais, que o ordenamento jurídico está configurado de uma forma que sustenta e estimula a supremacia dos brancos sobre os negros. Por isso, concluem, as conquistas da época <a href=\"https://brasil.elpais.com/internacional/2021-01-27/biden-impulsiona-sua-agenda-contra-o-racismo-sistemico-nos-estados-unidos.html\" target=\"_blank\">não conseguiram erradicar a injustiça social</a>.</p>","<p>Pode ser considerado um movimento intelectual oficial desde 1989, quando seus promotores organizaram a primeira sessão de trabalho com esse título, mas agora se tornou uma expressão fetichista dos <a href=\"https://brasil.elpais.com/brasil/2016/06/24/politica/1466802333_665468.html\" target=\"_blank\">conservadores na batalha da educação</a>. Em março passado, Christopher Rufo, pesquisador do laboratório de ideais Instituto Manhattan, entidade conservadora, disse abertamente em sua conta no Twitter: “Conseguimos deixar cravada sua marca —&#39;teoria crítica racial’— no debate público e não param de serem acrescidas percepções negativas. Em algum momento a converteremos em algo tóxico e colocaremos todos esses delírios culturais nessa categoria”.</p>","<p>Outro dos protagonistas dessa briga é o Projeto 1619, uma análise histórica de como a escravidão moldou as instituições norte-americanas nos campos político, social e econômico. Publicado no <i>The New York Times</i> em agosto de 2019, e idealizado pela repórter Nikole Hannah-Jones, o nome faz referência à data em que os primeiros africanos chegaram a solo americano, questiona se essa é a <a href=\"https://brasil.elpais.com/brasil/2019/05/20/actualidad/1558352137_695636.html\" target=\"_blank\">data que deve ser considerada a da fundação dos Estados Unidos</a> e reivindica as contribuições dos negros norte-americanos para a formação do país.</p>","<p>Aplaudido em geral pelo enfoque, tem recebido críticas de historiadores de diferentes países por algumas considerações, como a do nascimento do país, ou o quadro pessimista do progresso obtido, entre outras. Um ano após sua publicação, em meio à onda de protestos pela morte de George Floyd, foi redobrada a atenção sobre o projeto e o então presidente Donald Trump o <a href=\"https://brasil.elpais.com/brasil/2017/08/17/internacional/1502980445_259315.html\" target=\"_blank\">tomou como exemplo da “propaganda tóxica”</a> que dividia o país e anunciou a criação da Comissão de 1776 para promover uma “educação patriótica”.</p>","<p>Marvin Lynn, professor de Educação da Universidade de Portland, aplicou a crítica feita pela Teoria Crítica Racial ao campo do sistema educacional como forma de abordar as desigualdades nesse sistema, mas rejeita que essa teoria esteja sendo ensinada em sala de aula. Lynn, um homem negro de 50 anos, lamenta a forma como o passado lhe foi contado. “Me ensinaram que os Estados Unidos são uma grande nação e que os pais fundadores foram homens honestos e de grande integridade. Só fiquei sabendo sobre Sally Hemmings, que era escrava de Thomas Jefferson e tinha filhos de Jefferson, sendo escrava, quando me tornei adulto”, explica. Lynn é pai de três garotos, de 19, 15 e 13 anos. Eles, conta, foram na maior parte do tempo para escolas públicas e “<a href=\"https://brasil.elpais.com/opiniao/2020-09-04/identitarismo-branco.html\" target=\"_blank\">não aprenderam nada de sua história</a> como pessoas negras, nada do passado na África”. Em sua opinião, “esse movimento quer restringir ainda mais o currículo, é realmente um movimento racista”.</p>","<p>No condado de Loudoun, a briga vai muito além da história. Um grupo de pais, incluindo Mineo, processou o Conselho Escolar do Condado alegando que os professores incorporaram “teorias políticas radicais e polêmicas” na programação e estão pedindo às crianças que os apoiem sob pena de retaliação, além de <a href=\"https://brasil.elpais.com/brasil/2018/03/27/internacional/1522137663_869087.html\" target=\"_blank\">sistemas de denúncias de discriminação</a> que fazem delas “policiais contra a liberdade de expressão”. Os últimos encontros com os pais viraram rixas, que são o filé das redes sociais, e as ameaças chegaram ao Facebook. Num grupo denominado Pais Antirracistas de Loudoun, de 600 membros, os que se opunham aos programas foram citados com nomes e sobrenomes e falou-se em expô-los, as imagens chegaram à mídia e grupos conservadores, que as divulgaram como prova de assédio. Vários membros do grupo “antirracista” receberam ameaças.</p>","<p>Os país contra o programa do racismo exigem a retirada de seis conselheiros. Seu chefe de comunicação, Wayne Byard, explica que as ligações e e-mails de pais sobre a Teoria Crítica Racial, <a href=\"https://brasil.elpais.com/brasil/2017/12/26/internacional/1514302715_812007.html\" target=\"_blank\">que não é ensinada nas escolas</a>, “chegam às centenas”.</p>","<p>Scott Mineo, que comenta em duas ocasiões que sua filha tem um namorado de origem hispânica e, no passado, outro negro, afirma que não é contra <a href=\"https://brasil.elpais.com/brasil/2019/11/19/politica/1574203693_074968.html\" target=\"_blank\">ensinar sobre a escravidão nas escolas</a>, mas “a história toda, não apenas partes selecionadas”. Por exemplo, ele sente falta de que falem das “figuras negras muito proeminentes que tinham escravos, porque não apenas os brancos tinham escravos”. Ele não cita quantos negros tinham escravos nos Estados Unidos ou quão importantes eram, mas admite: “Havia mais proprietários de escravos brancos do que proprietários negros”. E acrescenta: “Hoje há muito mais escravos do que há séculos e ninguém fala deles, escravos sexuais, tráfico de seres humanos, escravos médicos, usados para pesquisa”.</p>","<p><a href=\"https://brasil.elpais.com/noticias/martin-luther-king/\" target=\"_blank\">Martin Luther King</a> dizia que o arco do universo moral é amplo, mas se inclina para a justiça. O mundo precisa pensar sobre isso. O professor Blight destaca que os Estados Unidos têm uma história de “tragédia e conflito, como qualquer outro país”, mas os norte-americanos sempre tiveram a ideia de que a história deve ser um progresso. “Queremos pensar que sempre caminhamos para melhor, que sempre resolvemos os nossos problemas, e às vezes fizemos isso, até ajudamos o mundo, como na Segunda Guerra Mundial, mas há outros que não resolvemos e temos que encarar isso”, acrescenta.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Winsome Sears, política da Virgínia, agita a bandeira em apoio aos opositores do ensino da teoria crítica racial, em 30 de junho.Mais informaçõesUm homem negro de meia-idade se aproxima do terraço de uma cafeteria em Ausburn, Virgínia, uma pequena cidade a 40 minutos de Washington. “Com licença, o senhor é Scott Mineo?”, ele pergunta. Mineo: “Isso é bom ou ruim?” “Bem, eu o tenho escutado na televisão”, responde o outro. E então eles se envolvem em uma longa troca de “Eu não disse isso”, “na verdade, estamos dizendo a mesma coisa” ... “Teremos que dizer às crianças que George Washington tinha escravos”, alfineta o homem, que não se identifica. “Tudo bem, mas também mais coisas”, responde Mineo, “você acha que sou racista?”.Tudo termina com o homem negro ajudando o branco a pegar o lixo e levá-lo para dentro do local —começou a chover—e com um aperto de mão. Estamos no condado de Loudoun, o mais rico dos Estados Unidos, um subúrbio próximo à capital do poder que, nos últimos anos, foi migrando de feudo republicano para moderado e democrata. Mineo, um analista de segurança branco, de 49 anos, começou uma cruzada de pais contra o que ele considera ser uma doutrinação racial nas escolas e ressentimento contra crianças brancas. Lançou um site chamado Pais contra a Teoria Crítica e criou um registro anônimo para que os alunos possam postar gravações do que os professores dizem em sala de aula. “Vamos expor todos os que fazem isso”, diz Mineo.Loudon exemplifica a tensão que ferve nos Estados Unidos sobre como abordar o racismo nas escolas, e uma vertente fundamental, como demonstra a conversa com o estranho, é o ensino de história. A escravidão é um acidente, uma mancha em uma história de grandeza, ou na verdade, um elemento fundacional dos Estados Unidos? Os pais fundadores do país eram “boas pessoas”, com alguma contradição, ou sujeitos infestados delas?Como resultado das mobilizações contra o racismo depois da morte de George Floyd, em 2020, muitas escolas têm reforçado suas palestras e programas educacionais contra a discriminação e o racismo sistêmico e, com isso, irrompeu também a reação conservadora, com cruzadas como a de Scott Mineo e um monte de leis. Uma série de Estados republicanos —Texas, Idaho, Oklahoma e Tennessee, entre outros— introduziu ou aprovou legislação para restringir o modo como a história é contada.Uma mãe grita na reunião do conselho escolar de Loudoun, em 22 de junho. Evelyn Hockstein / ReutersA Assembleia do Tennessee, por exemplo, aprovou um projeto de lei em maio que proíbe as escolas de ensinarem que um indivíduo deveria sentir “responsabilidade” por ações passadas de membros de sua cor ou raça; ou que alguém, por causa de sua raça, “é inerentemente privilegiado” ou que promova o “ressentimento”. Ohio usa linguagem idêntica em várias partes de seu projeto de lei e veta que os professores ensinem que a escravidão foi qualquer coisa diferente de “uma traição ou fracasso dos verdadeiros princípios fundadores dos Estados Unidos, que incluem a liberdade e a igualdade”.O ponto controverso dos conceitos proibidos —em que momento um professor que fala sobre racismo está dizendo que ser branco implica privilégios ou está gerando ressentimento contra os brancos?— disparou alarmes sobre a liberdade de expressão.O historiador David Blight, branco, professor de Estudos Afro-Americanos da Universidade de Yale, alerta que todos os países têm um passado que incomoda seus cidadãos. “O movimento conservador vem tentando há meio século, de forma intermitente, fazer retroceder o ensino da parte mais incômoda de nossa história, porque acredita que nosso dever é formar patriotas, mas nós não educamos os jovens para serem só patriotas, nós os educamos para que entendam melhor a sociedade em que vivem e isso pode torná-los melhores patriotas”, diz Blight por telefone. As leis em vigor, opina, “são horríveis, anti-intelectuais, antidemocráticas, um mau uso da história para produzir um certo tipo de cidadão”.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nO debate subjacente se alicerça em tratar a escravidão —abolida em 1865, quase 100 anos após a fundação do país— como mais um capítulo da história do país ou um elemento básico dela. A seu ver, “eles não querem encarar que [a escravidão] foi central para a identidade da nação americana, seu desenvolvimento e crescimento, na Guerra Civil”.Um dos elementos centrais dessa disputa é a chamada Teoria Crítica Racial, cujo significado foi distorcido, como acontece em toda boa controvérsia intelectual e política que se preze. Hoje, pode-se vê-la sendo usada, especialmente pela direita, para identificar qualquer análise que aborde o racismo como um problema sistêmico nos Estados Unidos e, no âmbito escolar, qualquer atividade ou oficina que enfoque a discriminação por causa da raça.A Teoria Crítica Racial é um marco teórico procedente do mundo do direito que começa a ser forjado na década de 1970 por acadêmicos como Kimberlé Crenshaw, que estudam os movimentos dos direitos civis. Argumentam, grosso modo, que raça é uma construção social e racismo é algo que vai além dos preconceitos pessoais, que o ordenamento jurídico está configurado de uma forma que sustenta e estimula a supremacia dos brancos sobre os negros. Por isso, concluem, as conquistas da época não conseguiram erradicar a injustiça social.Pode ser considerado um movimento intelectual oficial desde 1989, quando seus promotores organizaram a primeira sessão de trabalho com esse título, mas agora se tornou uma expressão fetichista dos conservadores na batalha da educação. Em março passado, Christopher Rufo, pesquisador do laboratório de ideais Instituto Manhattan, entidade conservadora, disse abertamente em sua conta no Twitter: “Conseguimos deixar cravada sua marca —'teoria crítica racial’— no debate público e não param de serem acrescidas percepções negativas. Em algum momento a converteremos em algo tóxico e colocaremos todos esses delírios culturais nessa categoria”.Outro dos protagonistas dessa briga é o Projeto 1619, uma análise histórica de como a escravidão moldou as instituições norte-americanas nos campos político, social e econômico. Publicado no The New York Times em agosto de 2019, e idealizado pela repórter Nikole Hannah-Jones, o nome faz referência à data em que os primeiros africanos chegaram a solo americano, questiona se essa é a data que deve ser considerada a da fundação dos Estados Unidos e reivindica as contribuições dos negros norte-americanos para a formação do país.Aplaudido em geral pelo enfoque, tem recebido críticas de historiadores de diferentes países por algumas considerações, como a do nascimento do país, ou o quadro pessimista do progresso obtido, entre outras. Um ano após sua publicação, em meio à onda de protestos pela morte de George Floyd, foi redobrada a atenção sobre o projeto e o então presidente Donald Trump o tomou como exemplo da “propaganda tóxica” que dividia o país e anunciou a criação da Comissão de 1776 para promover uma “educação patriótica”.Marvin Lynn, professor de Educação da Universidade de Portland, aplicou a crítica feita pela Teoria Crítica Racial ao campo do sistema educacional como forma de abordar as desigualdades nesse sistema, mas rejeita que essa teoria esteja sendo ensinada em sala de aula. Lynn, um homem negro de 50 anos, lamenta a forma como o passado lhe foi contado. “Me ensinaram que os Estados Unidos são uma grande nação e que os pais fundadores foram homens honestos e de grande integridade. Só fiquei sabendo sobre Sally Hemmings, que era escrava de Thomas Jefferson e tinha filhos de Jefferson, sendo escrava, quando me tornei adulto”, explica. Lynn é pai de três garotos, de 19, 15 e 13 anos. Eles, conta, foram na maior parte do tempo para escolas públicas e “não aprenderam nada de sua história como pessoas negras, nada do passado na África”. Em sua opinião, “esse movimento quer restringir ainda mais o currículo, é realmente um movimento racista”.No condado de Loudoun, a briga vai muito além da história. Um grupo de pais, incluindo Mineo, processou o Conselho Escolar do Condado alegando que os professores incorporaram “teorias políticas radicais e polêmicas” na programação e estão pedindo às crianças que os apoiem sob pena de retaliação, além de sistemas de denúncias de discriminação que fazem delas “policiais contra a liberdade de expressão”. Os últimos encontros com os pais viraram rixas, que são o filé das redes sociais, e as ameaças chegaram ao Facebook. Num grupo denominado Pais Antirracistas de Loudoun, de 600 membros, os que se opunham aos programas foram citados com nomes e sobrenomes e falou-se em expô-los, as imagens chegaram à mídia e grupos conservadores, que as divulgaram como prova de assédio. Vários membros do grupo “antirracista” receberam ameaças.Os país contra o programa do racismo exigem a retirada de seis conselheiros. Seu chefe de comunicação, Wayne Byard, explica que as ligações e e-mails de pais sobre a Teoria Crítica Racial, que não é ensinada nas escolas, “chegam às centenas”.Scott Mineo, que comenta em duas ocasiões que sua filha tem um namorado de origem hispânica e, no passado, outro negro, afirma que não é contra ensinar sobre a escravidão nas escolas, mas “a história toda, não apenas partes selecionadas”. Por exemplo, ele sente falta de que falem das “figuras negras muito proeminentes que tinham escravos, porque não apenas os brancos tinham escravos”. Ele não cita quantos negros tinham escravos nos Estados Unidos ou quão importantes eram, mas admite: “Havia mais proprietários de escravos brancos do que proprietários negros”. E acrescenta: “Hoje há muito mais escravos do que há séculos e ninguém fala deles, escravos sexuais, tráfico de seres humanos, escravos médicos, usados para pesquisa”.Martin Luther King dizia que o arco do universo moral é amplo, mas se inclina para a justiça. O mundo precisa pensar sobre isso. O professor Blight destaca que os Estados Unidos têm uma história de “tragédia e conflito, como qualquer outro país”, mas os norte-americanos sempre tiveram a ideia de que a história deve ser um progresso. “Queremos pensar que sempre caminhamos para melhor, que sempre resolvemos os nossos problemas, e às vezes fizemos isso, até ajudamos o mundo, como na Segunda Guerra Mundial, mas há outros que não resolvemos e temos que encarar isso”, acrescenta.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":10748,"excerpt":"Estados republicanos impõem leis para proibir o que consideram um ensino que culpa os brancos. “Tentam fazer retroceder o ensino da parte mais incômoda de nossa história”","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/gUt8KZ1B9YoGn1DDp8cwT1H1wMY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YJXN44UM6JGZPOGRLQPAIUIGSE.jpg","url":"https://brasil.elpais.com/internacional/2021-07-25/a-memoria-historica-da-escravidao-e-motivo-de-guerra-nas-escolas-dos-estados-unidos.html"},"es-es":{"title":"La memoria histórica abre una guerra en las escuelas de Estados Unidos","byline":"Amanda Mars","content":["<figure><img alt=\"Winsome Sears, política de Virginia, ondea la bandera en apoyo de los opositores a la enseñanza de la teoría crítica racial, el pasado 30 de junio.\" width=\"828\" height=\"466\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/cCIcMdVAzBC8xm-1hy6XRENAVeE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YJXN44UM6JGZPOGRLQPAIUIGSE.jpg\" srcset=\"https://imagenes.elpais.com/resizer/cCIcMdVAzBC8xm-1hy6XRENAVeE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YJXN44UM6JGZPOGRLQPAIUIGSE.jpg 414w,https://imagenes.elpais.com/resizer/dTKO0zPmVyGVIJKfDV7tY7maDOI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YJXN44UM6JGZPOGRLQPAIUIGSE.jpg 640w,https://imagenes.elpais.com/resizer/mH-2xAEe0BpzryRrvTWcw9iekRU=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YJXN44UM6JGZPOGRLQPAIUIGSE.jpg 1000w,https://imagenes.elpais.com/resizer/ejZGGMqsdK2nURh1lEozZI_JNks=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YJXN44UM6JGZPOGRLQPAIUIGSE.jpg 1960w\"/><figcaption><span>Winsome Sears, política de Virginia, ondea la bandera en apoyo de los opositores a la enseñanza de la teoría crítica racial, el pasado 30 de junio.</span><span></span></figcaption></figure>","<p>Un hombre negro de mediana edad se acerca a la terraza de una cafetería de Ausburn (Virginia), una pequeña ciudad a 40 minutos de Washington. “Disculpe, ¿es usted Scott Mineo?”, pregunta. Mineo: “¿Eso es bueno o es malo?”. “Bueno, le he estado escuchando en la televisión”, responde el otro. Y entonces se enzarzan en un largo intercambio de “yo no dije eso”, “en realidad estamos diciendo lo mismo”… “Habrá que decirle a los niños que George Washington tenía esclavos”, espeta el hombre, que no se identifica. “Vale, pero también más cosas”, replica Mineo, <a href=\"https://elpais.com/noticias/racismo/\" target=\"_blank\">“¿cree que soy un racista?”.</a></p>","<p>Todo acaba con el hombre negro ayudando al blanco a recoger los trastos y llevarlos dentro del local —ha empezado a llover— y con un estrechón de manos. Estamos en el condado de Loudoun, el más rico de Estados Unidos, un suburbio cercano a la capital del poder que en los últimos años ha ido migrando de feudo republicano a moderado y demócrata. Mineo, un analista de seguridad de 49 años, blanco, ha iniciado una cruzada de padres contra lo que considera <a href=\"https://elpais.com/babelia/2021-07-24/el-subconsciente-racial-de-estados-unidos.html\" target=\"_blank\">adoctrinamiento racial en las escuelas </a>y resentimiento hacia los niños blancos. Ha lanzado una web que se llama Padres contra la Teoría Crítica y ha creado un registro anónimo para que los alumnos puedan subir grabaciones de lo que los profesores dicen en clase. “Expondremos a todos lo que lo hagan”, advierte Mineo.</p>","<p>Loudon es ejemplo de la tensión que bulle por todo Estados Unidos sobre el modo de abordar el racismo en las escuelas y una vertiente clave, como demuestra la conversación con el desconocido, es la enseñanza de la historia. ¿La esclavitud es un accidente, una mancha dentro de un relato de grandeza, o más bien<a href=\"https://elpais.com/internacional/2019/09/11/estados_unidos/1568157619_079108.html\" target=\"_blank\"> un elemento fundacional de América?</a> ¿El legado de esa mancha explica las desigualdades actuales? ¿Los padres fundadores fueron bellas personas con alguna contradicción o tipos plagados de ellas?</p>","<p>A raíz de las movilizaciones contra el racismo <a href=\"https://elpais.com/noticias/george-floyd/\" target=\"_blank\">tras la muerte de George Floyd,</a> en 2020, muchos colegios han reforzado sus charlas y programas educativos contra la discriminación y el racismo sistémico y, con ellos, se ha encendido también la reacción conservadora, con cruzadas como la de Scott Mineo o un buen puñado de leyes. Una ristra de Estados republicanos —Texas, Idaho, Oklahoma o Tennessee, entre otros— han introducido o aprobado normativas para restringir el modo en el que se cuenta la historia.</p>","<p>La Asamblea de Tennessee, por ejemplo, aprobó un proyecto de ley el pasado mayo que prohíbe a las escuelas cualquier enseñanza según la cual un individuo debería sentir “responsabilidad” por las acciones del pasado realizadas por miembros de su raza; o que alguien, por su raza, “es inherentemente privilegiado” o que promueva el “resentimiento”. Ohio usa un lenguaje idéntico en varios apartados de su proyecto, y veta que los profesores enseñen que la esclavitud fue algo diferente de “una traición o fracaso de los auténticos principios fundadores de Estados Unidos, que incluyen la libertad y la igualdad”.</p>","<p>Lo gaseoso de los conceptos prohibidos —¿En qué momento un profesor que hable de racismo está diciendo que ser blanco conlleva privilegio o está generando resentimiento hacia los blancos?— ha disparado alarmas sobre la libertad de expresión.</p>","<p>El historiador David Blight, profesor de Estudios Afroamericanos en la universidad de Yale, de raza blanca, advierte de que <a href=\"https://elpais.com/internacional/2021-07-10/retirada-la-estatua-de-robert-lee-en-charlottesville-cuatro-anos-despues-de-la-revuelta-supremacista.html\" target=\"_blank\">todo país tiene un pasado que hace sentir incómodo a sus ciudadanos.</a> “El movimiento conservador lleva medio siglo intentando, de forma intermitente, hacer retroceder la enseñanza de la parte más incómoda de nuestra historia, porque creen que nuestro deber es formar patriotas, pero nosotros no educamos a los jóvenes para ser solo patriotas, los educamos para que entiendan mejor la sociedad en la que viven y eso les puede hacer mejores patriotas”, dice Blight por teléfono. Las leyes en marcha, opina, “son horribles, antiintelectuales, antidemocráticas, un mal uso de la historia para producir un cierto tipo de ciudadano”.</p>","<p>El debate de fondo estriba en tratar la esclavitud —abolida en 1865, casi 100 años después de la fundación del país— como un capítulo más de la historia estadounidense o un elemento básico de esta. A su juicio, “no quieren afrontar que [la esclavitud] fue central para la identidad de la nación americana, su desarrollo y crecimiento, en la Guerra Civil”.</p>","<p>Uno de los elementos centrales de esta disputa es la llamada Teoría Crítica Racial, cuyo significado se ha desvirtuado, como sucede en toda buena polémica intelectual y política que se precie. Hoy se puede ver utilizada, especialmente desde la derecha, para identificar cualquier análisis que aborde el racismo como un problema sistémico de Estados Unidos —no individual, o puntual— y, en el ámbito escolar, cualquier actividad o taller que se centre en la discriminación con motivo de raza.</p>","<figure><img alt=\"Una madre grita en la reunión del consejo escolar del condado de Loudoun, el 22 de junio.\" width=\"6683\" height=\"3759\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/FmU-FS-FVXB6er9jF7-BqfPPiN8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/U67TEDXQLNEV3NUYGFCK6G3XLM\" srcset=\"https://imagenes.elpais.com/resizer/FmU-FS-FVXB6er9jF7-BqfPPiN8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/U67TEDXQLNEV3NUYGFCK6G3XLM 414w,https://imagenes.elpais.com/resizer/RFfUeU9LPDih9rwoEAd17go6lZU=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/U67TEDXQLNEV3NUYGFCK6G3XLM 640w,https://imagenes.elpais.com/resizer/vH7hgM7-OcxJ-r8BIpo478bWVKY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/U67TEDXQLNEV3NUYGFCK6G3XLM 1000w,https://imagenes.elpais.com/resizer/SmJMCZVeXo7kGQqaPvsW1b1GCoQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/U67TEDXQLNEV3NUYGFCK6G3XLM 1960w\"/><figcaption><span>Una madre grita en la reunión del consejo escolar del condado de Loudoun, el 22 de junio.</span><span><span>Evelyn Hockstein / Reuters</span></span></figcaption></figure>","<p>La Teoría Crítica Racial es un marco teórico procedente del mundo del Derecho que empieza a fraguarse en la década de los setenta de la mano de académicos, como Kimberlé Crenshaw, que estudian los movimientos de derechos civiles. Sostienen,<i> grosso modo,</i> que la raza es una construcción social y el racismo es algo que va más allá de prejuicios personales, que el sistema legal está configurado de un modo que sostiene e incentiva la supremacía de los blancos sobre los negros. Por eso, concluyen, las conquistas de ese tiempo no habían logrado erradicar la injusticia social.</p>","<p>Se puede considerar un movimiento intelectual oficial desde 1989, cuando sus impulsores organizan la primera sesión de trabajo bajo ese título, pero ahora se ha convertido en una expresión fetiche de los conservadores en la batalla de la educación. El pasado marzo, Christopher Rufo, investigador del laboratorio de ideas conservador Manhattan Institute, dijo abiertamente en su cuenta de Twitter: “Hemos conseguido dejar clavada su marca —‘teoría crítica racial’— en la conversación pública y no dejan de sumar percepciones negativas. En algún momento lo convertiremos en algo tóxico y pondremos todas esos desvaríos culturales bajo esa categoría”.</p>","<p>Otro de los protagonistas de esta trifulca es <a href=\"https://www.nytimes.com/interactive/2019/08/14/magazine/1619-america-slavery.html\" target=\"_blank\">el Proyecto 1619, </a>un análisis histórico sobre cómo la esclavitud moldeó las instituciones americanas en el campo político, social y económico. Publicado en<i> The New York Times</i> en agosto de 2019, e ideado por la reportera Nikole Hannah-Jones, el nombre hace referencia a la fecha en la que los primeros africanos llegaron a suelo americano, plantea si esa es la fecha en la que se debe considerar la fundación de Estados Unidos y reivindica las aportaciones de los negros estadounidenses a la formación del país.</p>","<p>Aplaudido en general por el enfoque, ha recibido críticas de historiadores de diferentes países por algunas consideraciones, como la del nacimiento del país, o el cuadro pesimista del progreso obtenido, entre otros. Un año después de publicarse, en plena ola de protestas por la muerte de George Floyd, se redobló la atención sobre el proyecto y <a href=\"https://elpais.com/internacional/2017/08/13/estados_unidos/1502645550_679199.html\" target=\"_blank\">el entonces presidente Donald Trump </a>lo tomó como un ejemplo de la “propaganda tóxica” que dividía al país y anunció la creación de la Comisión 1776 para promover una “educación patriótica”.</p>","<p>Marvin Lynn, profesor de Educación en la Universidad de Portland, ha aplicado la crítica que hace la Teoría Crítica Racial al campo del sistema educativo como una forma de abordar las desigualdades en ese sistema, pero rechaza que esa teoría se esté enseñando en las aulas. Lynn, un hombre negro de 50 años, lamenta <a href=\"https://elpais.com/internacional/2021-06-17/estados-unidos-aprueba-un-nuevo-festivo-nacional-para-conmemorar-el-fin-de-la-esclavitud.html\" target=\"_blank\">la forma en la que se le contó a él el pasado.</a> “Me enseñaron que Estados Unidos es un gran país y que los padres fundadores eran hombres honestos y de gran integridad. No supe de Sally Hemmings, que era una esclava de Thomas Jefferson y que tuvo hijos de Jefferson siendo su esclava, hasta que me hice adulto”, explica. Lynn es padre de tres varones, de 19, 15 y 13 años. Estos, comenta, fueron la mayor parte del tiempo a escuelas públicas y “no aprendieron nada de su historia como personas negras, nada del pasado en África”. A su juicio, “este movimiento quiere restringir aún más el currículo, es realmente un movimiento racista”.</p>","<p>En Loudoun County la pelea va mucho más allá de la historia. Un grupo de padres, entre los que figura Mineo, ha demandado al Consejo Escolar del condado alegando que los docentes han incorporado a la programación “teorías políticas radicales y controvertidas” y piden a los niños que las secunden so pena de represalias, además de sistemas de denuncias de discriminación que los convierten en “policías contra la libertad de expresión”. Las últimas reuniones con padres se han convertido en trifulcas, que son carne de redes sociales, y en Facebook han llegado las amenazas. En un grupo llamado Padres antirracistas de Loudoun, de 600 miembros, se mencionaron con nombres y apellidos a los que estaban en contra de los programas y se habló de exponerlos, los pantallazos llegaron a medios y grupos conservadores, que los difundieron como prueba de acoso. Varios miembros del grupo “antirracista” recibieron amenazas.</p>","<p>Los padres contra el programa del racismo reclaman la retirada de seis de los miembros del consejo. El jefe de comunicación de este, Wayne Byard, explica que las llamadas y correos de padres con relación a la Teoría Crítica Racial, sobre lo que no se está enseñando en las escuelas, “se cuentan por centenares”.</p>","<p>Scott Mineo, que comenta en dos ocasiones que su hija tiene un novio de origen hispano y, en el pasado, otro negro, asegura que no está en contra de que se enseñe sobre la esclavitud en los colegios, pero “toda la historia, no solo partes seleccionadas”. Por ejemplo, echa de menos que se hable de las “figuras muy prominentes negras que tenían esclavos, porque no solo los blancos tenían esclavos”. No acierta a citar cuántos negros tenían esclavos en Estados Unidos ni lo importantes que eran, solo concede: “Había más dueños de esclavos blancos que dueños negros”. Y añade: “Hoy en día hay muchos más esclavos que hace siglos y nadie habla de ellos, esclavos sexuales, tráficos de personas, esclavos médicos, usados para investigación…”.</p>","<p><a href=\"https://elpais.com/noticias/martin-luther-king/\" target=\"_blank\">Martin Luther King decía que el arco del universo moral es alargado,</a> pero se inclina hacia la justicia. El mundo necesita pensarlo. El profesor Blight apunta que Estados Unidos tiene una historia de “tragedia y conflicto, como cualquier otro país”, pero los estadounidenses han tenido siempre la idea de que la historia debe ser progreso. “Queremos pensar que siempre vamos a mejor, que siempre hemos resuelto nuestros problemas, y a veces lo hemos hecho, incluso hemos ayudado al mundo, como con la Segunda Guerra Mundial, pero hay otros que no hemos resuelto y hay que confrontarlo”, añade.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región</p>"],"textContent":"Winsome Sears, política de Virginia, ondea la bandera en apoyo de los opositores a la enseñanza de la teoría crítica racial, el pasado 30 de junio.Un hombre negro de mediana edad se acerca a la terraza de una cafetería de Ausburn (Virginia), una pequeña ciudad a 40 minutos de Washington. “Disculpe, ¿es usted Scott Mineo?”, pregunta. Mineo: “¿Eso es bueno o es malo?”. “Bueno, le he estado escuchando en la televisión”, responde el otro. Y entonces se enzarzan en un largo intercambio de “yo no dije eso”, “en realidad estamos diciendo lo mismo”… “Habrá que decirle a los niños que George Washington tenía esclavos”, espeta el hombre, que no se identifica. “Vale, pero también más cosas”, replica Mineo, “¿cree que soy un racista?”.Todo acaba con el hombre negro ayudando al blanco a recoger los trastos y llevarlos dentro del local —ha empezado a llover— y con un estrechón de manos. Estamos en el condado de Loudoun, el más rico de Estados Unidos, un suburbio cercano a la capital del poder que en los últimos años ha ido migrando de feudo republicano a moderado y demócrata. Mineo, un analista de seguridad de 49 años, blanco, ha iniciado una cruzada de padres contra lo que considera adoctrinamiento racial en las escuelas y resentimiento hacia los niños blancos. Ha lanzado una web que se llama Padres contra la Teoría Crítica y ha creado un registro anónimo para que los alumnos puedan subir grabaciones de lo que los profesores dicen en clase. “Expondremos a todos lo que lo hagan”, advierte Mineo.Loudon es ejemplo de la tensión que bulle por todo Estados Unidos sobre el modo de abordar el racismo en las escuelas y una vertiente clave, como demuestra la conversación con el desconocido, es la enseñanza de la historia. ¿La esclavitud es un accidente, una mancha dentro de un relato de grandeza, o más bien un elemento fundacional de América? ¿El legado de esa mancha explica las desigualdades actuales? ¿Los padres fundadores fueron bellas personas con alguna contradicción o tipos plagados de ellas?A raíz de las movilizaciones contra el racismo tras la muerte de George Floyd, en 2020, muchos colegios han reforzado sus charlas y programas educativos contra la discriminación y el racismo sistémico y, con ellos, se ha encendido también la reacción conservadora, con cruzadas como la de Scott Mineo o un buen puñado de leyes. Una ristra de Estados republicanos —Texas, Idaho, Oklahoma o Tennessee, entre otros— han introducido o aprobado normativas para restringir el modo en el que se cuenta la historia.La Asamblea de Tennessee, por ejemplo, aprobó un proyecto de ley el pasado mayo que prohíbe a las escuelas cualquier enseñanza según la cual un individuo debería sentir “responsabilidad” por las acciones del pasado realizadas por miembros de su raza; o que alguien, por su raza, “es inherentemente privilegiado” o que promueva el “resentimiento”. Ohio usa un lenguaje idéntico en varios apartados de su proyecto, y veta que los profesores enseñen que la esclavitud fue algo diferente de “una traición o fracaso de los auténticos principios fundadores de Estados Unidos, que incluyen la libertad y la igualdad”.Lo gaseoso de los conceptos prohibidos —¿En qué momento un profesor que hable de racismo está diciendo que ser blanco conlleva privilegio o está generando resentimiento hacia los blancos?— ha disparado alarmas sobre la libertad de expresión.El historiador David Blight, profesor de Estudios Afroamericanos en la universidad de Yale, de raza blanca, advierte de que todo país tiene un pasado que hace sentir incómodo a sus ciudadanos. “El movimiento conservador lleva medio siglo intentando, de forma intermitente, hacer retroceder la enseñanza de la parte más incómoda de nuestra historia, porque creen que nuestro deber es formar patriotas, pero nosotros no educamos a los jóvenes para ser solo patriotas, los educamos para que entiendan mejor la sociedad en la que viven y eso les puede hacer mejores patriotas”, dice Blight por teléfono. Las leyes en marcha, opina, “son horribles, antiintelectuales, antidemocráticas, un mal uso de la historia para producir un cierto tipo de ciudadano”.El debate de fondo estriba en tratar la esclavitud —abolida en 1865, casi 100 años después de la fundación del país— como un capítulo más de la historia estadounidense o un elemento básico de esta. A su juicio, “no quieren afrontar que [la esclavitud] fue central para la identidad de la nación americana, su desarrollo y crecimiento, en la Guerra Civil”.Uno de los elementos centrales de esta disputa es la llamada Teoría Crítica Racial, cuyo significado se ha desvirtuado, como sucede en toda buena polémica intelectual y política que se precie. Hoy se puede ver utilizada, especialmente desde la derecha, para identificar cualquier análisis que aborde el racismo como un problema sistémico de Estados Unidos —no individual, o puntual— y, en el ámbito escolar, cualquier actividad o taller que se centre en la discriminación con motivo de raza.Una madre grita en la reunión del consejo escolar del condado de Loudoun, el 22 de junio.Evelyn Hockstein / ReutersLa Teoría Crítica Racial es un marco teórico procedente del mundo del Derecho que empieza a fraguarse en la década de los setenta de la mano de académicos, como Kimberlé Crenshaw, que estudian los movimientos de derechos civiles. Sostienen, grosso modo, que la raza es una construcción social y el racismo es algo que va más allá de prejuicios personales, que el sistema legal está configurado de un modo que sostiene e incentiva la supremacía de los blancos sobre los negros. Por eso, concluyen, las conquistas de ese tiempo no habían logrado erradicar la injusticia social.Se puede considerar un movimiento intelectual oficial desde 1989, cuando sus impulsores organizan la primera sesión de trabajo bajo ese título, pero ahora se ha convertido en una expresión fetiche de los conservadores en la batalla de la educación. El pasado marzo, Christopher Rufo, investigador del laboratorio de ideas conservador Manhattan Institute, dijo abiertamente en su cuenta de Twitter: “Hemos conseguido dejar clavada su marca —‘teoría crítica racial’— en la conversación pública y no dejan de sumar percepciones negativas. En algún momento lo convertiremos en algo tóxico y pondremos todas esos desvaríos culturales bajo esa categoría”.Otro de los protagonistas de esta trifulca es el Proyecto 1619, un análisis histórico sobre cómo la esclavitud moldeó las instituciones americanas en el campo político, social y económico. Publicado en The New York Times en agosto de 2019, e ideado por la reportera Nikole Hannah-Jones, el nombre hace referencia a la fecha en la que los primeros africanos llegaron a suelo americano, plantea si esa es la fecha en la que se debe considerar la fundación de Estados Unidos y reivindica las aportaciones de los negros estadounidenses a la formación del país.Aplaudido en general por el enfoque, ha recibido críticas de historiadores de diferentes países por algunas consideraciones, como la del nacimiento del país, o el cuadro pesimista del progreso obtenido, entre otros. Un año después de publicarse, en plena ola de protestas por la muerte de George Floyd, se redobló la atención sobre el proyecto y el entonces presidente Donald Trump lo tomó como un ejemplo de la “propaganda tóxica” que dividía al país y anunció la creación de la Comisión 1776 para promover una “educación patriótica”.Marvin Lynn, profesor de Educación en la Universidad de Portland, ha aplicado la crítica que hace la Teoría Crítica Racial al campo del sistema educativo como una forma de abordar las desigualdades en ese sistema, pero rechaza que esa teoría se esté enseñando en las aulas. Lynn, un hombre negro de 50 años, lamenta la forma en la que se le contó a él el pasado. “Me enseñaron que Estados Unidos es un gran país y que los padres fundadores eran hombres honestos y de gran integridad. No supe de Sally Hemmings, que era una esclava de Thomas Jefferson y que tuvo hijos de Jefferson siendo su esclava, hasta que me hice adulto”, explica. Lynn es padre de tres varones, de 19, 15 y 13 años. Estos, comenta, fueron la mayor parte del tiempo a escuelas públicas y “no aprendieron nada de su historia como personas negras, nada del pasado en África”. A su juicio, “este movimiento quiere restringir aún más el currículo, es realmente un movimiento racista”.En Loudoun County la pelea va mucho más allá de la historia. Un grupo de padres, entre los que figura Mineo, ha demandado al Consejo Escolar del condado alegando que los docentes han incorporado a la programación “teorías políticas radicales y controvertidas” y piden a los niños que las secunden so pena de represalias, además de sistemas de denuncias de discriminación que los convierten en “policías contra la libertad de expresión”. Las últimas reuniones con padres se han convertido en trifulcas, que son carne de redes sociales, y en Facebook han llegado las amenazas. En un grupo llamado Padres antirracistas de Loudoun, de 600 miembros, se mencionaron con nombres y apellidos a los que estaban en contra de los programas y se habló de exponerlos, los pantallazos llegaron a medios y grupos conservadores, que los difundieron como prueba de acoso. Varios miembros del grupo “antirracista” recibieron amenazas.Los padres contra el programa del racismo reclaman la retirada de seis de los miembros del consejo. El jefe de comunicación de este, Wayne Byard, explica que las llamadas y correos de padres con relación a la Teoría Crítica Racial, sobre lo que no se está enseñando en las escuelas, “se cuentan por centenares”.Scott Mineo, que comenta en dos ocasiones que su hija tiene un novio de origen hispano y, en el pasado, otro negro, asegura que no está en contra de que se enseñe sobre la esclavitud en los colegios, pero “toda la historia, no solo partes seleccionadas”. Por ejemplo, echa de menos que se hable de las “figuras muy prominentes negras que tenían esclavos, porque no solo los blancos tenían esclavos”. No acierta a citar cuántos negros tenían esclavos en Estados Unidos ni lo importantes que eran, solo concede: “Había más dueños de esclavos blancos que dueños negros”. Y añade: “Hoy en día hay muchos más esclavos que hace siglos y nadie habla de ellos, esclavos sexuales, tráficos de personas, esclavos médicos, usados para investigación…”.Martin Luther King decía que el arco del universo moral es alargado, pero se inclina hacia la justicia. El mundo necesita pensarlo. El profesor Blight apunta que Estados Unidos tiene una historia de “tragedia y conflicto, como cualquier otro país”, pero los estadounidenses han tenido siempre la idea de que la historia debe ser progreso. “Queremos pensar que siempre vamos a mejor, que siempre hemos resuelto nuestros problemas, y a veces lo hemos hecho, incluso hemos ayudado al mundo, como con la Segunda Guerra Mundial, pero hay otros que no hemos resuelto y hay que confrontarlo”, añade.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región","length":11024,"excerpt":"Estados republicanos impulsan leyes para prohibir lo que consideran una enseñanza que culpabiliza a los blancos y califica el racismo de problema sistémico","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/gUt8KZ1B9YoGn1DDp8cwT1H1wMY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YJXN44UM6JGZPOGRLQPAIUIGSE.jpg","url":"https://elpais.com/internacional/2021-07-25/la-memoria-historica-abre-una-guerra-en-las-escuelas-de-estados-unidos.html"}}},"__N_SSG":true}