{"pageProps":{"page":{"id":"36381612a02e44d0efdfa14a91e0465e","pt-br":{"title":"Ataques à imprensa na América Latina geram “buracos negros” de informação, diz CPJ","byline":"Lorena Arroyo","content":["<figure><span><img alt=\"Agentes da polícia nicaraguense nas instalações do jornal ‘La Prensa’, em 13 de agosto deste ano.\" decoding=\"auto\" height=\"276\" srcset=\"https://imagens.brasil.elpais.com/resizer/St-AXrPyNUIqJjYEjc7HYvt-EcA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T4GR4JQ5U4XST3RHOZEJCCEFQU.jpg 414w,https://imagens.brasil.elpais.com/resizer/zf4S08yuKl5wvWSt6eIwiMwE3uY=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T4GR4JQ5U4XST3RHOZEJCCEFQU.jpg 640w,https://imagens.brasil.elpais.com/resizer/YzkkbmB33QtsYmi8y6VdvVfUkbU=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T4GR4JQ5U4XST3RHOZEJCCEFQU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/90fnJyMcsgN1oraiRaNVDDV4uXs=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T4GR4JQ5U4XST3RHOZEJCCEFQU.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/St-AXrPyNUIqJjYEjc7HYvt-EcA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T4GR4JQ5U4XST3RHOZEJCCEFQU.jpg\"/></span><figcaption><span>Agentes da polícia nicaraguense nas instalações do jornal ‘La Prensa’, em 13 de agosto deste ano.</span><span>STRINGER (Reuters)</span></figcaption></figure>","<p><a href=\"https://brasil.elpais.com/internacional/2021-05-20/regime-de-daniel-ortega-volta-a-atacar-e-deter-jornalistas-na-nicaragua.html\" target=\"_blank\">Jornalistas nicaraguenses encarcerados</a>, perseguidos e obrigados a viver escondidos ou no exílio, repórteres acossados e perseguidos na Guatemala, crimes contra a imprensa que ficam impunes em Honduras e ataques sistemáticos <a href=\"https://brasil.elpais.com/internacional/2021-03-01/nayib-bukele-consolida-seu-poder-com-uma-vitoria-sem-precedentes-na-eleicao-legislativa-de-el-salvador.html\" target=\"_blank\">por parte do presidente Nayib Bukele</a> aos meios independentes em El Salvador. A América Central é o máximo expoente da “deterioração constante” da liberdade de imprensa na América Latina, e nenhum Governo da região parece disposto a tentar combatê-la, adverte o espanhol Carlos Martínez de la Serna, diretor de programas do <a href=\"https://brasil.elpais.com/brasil/2020-02-15/escalada-contra-jornalistas-ganha-corpo-com-execucao-ataque-sexista-e-intimidacao.html\" target=\"_blank\">Comitê para a Proteção de Jornalistas (CPJ)</a>.</p>","<p>Falando por telefone de Nova York ao EL PAÍS, Martínez de la Serna observa que a situação é “gravíssima” para as populações locais e que é preciso gerar consciência internacional sobre o que ocorre nesses países. “Por causa da chantagem sistemática à imprensa na região, haverá cada vez menos informação disponível independente sobre o que ocorre, e autênticos buracos negros estão sendo gerados. Chegará um momento em que saberemos muito pouco sobre o que está ocorrendo”, afirma. Para entender as consequências do desaparecimento do jornalismo, o diretor de programas do CPJ insiste em olhar para outras regiões do mundo onde isto já aconteceu, como o Afeganistão, onde a chegada do Talibã ao poder <a href=\"https://brasil.elpais.com/internacional/2021-09-12/talibas-querem-que-as-afegas-se-cubram-e-apoiem-sua-ditadura.html\" target=\"_blank\">desmantelou a imprensa livre </a>em questão de meses, ou algumas regiões do México, onde reina uma enorme impunidade por atos violentos que impedem os jornalistas de fazerem seu trabalho. Também é o caso de países com regimes autoritários na região, como Cuba e Venezuela, onde não se pode exercer o jornalismo livremente.</p>","<p>As ameaças à imprensa na região serão um dos temas discutidos a partir desta quinta-feira no Fórum Centro-Americano de Jornalismo, um evento organizado pelo<a href=\"https://brasil.elpais.com/internacional/2021-07-25/bukele-promove-sua-marca-na-america-central-com-sonho-expansionista.html\" target=\"_blank\"> veículo digital salvadorenho <i>El Faro</i></a>, e que neste ano se distribui entre Guatemala, Honduras e El Salvador, e de maneira virtual. “Não estamos tão distantes de que comecemos a ver estas situações em países da América Central. Em alguns casos já é algo muito dramático, como vemos na deterioração impressionante em El Salvador ou na Nicarágua nos últimos anos”, adverte Martínez de la Serna.</p>","<p>Neste domingo, a Nicarágua realiza eleições presidenciais amplamente tachadas como fraudulentas, depois que o presidente<a href=\"https://brasil.elpais.com/internacional/2021-08-03/ortega-e-murillo-selam-uma-eleicao-sob-medida-para-si-na-nicaragua.html\" target=\"_blank\"> Daniel Ortega mandou prender</a> dezenas de opositores do seu Governo, incluindo potenciais candidatos presidenciais. Além disso, a imprensa independente viu nos últimos meses um aumento dos ataques contra si, com redações invadidas e assédio a jornalistas através de leis que procuram calar as vozes críticas. Neste momento há mais de 150 presos políticos no país, entre eles Miguel Mora, ex-diretor do canal 100% Notícias alçado a pré-candidato da oposição, Juan Lorenzo Holmann Chamorro, gerente-geral do jornal <i>La Prensa</i>, e o jornalista esportivo Miguel Mendoza. “Há um ataque sistemático nestas frentes que de certa medida culmina nas eleições de 7 de novembro para desmantelar e acabar com a imprensa. Há dezenas de jornalistas no exílio por causa disto, e muitos deles no país estão sob vigilância ou com sua atividade muito restringida por diferentes motivos”, adverte Martínez de la Serna.</p>","<h3>A força dos jornalistas no exílio</h3>","<p>Uma delas é Jennifer Ortiz, diretora do site independente <i>Nicaragua Investiga</i>, quemem junho deste ano <a href=\"https://brasil.elpais.com/internacional/2021-07-06/carlos-chamorro-do-seu-exilio-na-costa-rica-ortega-quer-refens-para-negociar.html\" target=\"_blank\">decidiu se exilar na Costa Rica</a> pela segunda vez. A primeira foi depois da repressão aos protestos de 2018, quando sofreu ameaças, foi alvo de vigilância paramilitar e a casa da sua família recebeu ataques com coquetéis molotov. Em junho deste ano, começou seu segundo exílio para garantir a continuidade de seu veículo. “Vários porta-vozes do Governo me acusaram de lavar dinheiro, de apoiar o que eles chamam de golpe de Estado, e acusaram o veículo que fundei e dirijo de transgredir a lei de delitos cibernéticos, que é uma lei aprovada para a conveniência deles para criminalizar o trabalho da imprensa independente”, afirma.</p>","<figure><span><img alt=\"A jornalista Jennifer Ortiz, diretora do site Nicaragua Investiga, em 29 de outubro na Costa Rica. \" decoding=\"auto\" height=\"274\" srcset=\"https://imagens.brasil.elpais.com/resizer/RVJdRmX_EykRb_DxGNdVpbgmUMc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JUUI7JLRCNAI33OMYWOFJMXCBY.jpg 414w,https://imagens.brasil.elpais.com/resizer/_rzYTr3GsOm2jCs7evq2AWczr2g=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JUUI7JLRCNAI33OMYWOFJMXCBY.jpg 640w,https://imagens.brasil.elpais.com/resizer/hLa80zEA_DGEP5uuBPyawXeZQN0=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JUUI7JLRCNAI33OMYWOFJMXCBY.jpg 1000w,https://imagens.brasil.elpais.com/resizer/44WfvPq6nOcs2Wa_xY8DOj3BHAU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JUUI7JLRCNAI33OMYWOFJMXCBY.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/RVJdRmX_EykRb_DxGNdVpbgmUMc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JUUI7JLRCNAI33OMYWOFJMXCBY.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>A jornalista Jennifer Ortiz, diretora do site Nicaragua Investiga, em 29 de outubro na Costa Rica. </span><span>Jeffrey Arguedas (EFE)</span></figcaption></figure>","<p>Ortiz compara o trabalho de campo na Nicarágua a fazer jornalismo numa zona de guerra. “Você sai consciente de que podem bater em você e que esse pode ser o último dia que você sai para a cobertura, porque podem te assassinar, sequestrar ou prender”, diz ela por telefone da Costa Rica. Os repórteres, acrescenta, estão sujeitos a terem seus equipamentos roubados, seus celulares revisados, os veículos de trabalho apreendidos, ou que a qualquer momento tenha início <a href=\"https://brasil.elpais.com/internacional/2021-09-09/ortega-amplia-perseguicao-a-criticos-na-nicaragua-e-pede-prisao-do-escritor-e-ex-vice-sergio-ramirez.html\" target=\"_blank\">uma campanha de perseguição</a> contra eles. “Sabem que você será um inimigo público do Governo, e é um Governo que está preparado para fazer algo para defender o poder.” Antes de ir embora da Nicarágua, ela se refugiou em várias casas de segurança, onde vivia de maneira clandestina. Exercer a profissão nestas condições também levou suas filhas a perderem dois anos de escola devido às constantes mudanças, e sua família teve que deixar de falar com alguns amigos para que não sofram represálias.</p>","<p>A estratégia de calar as vozes dissidentes por parte de Daniel Ortega também resultou na existência de cada vez menos fontes de informação: muitos que se atreviam a questionar o Governo estão presos, enquanto outros decidiram parar de falar para não acabar na prisão também. “É um desafio enorme para o jornalismo independente poder continuar exercendo jornalismo nesse contexto”, diz a diretora do <i>Nicaragua Investiga</i>. Do seu exílio, ela continua dirigindo a cobertura do seu veículo e coordenando a equipe que permanece no país, para que possam exercer seu trabalho com as maiores garantias possíveis. “Estão tentando documentar a história do país, com risco para sua própria vida e da sua normalidade”, destaca.</p>","<p>Na Costa Rica, que acolheu boa parte do exílio nicaraguense, inclusive jornalistas, muitos deles enfrentam dificuldades econômicas e migratórias. Conforme explica Ortiz, conseguir o status de refugiado pode levar vários anos. “Vivemos em uma espécie de bolha. Apesar de estarmos na Costa Rica, nossa casa é como uma pequena Nicarágua onde estamos mergulhados no que acontece em nosso país. Estamos trabalhando on-line para nossas próprias plataformas, então isso de alguma forma nos poupa as <a href=\"https://brasil.elpais.com/brasil/2021/10/10/album/1633872040_203371.html\" target=\"_blank\">dificuldades desses trâmites migratórios</a> tão lentos, porque não precisamos trabalhar aqui na Costa Rica. Mas para as pessoas refugiadas que precisam trabalhar aqui isso é extremamente desafiador”, diz.</p>","<p>Carlos Martínez de la Serna, da CPJ, destaca que em casos como o da Nicarágua, mas <a href=\"https://brasil.elpais.com/brasil/2021-07-18/criticar-o-regime-de-cuba-ainda-e-um-tabu-entre-a-esquerda-no-brasil.html\" target=\"_blank\">também em Cuba</a> e Venezuela, há jornalismo graças a um esforço “realmente memorável” dos jornalistas: os que estão dentro e os que estão no exílio, como Ortiz, “que fazem todo o possível para continuar informando”. “Vão embora porque é a única maneira de continuar exercendo sua profissão com uma mínima segurança, mas estão exercendo um trabalho fundamental”, afirma. Nesse sentido, insiste aos governos para que apoiem com vistos para que possam continuar trabalhando.</p>","<h3>México, Brasil e a esperança dos veículos independentes</h3>","<p>Fora da América Central, o diretor da CPJ vê em toda a região “problemas graves” relacionados a líderes que não protegem e inclusive atacam a liberdade de imprensa, como são os casos do México, que costuma encabeçar todos os anos a <a href=\"https://brasil.elpais.com/internacional/2021-08-10/ameacas-a-imprensa-no-mexico-ampliam-pressao-sobre-o-governo-por-medidas-imediatas.html\" target=\"_blank\">lista mundial de jornalistas assassinados</a>, e o Brasil. “A situação no México é suficientemente dramática para que o país liderasse uma resposta que implique a valorização do jornalismo, a proteção dos jornalistas e a importância de seu papel. Por outro lado, temos um presidente [Andrés Manuel López Obrador] que dedica seu tempo a uma retórica que meio criminaliza, meio banaliza, em vez de se dedicar aos problemas muito concretos.”</p>","<figure><span><img alt=\"López Obrador com Ana Elizabeth García Vilchis, encarregada de um espaço nas suas entrevistas coletivas matinais nas quais critica o noticiário publicado na imprensa. \" decoding=\"auto\" height=\"276\" srcset=\"https://imagens.brasil.elpais.com/resizer/DWArtr8R8eZcq1GrtJvpyTDW9CQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SSI3ASFPGZC3LFRUY7RKQ2ENNE.jpeg 414w,https://imagens.brasil.elpais.com/resizer/7MMWMZqct-fnWGNeUBLJLxmszUg=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SSI3ASFPGZC3LFRUY7RKQ2ENNE.jpeg 640w,https://imagens.brasil.elpais.com/resizer/EJ93T9SwCwpQ-z3grGatJNjqA20=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SSI3ASFPGZC3LFRUY7RKQ2ENNE.jpeg 1000w,https://imagens.brasil.elpais.com/resizer/hKDTTBeX3bO4b2GFqVGE_oKTGIc=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SSI3ASFPGZC3LFRUY7RKQ2ENNE.jpeg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/DWArtr8R8eZcq1GrtJvpyTDW9CQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SSI3ASFPGZC3LFRUY7RKQ2ENNE.jpeg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>López Obrador com Ana Elizabeth García Vilchis, encarregada de um espaço nas suas entrevistas coletivas matinais nas quais critica o noticiário publicado na imprensa. </span><span>Galo Cañas (Galo Cañas)</span></figcaption></figure>","<p><a href=\"https://brasil.elpais.com/brasil/2020-07-30/bolsonaro-e-a-receita-hungara-para-acabar-com-a-imprensa-critica.html\" target=\"_blank\">No caso de Jair Bolsonaro</a>, Martínez de la Serna compara o que ocorre no Brasil com o que se viu nos Estados Unidos de Donald Trump. “É um político que utiliza ou incorpora como parte de sua estratégia política o ataque sistemático à imprensa, sem uma intenção de melhorar e de contribuir para um diálogo construtivo sobre a democracia, e sim com a única intenção de criminalizá-la e desativá-la”, afirma. “A diferença é que, assim como ocorreu nos Estados Unidos, no Brasil há um panorama de organizações civis, direitos digitais e de imprensa muito ativo, e estes são capazes de suportar estes embates”, acrescenta.</p>","<p>Frente à falta de liderança nos governos da região para defender a liberdade de imprensa, estão surgindo diversas iniciativas independentes para fomentar o jornalismo e a cidadania crítica. É o caso do veículo digital Contracorriente, de Honduras, que foi fundado em 2017 e neste ano publicou parte da<a href=\"https://brasil.elpais.com/internacional/2021-10-03/o-que-sao-os-pandora-papers-as-chaves-para-entender-a-investigacao.html\" target=\"_blank\"> investigação dos <i>Pandora Papers</i></a>, sendo reconhecido com o prestigioso prêmio Maria Moors Cabot nos Estados Unidos. “Em Honduras o jornalismo é uma carreira arriscada. Também enfrentamos o bloqueio institucional, a falta de transparência e a falta de acesso à informação pública”, afirma Jennifer Ávila, uma de suas fundadoras, que se viu na necessidade de abrir espaço apesar do bloqueio ou hostilidade dos atores que tradicionalmente ostentam o poder, em um país “não tão receptivo” ao jornalismo.</p>","<p>“Entendemos que criar um veículo independente exigiria um processo de educação do público e de formação de uma nova geração de jornalistas”, acrescenta Ávila. “Não queremos ser um veículo de massa, e ter uma audiência formada e que entenda que os cidadãos devem se envolver nos processos de auditoria, e que o jornalismo serve para isso e para <a href=\"https://brasil.elpais.com/opiniao/2021-10-08/paz-democracia-e-jornalismo.html\" target=\"_blank\">gerar uma cultura democrática”</a>.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Agentes da polícia nicaraguense nas instalações do jornal ‘La Prensa’, em 13 de agosto deste ano.STRINGER (Reuters)Jornalistas nicaraguenses encarcerados, perseguidos e obrigados a viver escondidos ou no exílio, repórteres acossados e perseguidos na Guatemala, crimes contra a imprensa que ficam impunes em Honduras e ataques sistemáticos por parte do presidente Nayib Bukele aos meios independentes em El Salvador. A América Central é o máximo expoente da “deterioração constante” da liberdade de imprensa na América Latina, e nenhum Governo da região parece disposto a tentar combatê-la, adverte o espanhol Carlos Martínez de la Serna, diretor de programas do Comitê para a Proteção de Jornalistas (CPJ).Falando por telefone de Nova York ao EL PAÍS, Martínez de la Serna observa que a situação é “gravíssima” para as populações locais e que é preciso gerar consciência internacional sobre o que ocorre nesses países. “Por causa da chantagem sistemática à imprensa na região, haverá cada vez menos informação disponível independente sobre o que ocorre, e autênticos buracos negros estão sendo gerados. Chegará um momento em que saberemos muito pouco sobre o que está ocorrendo”, afirma. Para entender as consequências do desaparecimento do jornalismo, o diretor de programas do CPJ insiste em olhar para outras regiões do mundo onde isto já aconteceu, como o Afeganistão, onde a chegada do Talibã ao poder desmantelou a imprensa livre em questão de meses, ou algumas regiões do México, onde reina uma enorme impunidade por atos violentos que impedem os jornalistas de fazerem seu trabalho. Também é o caso de países com regimes autoritários na região, como Cuba e Venezuela, onde não se pode exercer o jornalismo livremente.As ameaças à imprensa na região serão um dos temas discutidos a partir desta quinta-feira no Fórum Centro-Americano de Jornalismo, um evento organizado pelo veículo digital salvadorenho El Faro, e que neste ano se distribui entre Guatemala, Honduras e El Salvador, e de maneira virtual. “Não estamos tão distantes de que comecemos a ver estas situações em países da América Central. Em alguns casos já é algo muito dramático, como vemos na deterioração impressionante em El Salvador ou na Nicarágua nos últimos anos”, adverte Martínez de la Serna.Neste domingo, a Nicarágua realiza eleições presidenciais amplamente tachadas como fraudulentas, depois que o presidente Daniel Ortega mandou prender dezenas de opositores do seu Governo, incluindo potenciais candidatos presidenciais. Além disso, a imprensa independente viu nos últimos meses um aumento dos ataques contra si, com redações invadidas e assédio a jornalistas através de leis que procuram calar as vozes críticas. Neste momento há mais de 150 presos políticos no país, entre eles Miguel Mora, ex-diretor do canal 100% Notícias alçado a pré-candidato da oposição, Juan Lorenzo Holmann Chamorro, gerente-geral do jornal La Prensa, e o jornalista esportivo Miguel Mendoza. “Há um ataque sistemático nestas frentes que de certa medida culmina nas eleições de 7 de novembro para desmantelar e acabar com a imprensa. Há dezenas de jornalistas no exílio por causa disto, e muitos deles no país estão sob vigilância ou com sua atividade muito restringida por diferentes motivos”, adverte Martínez de la Serna.A força dos jornalistas no exílioUma delas é Jennifer Ortiz, diretora do site independente Nicaragua Investiga, quemem junho deste ano decidiu se exilar na Costa Rica pela segunda vez. A primeira foi depois da repressão aos protestos de 2018, quando sofreu ameaças, foi alvo de vigilância paramilitar e a casa da sua família recebeu ataques com coquetéis molotov. Em junho deste ano, começou seu segundo exílio para garantir a continuidade de seu veículo. “Vários porta-vozes do Governo me acusaram de lavar dinheiro, de apoiar o que eles chamam de golpe de Estado, e acusaram o veículo que fundei e dirijo de transgredir a lei de delitos cibernéticos, que é uma lei aprovada para a conveniência deles para criminalizar o trabalho da imprensa independente”, afirma.A jornalista Jennifer Ortiz, diretora do site Nicaragua Investiga, em 29 de outubro na Costa Rica. Jeffrey Arguedas (EFE)Ortiz compara o trabalho de campo na Nicarágua a fazer jornalismo numa zona de guerra. “Você sai consciente de que podem bater em você e que esse pode ser o último dia que você sai para a cobertura, porque podem te assassinar, sequestrar ou prender”, diz ela por telefone da Costa Rica. Os repórteres, acrescenta, estão sujeitos a terem seus equipamentos roubados, seus celulares revisados, os veículos de trabalho apreendidos, ou que a qualquer momento tenha início uma campanha de perseguição contra eles. “Sabem que você será um inimigo público do Governo, e é um Governo que está preparado para fazer algo para defender o poder.” Antes de ir embora da Nicarágua, ela se refugiou em várias casas de segurança, onde vivia de maneira clandestina. Exercer a profissão nestas condições também levou suas filhas a perderem dois anos de escola devido às constantes mudanças, e sua família teve que deixar de falar com alguns amigos para que não sofram represálias.A estratégia de calar as vozes dissidentes por parte de Daniel Ortega também resultou na existência de cada vez menos fontes de informação: muitos que se atreviam a questionar o Governo estão presos, enquanto outros decidiram parar de falar para não acabar na prisão também. “É um desafio enorme para o jornalismo independente poder continuar exercendo jornalismo nesse contexto”, diz a diretora do Nicaragua Investiga. Do seu exílio, ela continua dirigindo a cobertura do seu veículo e coordenando a equipe que permanece no país, para que possam exercer seu trabalho com as maiores garantias possíveis. “Estão tentando documentar a história do país, com risco para sua própria vida e da sua normalidade”, destaca.Na Costa Rica, que acolheu boa parte do exílio nicaraguense, inclusive jornalistas, muitos deles enfrentam dificuldades econômicas e migratórias. Conforme explica Ortiz, conseguir o status de refugiado pode levar vários anos. “Vivemos em uma espécie de bolha. Apesar de estarmos na Costa Rica, nossa casa é como uma pequena Nicarágua onde estamos mergulhados no que acontece em nosso país. Estamos trabalhando on-line para nossas próprias plataformas, então isso de alguma forma nos poupa as dificuldades desses trâmites migratórios tão lentos, porque não precisamos trabalhar aqui na Costa Rica. Mas para as pessoas refugiadas que precisam trabalhar aqui isso é extremamente desafiador”, diz.Carlos Martínez de la Serna, da CPJ, destaca que em casos como o da Nicarágua, mas também em Cuba e Venezuela, há jornalismo graças a um esforço “realmente memorável” dos jornalistas: os que estão dentro e os que estão no exílio, como Ortiz, “que fazem todo o possível para continuar informando”. “Vão embora porque é a única maneira de continuar exercendo sua profissão com uma mínima segurança, mas estão exercendo um trabalho fundamental”, afirma. Nesse sentido, insiste aos governos para que apoiem com vistos para que possam continuar trabalhando.México, Brasil e a esperança dos veículos independentesFora da América Central, o diretor da CPJ vê em toda a região “problemas graves” relacionados a líderes que não protegem e inclusive atacam a liberdade de imprensa, como são os casos do México, que costuma encabeçar todos os anos a lista mundial de jornalistas assassinados, e o Brasil. “A situação no México é suficientemente dramática para que o país liderasse uma resposta que implique a valorização do jornalismo, a proteção dos jornalistas e a importância de seu papel. Por outro lado, temos um presidente [Andrés Manuel López Obrador] que dedica seu tempo a uma retórica que meio criminaliza, meio banaliza, em vez de se dedicar aos problemas muito concretos.”López Obrador com Ana Elizabeth García Vilchis, encarregada de um espaço nas suas entrevistas coletivas matinais nas quais critica o noticiário publicado na imprensa. Galo Cañas (Galo Cañas)No caso de Jair Bolsonaro, Martínez de la Serna compara o que ocorre no Brasil com o que se viu nos Estados Unidos de Donald Trump. “É um político que utiliza ou incorpora como parte de sua estratégia política o ataque sistemático à imprensa, sem uma intenção de melhorar e de contribuir para um diálogo construtivo sobre a democracia, e sim com a única intenção de criminalizá-la e desativá-la”, afirma. “A diferença é que, assim como ocorreu nos Estados Unidos, no Brasil há um panorama de organizações civis, direitos digitais e de imprensa muito ativo, e estes são capazes de suportar estes embates”, acrescenta.Frente à falta de liderança nos governos da região para defender a liberdade de imprensa, estão surgindo diversas iniciativas independentes para fomentar o jornalismo e a cidadania crítica. É o caso do veículo digital Contracorriente, de Honduras, que foi fundado em 2017 e neste ano publicou parte da investigação dos Pandora Papers, sendo reconhecido com o prestigioso prêmio Maria Moors Cabot nos Estados Unidos. “Em Honduras o jornalismo é uma carreira arriscada. Também enfrentamos o bloqueio institucional, a falta de transparência e a falta de acesso à informação pública”, afirma Jennifer Ávila, uma de suas fundadoras, que se viu na necessidade de abrir espaço apesar do bloqueio ou hostilidade dos atores que tradicionalmente ostentam o poder, em um país “não tão receptivo” ao jornalismo.“Entendemos que criar um veículo independente exigiria um processo de educação do público e de formação de uma nova geração de jornalistas”, acrescenta Ávila. “Não queremos ser um veículo de massa, e ter uma audiência formada e que entenda que os cidadãos devem se envolver nos processos de auditoria, e que o jornalismo serve para isso e para gerar uma cultura democrática”.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":10089,"excerpt":"Deterioração constante da liberdade de imprensa terá um grande custo, adverte o diretor de programas do Comitê para a Proteção de Jornalistas: “Chegará um momento em que saberemos muito pouco do que acontece”","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/q9YoUQh539sSh49qAlEBT1--YNg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T4GR4JQ5U4XST3RHOZEJCCEFQU.jpg","url":"https://brasil.elpais.com/internacional/2021-11-03/ataques-a-imprensa-na-america-latina-geram-buracos-negros-de-informacao-diz-cpj.html"},"es-es":{"title":"De Nicaragua a El Salvador: los ataques a la prensa oscurecen cada vez más las democracias en la región","byline":"Lorena Arroyo","content":["<figure><span><img alt=\"Agentes de la policía nicaragüense en las instalaciones del diario La Prensa, el 13 de agosto de este año.\" decoding=\"auto\" height=\"276\" srcset=\"https://imagenes.elpais.com/resizer/St-AXrPyNUIqJjYEjc7HYvt-EcA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T4GR4JQ5U4XST3RHOZEJCCEFQU.jpg 414w,https://imagenes.elpais.com/resizer/zf4S08yuKl5wvWSt6eIwiMwE3uY=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T4GR4JQ5U4XST3RHOZEJCCEFQU.jpg 640w,https://imagenes.elpais.com/resizer/YzkkbmB33QtsYmi8y6VdvVfUkbU=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T4GR4JQ5U4XST3RHOZEJCCEFQU.jpg 1000w,https://imagenes.elpais.com/resizer/90fnJyMcsgN1oraiRaNVDDV4uXs=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T4GR4JQ5U4XST3RHOZEJCCEFQU.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/St-AXrPyNUIqJjYEjc7HYvt-EcA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T4GR4JQ5U4XST3RHOZEJCCEFQU.jpg\"/></span><figcaption><span>Agentes de la policía nicaragüense en las instalaciones del diario La Prensa, el 13 de agosto de este año.</span><span>STRINGER (Reuters)</span></figcaption></figure>","<p>Periodistas nicaragüenses encarcelados, perseguidos y <a href=\"https://elpais.com/internacional/2021-10-31/tuve-que-irme-otra-vez.html\" target=\"_blank\">obligados a vivir escondidos o en el exilio</a>, reporteros <a href=\"http://www.oas.org/es/cidh/expresion/showarticle.asp?artID=1216&amp;lID=2\" target=\"_blank\">acosados y hostigados en Guatemala</a>, crímenes contra la prensa que quedan impunes <a href=\"https://elpais.com/internacional/2019/07/07/america/1562457048_849988.html\" target=\"_blank\">en Honduras</a> y ataques sistemáticos por parte del presidente Nayib Bukele a <a href=\"https://elpais.com/opinion/2020-10-02/a-bukele-le-estorba-el-faro.html\" target=\"_blank\">medios independientes en El Salvador</a>. Centroamérica es el máximo exponente del “deterioro constante” de la libertad de prensa en América Latina y ningún Gobierno de la región parece dispuesto a tratar de combatirlo, advierte el español Carlos Martínez de la Serna, director de programas del Comité para la Protección a los Periodistas (CPJ, en sus siglas en inglés).</p>","<p>En entrevista telefónica con EL PAÍS desde Nueva York, Martínez de la Serna asegura que la situación es “gravísima” para las poblaciones locales y para generar conciencia a nivel internacional de lo que sucede en estos países. “La consecuencia del chantaje sistemático a la prensa en la región es que cada vez va a haber menos información disponible independiente sobre lo que ocurre y que se están generando auténticos agujeros negros. Llegará un momento en que sabremos muy poco de lo que está ocurriendo“, afirma. Para entender las consecuencias de la desaparición del periodismo, el director de programas del CPJ insta a mirar a otras regiones del mundo donde esto ya ha sucedido: Afganistán, donde la <a href=\"https://elpais.com/internacional/2021-11-01/el-emirato-taliban-fulmina-la-prensa-libre.html\" target=\"_blank\">llegada al poder de los talibanes ha desmantelado la prensa libre</a> en solo unos meses; o algunas regiones de México, donde hay una enorme impunidad frente a la violencia que impide a los periodistas hacer su trabajo; o países con regímenes autoritarios en la región como Cuba y Venezuela, donde no se puede ejercer el periodismo libremente.</p>","<p>Las amenazas a la prensa en la región será uno de los temas que se discutan desde este jueves en el <a href=\"https://forocap.elfaro.net/forocap-2021/\">Foro Centroamericano de Periodismo (Foro CAP)</a>, un evento organizado por el medio salvadoreño El Faro, que este año se celebrará en tres países: Guatemala, Honduras y El Salvador, y de manera virtual. “No estamos tan lejos de que empecemos a ver estas situaciones en países de Centroamérica. En algunos casos ya es muy dramático y lo estamos viendo en el deterioro impresionante en El Salvador o en Nicaragua en los últimos años”, advierte Martínez de la Serna, quien también estará en el foro.</p>","<p>Este domingo, Nicaragua celebra unas <a href=\"https://elpais.com/internacional/2021-10-27/cuatro-organismos-latinoamericanos-llaman-a-suspender-las-elecciones-en-nicaragua.html\" target=\"_blank\">elecciones presidenciales que han sido tachadas de “farsa”</a> después de que el presidente Daniel Ortega encarcelara a decenas de opositores a su Gobierno y a potenciales candidatos presidenciales. Además, la prensa independiente ha visto en los últimos meses cómo se han <a href=\"https://elpais.com/internacional/2021-05-20/el-gobierno-de-ortega-vuelve-a-atacar-y-detener-periodistas-en-nicaragua.html?rel=listapoyo\" target=\"_blank\">incrementado los ataques en su contra</a> con el allanamiento de redacciones, el hostigamiento y la persecución de periodistas a través de leyes que buscan acallar las voces críticas. En estos momentos hay más de 150 presos políticos en el país, entre ellos el periodista deportivo Miguel Mendoza; Miguel Mora, exdirector del canal 100% Noticias convertido en precandidato opositor; y Juan Lorenzo Holmann Chamorro, gerente general del diario La Prensa. “Hay un ataque sistemático en estos frentes que en cierta medida culmina en las elecciones del 7 de noviembre para desmantelar y acabar con la prensa. Hay docenas de periodistas en el exilio como consecuencia de esto y muchos de ellos en el país bajo vigilancia o con su actividad muy restringida por diferentes motivos”, advierte Martínez de la Serna.</p>","<h3>La fuerza de los periodistas en el exilio</h3>","<p>Una de ellas es Jennifer Ortiz, directora del medio independiente <a href=\"https://nicaraguainvestiga.com/\" target=\"_blank\"><i>Nicaragua Investiga</i></a>, quien en junio de este año decidió exiliarse a Costa Rica por segunda vez. La primera fue tras la represión a las protestas de 2018 cuando fue víctima de amenazas, vigilancia paramilitar y hasta del lanzamiento de bombas molotov a la casa de su familia. En junio de este año comenzó su segundo exilio para garantizar la continuidad de su medio. “Varios voceros del Gobierno me acusaron de lavar dinero, de apoyar lo que ellos llaman un golpe de Estado y acusaron al medio que fundé y dirijo de transgredir la ley de ciberdelitos, que es una ley que aprobaron a conveniencia para criminalizar el trabajo de la prensa independiente”, afirma.</p>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límites</p><p><a data-link-mx=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" data-link-am=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" href=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N6PmJwmE&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=ES&amp;clk=https://elpais.com/landing_oferta/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0VT&amp;prod=SUSDIG&amp;o=susdig_camp\" id=\"cta_link_btn_id\">Suscríbete aquí</a></p></div>","<figure><span><img alt=\"La periodista y directora del medio Nicaragua Investiga, Jennifer Ortiz, el 29 de octubre en Costa Rica.\" decoding=\"auto\" height=\"274\" srcset=\"https://imagenes.elpais.com/resizer/RVJdRmX_EykRb_DxGNdVpbgmUMc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JUUI7JLRCNAI33OMYWOFJMXCBY.jpg 414w,https://imagenes.elpais.com/resizer/_rzYTr3GsOm2jCs7evq2AWczr2g=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JUUI7JLRCNAI33OMYWOFJMXCBY.jpg 640w,https://imagenes.elpais.com/resizer/hLa80zEA_DGEP5uuBPyawXeZQN0=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JUUI7JLRCNAI33OMYWOFJMXCBY.jpg 1000w,https://imagenes.elpais.com/resizer/44WfvPq6nOcs2Wa_xY8DOj3BHAU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JUUI7JLRCNAI33OMYWOFJMXCBY.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/RVJdRmX_EykRb_DxGNdVpbgmUMc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JUUI7JLRCNAI33OMYWOFJMXCBY.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>La periodista y directora del medio Nicaragua Investiga, Jennifer Ortiz, el 29 de octubre en Costa Rica.</span><span>Jeffrey Arguedas (EFE)</span></figcaption></figure>","<p>Ortiz compara trabajar sobre el terreno en Nicaragua con hacer periodismo en una zona de guerra. “Salís con la conciencia de que te pueden golpear o que ese puede ser el último día que vos salgás a cobertura porque te pueden asesinar, secuestrar o encarcelar”, asegura por teléfono desde Costa Rica. Los reporteros, dice, se exponen a que les roben los equipos, les revisen los celulares, les requisen los vehículos en los que se desplazan o a que en cualquier momento comiencen una campaña de hostigamiento en su contra. “Sabés que vos vas a ser un enemigo público del Gobierno y es un Gobierno que está preparado para hacer cualquier cosa por defender el poder”. Antes de irse de Nicaragua, ella se refugió en varias casas de seguridad donde vivía de manera clandestina. Ejercer la profesión en estas condiciones también ha llevado a sus hijas a perder dos años de escuela por las constantes mudanzas y su familia ha tenido que dejar de hablar con algunos amigos para que no tomen represalias en contra de ellos.</p>","<p>La estrategia de Daniel Ortega de acallar las voces disidentes también ha repercutido en que cada vez hay menos fuentes de las que obtener información: muchos de quienes se atrevían a cuestionar al Gobierno están presos, mientras que otros han decidido dejar de hablar para no acabar también en la cárcel. “Es un desafío enorme para el periodismo independiente poder seguir ejerciendo periodismo en ese contexto”, dice la directora de <i>Nicaragua Investiga. </i>Desde su exilio, continúa dirigiendo la cobertura de su medio y coordinando al equipo que permanece en su país para que puedan ejercer su labor con las mayores garantías posibles. “Están tratando de documentar la historia del país a riesgo de su propia vida y de su normalidad”, destaca.</p>","<p>En Costa Rica, que ha acogido a buena parte del exilio nicaragüense —incluyendo a periodistas—, muchos de ellos enfrentan dificultades económicas y migratorias. Según explica Ortiz, conseguir la condición de refugiado puede tomar varios años. “Nosotros vivimos en una especie de burbuja. Aunque estamos en Costa Rica, nuestra casa es como una pequeña Nicaragua donde estamos sumergidos en lo que está pasando en nuestro país. Estamos trabajando en línea para nuestras propias plataformas, entonces eso de alguna manera nos evita las dificultades de esos trámites migratorios tan lentos porque no necesitamos trabajar aquí en Costa Rica. Pero para las personas refugiadas que necesitan trabajar aquí eso es sumamente desafiante”, apunta.</p>","<p>Carlos Martínez de la Serna, de la CPJ, destaca que en casos como el de Nicaragua, pero también en Cuba o Venezuela, hay periodismo gracias a un esfuerzo “realmente memorable” de los periodistas: los que están dentro y los que están en el exilio, como Ortiz, “que hacen todo lo posible para seguir informando”. “Se van porque es la única manera de seguir ejerciendo su profesión con una mínima seguridad, pero están ejerciendo una labor fundamental”, dice. En ese sentido, insta a los gobiernos a que los apoyen con visas para que puedan seguir trabajando.</p>","<h3>México, Brasil y la esperanza de los medios independientes</h3>","<p>Más allá de Centroamérica, el director de la CPJ ve en toda la región “problemas graves” relacionados con líderes que no protegen e incluso atacan la libertad de prensa como son los casos de México, que suele encabezar la lista de periodistas asesinados a nivel mundial cada año, o Brasil. “México tiene una situación lo suficientemente dramática como para que estuviera liderando una respuesta que implique la valorización del periodismo, la protección de los periodistas y la importancia de su rol. En cambio tenemos un presidente [Andrés Manuel López Obrador] que <a href=\"https://elpais.com/mexico/2021-06-24/el-quien-es-quien-de-lopez-obrador-o-la-nueva-ofensiva-contra-la-prensa.html\" target=\"_blank\">dedica su tiempo a una retórica que medio lo criminaliza, medio lo trivializa,</a> en lugar de dedicarse a los problemas muy concretos”.</p>","<figure><span><img alt=\"López Obrador con Ana Elizabeth García Vilchis, encargada de una sección en sus conferencias mañaneras en las que carga contra noticias que salen en la prensa\" decoding=\"auto\" height=\"276\" srcset=\"https://imagenes.elpais.com/resizer/DWArtr8R8eZcq1GrtJvpyTDW9CQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SSI3ASFPGZC3LFRUY7RKQ2ENNE.jpeg 414w,https://imagenes.elpais.com/resizer/7MMWMZqct-fnWGNeUBLJLxmszUg=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SSI3ASFPGZC3LFRUY7RKQ2ENNE.jpeg 640w,https://imagenes.elpais.com/resizer/EJ93T9SwCwpQ-z3grGatJNjqA20=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SSI3ASFPGZC3LFRUY7RKQ2ENNE.jpeg 1000w,https://imagenes.elpais.com/resizer/hKDTTBeX3bO4b2GFqVGE_oKTGIc=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SSI3ASFPGZC3LFRUY7RKQ2ENNE.jpeg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/DWArtr8R8eZcq1GrtJvpyTDW9CQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SSI3ASFPGZC3LFRUY7RKQ2ENNE.jpeg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>López Obrador con Ana Elizabeth García Vilchis, encargada de una sección en sus conferencias mañaneras en las que carga contra noticias que salen en la prensa</span><span>Galo Cañas (Galo Cañas)</span></figcaption></figure>","<p>En el caso de Jair Bolsonaro , Martínez de la Serna compara lo que sucede en Brasil con lo que vimos con Donald Trump en Estados Unidos. “Es un político que utiliza o incorpora como parte de su estrategia política el ataque sistemático a la prensa sin una intención de mejorar y de contribuir a un diálogo constructivo sobre la democracia, sino con la única intención de criminalizarla y desactivarla”, asegura. “La diferencia es que, al igual que sucedió en Estados Unidos, en Brasil hay un panorama de organizaciones civiles, derechos digitales y de prensa muy activo y son capaces de aguantar estos embates”, añade.</p>","<p>Frente a la falta de liderazgo en los gobiernos de la región para defender la libertad de prensa, están surgiendo una serie de iniciativas independientes para fomentar el periodismo y la ciudadanía crítica. Es el caso del medio digital <a href=\"https://contracorriente.red/\" target=\"_blank\"><i>Contracorriente</i></a> de Honduras, que fue fundado en 2017 y que este año ha publicado parte de la investigación de los <a href=\"https://elpais.com/pandora-papers/2021-10-03/papeles-de-pandora-las-claves-para-entender-la-investigacion-en-america-latina.html\" target=\"_blank\">Papeles de Pandora</a> y ha sido reconocido con el prestigioso premio Maria Moors Cabot en Estados Unidos. “En Honduras el periodismo es una carrera riesgosa. También nos enfrentamos al bloqueo institucional, la falta de transparencia y la falta de acceso a la información pública”, afirma Jennifer Ávila, una de sus fundadoras, quien asegura que han tenido que abrirse paso en un país “no tan receptivo” con el periodismo y al bloqueo u hostilidad de los actores que tradicionalmente ostentan el poder.</p>","<p>“Entendimos que crear un medio independiente requería un proceso de educación a la audiencia y de formación a una nueva generación de periodistas”, añade Ávila. “No apuntamos a ser un medio masivo, pero sí a tener una audiencia formada y que entienda que la ciudadanía debe involucrarse en los procesos de auditoría y que el periodismo sirve para eso y para generar una cultura democrática”.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región</p>"],"textContent":"Agentes de la policía nicaragüense en las instalaciones del diario La Prensa, el 13 de agosto de este año.STRINGER (Reuters)Periodistas nicaragüenses encarcelados, perseguidos y obligados a vivir escondidos o en el exilio, reporteros acosados y hostigados en Guatemala, crímenes contra la prensa que quedan impunes en Honduras y ataques sistemáticos por parte del presidente Nayib Bukele a medios independientes en El Salvador. Centroamérica es el máximo exponente del “deterioro constante” de la libertad de prensa en América Latina y ningún Gobierno de la región parece dispuesto a tratar de combatirlo, advierte el español Carlos Martínez de la Serna, director de programas del Comité para la Protección a los Periodistas (CPJ, en sus siglas en inglés).En entrevista telefónica con EL PAÍS desde Nueva York, Martínez de la Serna asegura que la situación es “gravísima” para las poblaciones locales y para generar conciencia a nivel internacional de lo que sucede en estos países. “La consecuencia del chantaje sistemático a la prensa en la región es que cada vez va a haber menos información disponible independiente sobre lo que ocurre y que se están generando auténticos agujeros negros. Llegará un momento en que sabremos muy poco de lo que está ocurriendo“, afirma. Para entender las consecuencias de la desaparición del periodismo, el director de programas del CPJ insta a mirar a otras regiones del mundo donde esto ya ha sucedido: Afganistán, donde la llegada al poder de los talibanes ha desmantelado la prensa libre en solo unos meses; o algunas regiones de México, donde hay una enorme impunidad frente a la violencia que impide a los periodistas hacer su trabajo; o países con regímenes autoritarios en la región como Cuba y Venezuela, donde no se puede ejercer el periodismo libremente.Las amenazas a la prensa en la región será uno de los temas que se discutan desde este jueves en el Foro Centroamericano de Periodismo (Foro CAP), un evento organizado por el medio salvadoreño El Faro, que este año se celebrará en tres países: Guatemala, Honduras y El Salvador, y de manera virtual. “No estamos tan lejos de que empecemos a ver estas situaciones en países de Centroamérica. En algunos casos ya es muy dramático y lo estamos viendo en el deterioro impresionante en El Salvador o en Nicaragua en los últimos años”, advierte Martínez de la Serna, quien también estará en el foro.Este domingo, Nicaragua celebra unas elecciones presidenciales que han sido tachadas de “farsa” después de que el presidente Daniel Ortega encarcelara a decenas de opositores a su Gobierno y a potenciales candidatos presidenciales. Además, la prensa independiente ha visto en los últimos meses cómo se han incrementado los ataques en su contra con el allanamiento de redacciones, el hostigamiento y la persecución de periodistas a través de leyes que buscan acallar las voces críticas. En estos momentos hay más de 150 presos políticos en el país, entre ellos el periodista deportivo Miguel Mendoza; Miguel Mora, exdirector del canal 100% Noticias convertido en precandidato opositor; y Juan Lorenzo Holmann Chamorro, gerente general del diario La Prensa. “Hay un ataque sistemático en estos frentes que en cierta medida culmina en las elecciones del 7 de noviembre para desmantelar y acabar con la prensa. Hay docenas de periodistas en el exilio como consecuencia de esto y muchos de ellos en el país bajo vigilancia o con su actividad muy restringida por diferentes motivos”, advierte Martínez de la Serna.La fuerza de los periodistas en el exilioUna de ellas es Jennifer Ortiz, directora del medio independiente Nicaragua Investiga, quien en junio de este año decidió exiliarse a Costa Rica por segunda vez. La primera fue tras la represión a las protestas de 2018 cuando fue víctima de amenazas, vigilancia paramilitar y hasta del lanzamiento de bombas molotov a la casa de su familia. En junio de este año comenzó su segundo exilio para garantizar la continuidad de su medio. “Varios voceros del Gobierno me acusaron de lavar dinero, de apoyar lo que ellos llaman un golpe de Estado y acusaron al medio que fundé y dirijo de transgredir la ley de ciberdelitos, que es una ley que aprobaron a conveniencia para criminalizar el trabajo de la prensa independiente”, afirma.Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límitesSuscríbete aquíLa periodista y directora del medio Nicaragua Investiga, Jennifer Ortiz, el 29 de octubre en Costa Rica.Jeffrey Arguedas (EFE)Ortiz compara trabajar sobre el terreno en Nicaragua con hacer periodismo en una zona de guerra. “Salís con la conciencia de que te pueden golpear o que ese puede ser el último día que vos salgás a cobertura porque te pueden asesinar, secuestrar o encarcelar”, asegura por teléfono desde Costa Rica. Los reporteros, dice, se exponen a que les roben los equipos, les revisen los celulares, les requisen los vehículos en los que se desplazan o a que en cualquier momento comiencen una campaña de hostigamiento en su contra. “Sabés que vos vas a ser un enemigo público del Gobierno y es un Gobierno que está preparado para hacer cualquier cosa por defender el poder”. Antes de irse de Nicaragua, ella se refugió en varias casas de seguridad donde vivía de manera clandestina. Ejercer la profesión en estas condiciones también ha llevado a sus hijas a perder dos años de escuela por las constantes mudanzas y su familia ha tenido que dejar de hablar con algunos amigos para que no tomen represalias en contra de ellos.La estrategia de Daniel Ortega de acallar las voces disidentes también ha repercutido en que cada vez hay menos fuentes de las que obtener información: muchos de quienes se atrevían a cuestionar al Gobierno están presos, mientras que otros han decidido dejar de hablar para no acabar también en la cárcel. “Es un desafío enorme para el periodismo independiente poder seguir ejerciendo periodismo en ese contexto”, dice la directora de Nicaragua Investiga. Desde su exilio, continúa dirigiendo la cobertura de su medio y coordinando al equipo que permanece en su país para que puedan ejercer su labor con las mayores garantías posibles. “Están tratando de documentar la historia del país a riesgo de su propia vida y de su normalidad”, destaca.En Costa Rica, que ha acogido a buena parte del exilio nicaragüense —incluyendo a periodistas—, muchos de ellos enfrentan dificultades económicas y migratorias. Según explica Ortiz, conseguir la condición de refugiado puede tomar varios años. “Nosotros vivimos en una especie de burbuja. Aunque estamos en Costa Rica, nuestra casa es como una pequeña Nicaragua donde estamos sumergidos en lo que está pasando en nuestro país. Estamos trabajando en línea para nuestras propias plataformas, entonces eso de alguna manera nos evita las dificultades de esos trámites migratorios tan lentos porque no necesitamos trabajar aquí en Costa Rica. Pero para las personas refugiadas que necesitan trabajar aquí eso es sumamente desafiante”, apunta.Carlos Martínez de la Serna, de la CPJ, destaca que en casos como el de Nicaragua, pero también en Cuba o Venezuela, hay periodismo gracias a un esfuerzo “realmente memorable” de los periodistas: los que están dentro y los que están en el exilio, como Ortiz, “que hacen todo lo posible para seguir informando”. “Se van porque es la única manera de seguir ejerciendo su profesión con una mínima seguridad, pero están ejerciendo una labor fundamental”, dice. En ese sentido, insta a los gobiernos a que los apoyen con visas para que puedan seguir trabajando.México, Brasil y la esperanza de los medios independientesMás allá de Centroamérica, el director de la CPJ ve en toda la región “problemas graves” relacionados con líderes que no protegen e incluso atacan la libertad de prensa como son los casos de México, que suele encabezar la lista de periodistas asesinados a nivel mundial cada año, o Brasil. “México tiene una situación lo suficientemente dramática como para que estuviera liderando una respuesta que implique la valorización del periodismo, la protección de los periodistas y la importancia de su rol. En cambio tenemos un presidente [Andrés Manuel López Obrador] que dedica su tiempo a una retórica que medio lo criminaliza, medio lo trivializa, en lugar de dedicarse a los problemas muy concretos”.López Obrador con Ana Elizabeth García Vilchis, encargada de una sección en sus conferencias mañaneras en las que carga contra noticias que salen en la prensaGalo Cañas (Galo Cañas)En el caso de Jair Bolsonaro , Martínez de la Serna compara lo que sucede en Brasil con lo que vimos con Donald Trump en Estados Unidos. “Es un político que utiliza o incorpora como parte de su estrategia política el ataque sistemático a la prensa sin una intención de mejorar y de contribuir a un diálogo constructivo sobre la democracia, sino con la única intención de criminalizarla y desactivarla”, asegura. “La diferencia es que, al igual que sucedió en Estados Unidos, en Brasil hay un panorama de organizaciones civiles, derechos digitales y de prensa muy activo y son capaces de aguantar estos embates”, añade.Frente a la falta de liderazgo en los gobiernos de la región para defender la libertad de prensa, están surgiendo una serie de iniciativas independientes para fomentar el periodismo y la ciudadanía crítica. Es el caso del medio digital Contracorriente de Honduras, que fue fundado en 2017 y que este año ha publicado parte de la investigación de los Papeles de Pandora y ha sido reconocido con el prestigioso premio Maria Moors Cabot en Estados Unidos. “En Honduras el periodismo es una carrera riesgosa. También nos enfrentamos al bloqueo institucional, la falta de transparencia y la falta de acceso a la información pública”, afirma Jennifer Ávila, una de sus fundadoras, quien asegura que han tenido que abrirse paso en un país “no tan receptivo” con el periodismo y al bloqueo u hostilidad de los actores que tradicionalmente ostentan el poder.“Entendimos que crear un medio independiente requería un proceso de educación a la audiencia y de formación a una nueva generación de periodistas”, añade Ávila. “No apuntamos a ser un medio masivo, pero sí a tener una audiencia formada y que entienda que la ciudadanía debe involucrarse en los procesos de auditoría y que el periodismo sirve para eso y para generar una cultura democrática”.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región","length":10445,"excerpt":"Las amenazas a medios y periodistas independientes en Centroamérica será uno de los temas de debate en el Foro CAP, que se celebra desde este jueves en Guatemala, Honduras y El Salvador","siteName":"El País","image":"https://imagenes.elpais.com/resizer/q9YoUQh539sSh49qAlEBT1--YNg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T4GR4JQ5U4XST3RHOZEJCCEFQU.jpg","url":"https://elpais.com/internacional/2021-11-03/los-ataques-a-la-prensa-en-america-latina-generan-agujeros-negros-de-informacion.html"}}},"__N_SSG":true}