{"pageProps":{"page":{"id":"585605038ea2b8154faf9c33bb839341","pt-br":{"title":"Ex-policial que matou George Floyd é condenado a 22 anos e meio de prisão","byline":"Amanda Mars","content":["<section><h3>Mais informações</h3></section>","<p>A justiça sentenciou o <a href=\"https://brasil.elpais.com/internacional/2020-06-04/derek-chauvin-o-policial-responsavel-pelos-8-minutos-e-46-segundos-de-brutalidade-que-incendiaram-os-eua.html\" target=\"_blank\">ex-policial Derek Chauvin</a> a 22 anos e meio de prisão pela <a href=\"https://brasil.elpais.com/internacional/2021-05-24/um-ano-da-morte-de-george-floyd-e-marcado-por-reforma-policial-encalhada-e-aumento-da-violencia.html\" target=\"_blank\">morte do afro-americano George Floyd</a> no ano passado em Minneapolis. <a href=\"https://brasil.elpais.com/noticias/derek-chauvin/\" target=\"_blank\">Chauvin</a>, de 45 anos, foi considerado culpado de todas as três acusações de assassinato pelas quais foi julgado depois de matar Floyd ao prendê-lo de modo brutal, numa ação que foi gravada por transeuntes e desencadeou uma mobilização mundial contra o racismo e a brutalidade policial. Desde que <a href=\"https://brasil.elpais.com/brasil/2021-04-20/policial-que-matou-george-floyd-e-declarado-culpado-pelo-juri-em-minneapolis.html\" target=\"_blank\">o veredicto de condenação foi divulgado</a>, em 20 de abril, Chauvin está em confinamento solitário para sua própria segurança.</p>","<p>O magistrado Peter Cahill proferiu a sentença em uma audiência carregada de emoção, assim como ocorreu em todo o julgamento. Vários <a href=\"https://brasil.elpais.com/internacional/2021-03-12/familia-de-george-floyd-recebera-27-milhoes-de-dolares-em-um-acordo-historico-com-a-cidade-de-minneapolis.html\" target=\"_blank\">parentes de Floyd</a> tomaram a palavra, foi mostrado um vídeo da filha pequena, Gianna, de sete anos, dizendo que sentia falta do pai e, pela primeira vez, foi possível ouvir a mãe do ex-policial condenado. Carolyn Pawlenty argumentou que o filho é “um bom homem” e declarou ao júri que a sentença sobre ele é uma sentença sobre ela. Chauvin recusou uma declaração formal, alegando processos pendentes (um recurso de apelação e outro processo federal, por <a href=\"https://brasil.elpais.com/internacional/2021-05-07/ex-policiais-envolvidos-na-morte-de-george-floyd-sao-acusados-de-violar-os-direitos-civis.html\" target=\"_blank\">violação dos direitos civis de Floyd</a>), mas apresentou suas condolências aos parentes do afro-americano e, sem dar detalhes, antecipou que haverá “algumas informações” no futuro que, confiavam, lhes daria alguma “paz de espírito”.</p>","<p>O ex-policial poderia pegar até 40 anos de prisão. O Ministério Público havia pedido 30 anos, alegando que o agente havia agido com especial crueldade em uma posição de autoridade e com a agravante da presença de menores de idade no local. A defesa reivindicou, sem sucesso, um novo julgamento, argumentando que o júri não agiu de forma livre e imparcial, pois se sentiu pressionado e ameaçado pela opinião pública. Todo o país, e meio mundo, estava de olho neste processo, que poderia se <a href=\"https://brasil.elpais.com/internacional/2021-04-21/minneapolis-celebra-o-veredicto-com-uma-pergunta-quantas-mortes-nao-foram-gravadas.html\" target=\"_blank\">tornar um ponto de inflexão na luta contra os abusos das forças de segurança</a>. Como consequência deste caso, o Congresso debate um projeto de reforma da polícia que leva o nome de Floyd.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Os fatos remontam à tarde de 25 de maio de 2020, quando uma patrulha atendeu a uma ligação de <a href=\"https://brasil.elpais.com/internacional/2020-08-29/a-cidade-antes-conhecida-como-minneapolis.html\" target=\"_blank\">uma loja, a Cup Foods</a>, avisando que um cliente havia pago por um pacote de fumo com uma nota aparentemente falsa de 20 dólares (cerca de 100 reais). O funcionário saiu em busca do suspeito, que era George Floyd, alertando-o sobre a nota, mas ele se recusara a retornar à loja. Ele estava dentro de um carro estacionado perto do estabelecimento. Quando a polícia chegou, Floyd inicialmente resistiu e Chauvin e dois outros policiais o imobilizaram no chão. Quando Floyd parou de opor resistência, a pressão não cedeu e começaram aqueles intermináveis <a href=\"https://brasil.elpais.com/verne/2020-06-03/8-minutos-e-46-segundos-um-simbolo-de-protesto-contra-o-racismo-nos-estados-unidos.html\" target=\"_blank\">nove minutos em que o joelho do policial aperta o pescoço do homem</a>, que diz que não pode respirar.</p>","<p>São raras as condenações de policiais por homicídio culposo durante serviço. De acordo com uma investigação do professor de Direito Penal Philip M. Stinson, da Bowling Green State University, citado nesta sexta-feira pelo <i>The New York Times</i>, apenas 11 passaram por isso desde 2005, incluindo Chauvin. Será, na história de Minneapolis, o segundo a acabar atrás das grades por um <a href=\"https://brasil.elpais.com/noticias/abuso-policial/\" target=\"_blank\">crime durante uma ação policial</a>.</p>","<p>O crime mais grave pelo qual foi condenado, homicídio culposo de segundo grau, aplica-se quando o homicídio não é intencional, mas ocorre enquanto está sendo cometido outro crime, neste caso, o de agredir Floyd. Geralmente, acarreta uma sentença de 12 anos e meio para um condenado sem antecedentes criminais, como é o caso de Chauvin. Ele também foi condenado por homicídio em terceiro grau e homicídio não intencional de segundo grau. O primeiro se refere a alguém que agiu de forma extremamente perigosa, sem se preocupar com a vida humana, e pode resultar em pena de até 25 anos, mas a recomendação para casos como este é de 10,5 anos. E a terceira acusação, a de homicídio não intencional em segundo grau, pune a negligência culposa: quem a comete, conhecendo os riscos, causa a morte ou danos graves. Resulta em pena de até 10 anos de prisão.</p>","<p>Os outros três policiais que estavam com Chauvin naquele dia, Thomas Lane, J. Kueng e Tou Thao, serão julgados em março de 2022 por colaborarem e serem cúmplices dos crimes de homicídio não intencional. O procedimento estava agendado para agosto próximo, mas um juiz decidiu adiá-lo, em parte para permitir que o caso do julgamento de Chauvin perdesse intensidade e, assim, tentar isolar minimamente um procedimento do outro. Os quatro também enfrentam três acusações federais por <a href=\"https://brasil.elpais.com/internacional/2021-05-07/ex-policiais-envolvidos-na-morte-de-george-floyd-sao-acusados-de-violar-os-direitos-civis.html\" target=\"_blank\">violar “intencionalmente” os direitos constitucionais de Floyd</a>, delitos que podem levar a um novo julgamento, ainda sem data.</p>","<p>Paralelamente ao processo criminal contra Chauvin e seus colegas, a família de George Floyd entrou com um processo civil contra a cidade de Minneapolis que terminou em março passado com um <a href=\"https://brasil.elpais.com/internacional/2021-03-12/familia-de-george-floyd-recebera-27-milhoes-de-dolares-em-um-acordo-historico-com-a-cidade-de-minneapolis.html\" target=\"_blank\">acordo histórico de 27 milhões de dólares</a> (135 milhões de reais) de indenização para evitar o julgamento do caso. De acordo com o advogado dos Floyds, Ben Crump, este é o maior acordo anterior a um julgamento já feito em um caso de direitos civis.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesA justiça sentenciou o ex-policial Derek Chauvin a 22 anos e meio de prisão pela morte do afro-americano George Floyd no ano passado em Minneapolis. Chauvin, de 45 anos, foi considerado culpado de todas as três acusações de assassinato pelas quais foi julgado depois de matar Floyd ao prendê-lo de modo brutal, numa ação que foi gravada por transeuntes e desencadeou uma mobilização mundial contra o racismo e a brutalidade policial. Desde que o veredicto de condenação foi divulgado, em 20 de abril, Chauvin está em confinamento solitário para sua própria segurança.O magistrado Peter Cahill proferiu a sentença em uma audiência carregada de emoção, assim como ocorreu em todo o julgamento. Vários parentes de Floyd tomaram a palavra, foi mostrado um vídeo da filha pequena, Gianna, de sete anos, dizendo que sentia falta do pai e, pela primeira vez, foi possível ouvir a mãe do ex-policial condenado. Carolyn Pawlenty argumentou que o filho é “um bom homem” e declarou ao júri que a sentença sobre ele é uma sentença sobre ela. Chauvin recusou uma declaração formal, alegando processos pendentes (um recurso de apelação e outro processo federal, por violação dos direitos civis de Floyd), mas apresentou suas condolências aos parentes do afro-americano e, sem dar detalhes, antecipou que haverá “algumas informações” no futuro que, confiavam, lhes daria alguma “paz de espírito”.O ex-policial poderia pegar até 40 anos de prisão. O Ministério Público havia pedido 30 anos, alegando que o agente havia agido com especial crueldade em uma posição de autoridade e com a agravante da presença de menores de idade no local. A defesa reivindicou, sem sucesso, um novo julgamento, argumentando que o júri não agiu de forma livre e imparcial, pois se sentiu pressionado e ameaçado pela opinião pública. Todo o país, e meio mundo, estava de olho neste processo, que poderia se tornar um ponto de inflexão na luta contra os abusos das forças de segurança. Como consequência deste caso, o Congresso debate um projeto de reforma da polícia que leva o nome de Floyd.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nOs fatos remontam à tarde de 25 de maio de 2020, quando uma patrulha atendeu a uma ligação de uma loja, a Cup Foods, avisando que um cliente havia pago por um pacote de fumo com uma nota aparentemente falsa de 20 dólares (cerca de 100 reais). O funcionário saiu em busca do suspeito, que era George Floyd, alertando-o sobre a nota, mas ele se recusara a retornar à loja. Ele estava dentro de um carro estacionado perto do estabelecimento. Quando a polícia chegou, Floyd inicialmente resistiu e Chauvin e dois outros policiais o imobilizaram no chão. Quando Floyd parou de opor resistência, a pressão não cedeu e começaram aqueles intermináveis nove minutos em que o joelho do policial aperta o pescoço do homem, que diz que não pode respirar.São raras as condenações de policiais por homicídio culposo durante serviço. De acordo com uma investigação do professor de Direito Penal Philip M. Stinson, da Bowling Green State University, citado nesta sexta-feira pelo The New York Times, apenas 11 passaram por isso desde 2005, incluindo Chauvin. Será, na história de Minneapolis, o segundo a acabar atrás das grades por um crime durante uma ação policial.O crime mais grave pelo qual foi condenado, homicídio culposo de segundo grau, aplica-se quando o homicídio não é intencional, mas ocorre enquanto está sendo cometido outro crime, neste caso, o de agredir Floyd. Geralmente, acarreta uma sentença de 12 anos e meio para um condenado sem antecedentes criminais, como é o caso de Chauvin. Ele também foi condenado por homicídio em terceiro grau e homicídio não intencional de segundo grau. O primeiro se refere a alguém que agiu de forma extremamente perigosa, sem se preocupar com a vida humana, e pode resultar em pena de até 25 anos, mas a recomendação para casos como este é de 10,5 anos. E a terceira acusação, a de homicídio não intencional em segundo grau, pune a negligência culposa: quem a comete, conhecendo os riscos, causa a morte ou danos graves. Resulta em pena de até 10 anos de prisão.Os outros três policiais que estavam com Chauvin naquele dia, Thomas Lane, J. Kueng e Tou Thao, serão julgados em março de 2022 por colaborarem e serem cúmplices dos crimes de homicídio não intencional. O procedimento estava agendado para agosto próximo, mas um juiz decidiu adiá-lo, em parte para permitir que o caso do julgamento de Chauvin perdesse intensidade e, assim, tentar isolar minimamente um procedimento do outro. Os quatro também enfrentam três acusações federais por violar “intencionalmente” os direitos constitucionais de Floyd, delitos que podem levar a um novo julgamento, ainda sem data.Paralelamente ao processo criminal contra Chauvin e seus colegas, a família de George Floyd entrou com um processo civil contra a cidade de Minneapolis que terminou em março passado com um acordo histórico de 27 milhões de dólares (135 milhões de reais) de indenização para evitar o julgamento do caso. De acordo com o advogado dos Floyds, Ben Crump, este é o maior acordo anterior a um julgamento já feito em um caso de direitos civis.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5504,"excerpt":"Derek Chauvin já havia sido considerado culpado em abril por todas as três acusações pelas quais foi julgado após a ação que desencadeou uma mobilização mundial contra o racismo e a violência policial","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/3TCx2UoEJV9JMnPCgjRpHtkRyzU=/1200x0/filters:focal(1521x410:1531x420)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VSDU2NYV5TPX4JGVVOCOB46OCU.jpg","url":"https://brasil.elpais.com/internacional/2021-06-25/ex-policial-que-matou-george-floyd-e-condenado-a-22-anos-e-meio-de-prisao.html"},"es-es":{"title":"Condenado a 22 años y medio de cárcel Derek Chauvin, el policía que mató a George Floyd","byline":"Amanda Mars","content":["<p>El juez ha sentenciado al expolicía Derek Chauvin a 22 años y medio de cárcel por la muerte del afroamericano George Floyd el año pasado en Minneapolis. Chauvin, de 45 años, fue hallado culpable de los tres cargos de homicidio que le imputaron tras matar a Floyd en un arresto brutal, que fue grabado por los transeúntes y que provocó una movilización mundial contra el racismo y la brutalidad policial. <a href=\"https://elpais.com/internacional/2021-04-20/el-jurado-declara-culpable-de-asesinato-al-policia-que-mato-a-george-floyd.html\">Desde que se conoció el veredicto</a>, el pasado 20 de abril, Chauvin se encuentra aislado por su propia seguridad.</p>","<p>“No dicto la sentencia basándome en la opinión pública ni intento enviar ningún mensaje con ella”, advirtió el magistrado, Peter Cahill, consciente del impacto social de este proceso. Cahill, que consideró como agravante el abuso de poder, dictó el veredicto en una vista cargada de emotividad, como lo fue todo el juicio.</p>","<p>Tomaron la palabra varios familiares de Floyd, se proyectó un vídeo de la hija pequeña, Gianna, de siete años, diciendo que echaba de menos a su padre y, por primera vez, se pudo escuchar a la madre del expolicía condenado. Carolyn Pawlenty defendió que su hijo es “un buen hombre”y advirtió al jurado de que la sentencia sobre él es una sentencia sobre ella. Chauvin rehusó una declaración formal, alegando procesos pendientes (una apelación u otro pleito federal por violación de los derechos civiles de Floyd), pero dio el pésame a los parientes del afroamericano y, sin dar detalles, avanzó que habrá “alguna información” en el futuro que, confiaban, les daría algo de “paz mental”.</p>","<p>El expolicía se enfrentaba a hasta 40 años de prisión. <a href=\"https://elpais.com/internacional/2021-06-03/la-fiscalia-pide-30-anos-de-carcel-para-derek-chauvin-por-el-asesinato-de-george-floyd.html\">La fiscalía había pedido 30 años</a>, alegando que el agente había actuado con especial crueldad desde una posición de autoridad y con el agravante de que había menores de edad presentes. La defensa reclamó, sin éxito, un nuevo juicio arguyendo que el jurado no actuó de forma libre e imparcial, sino que se sintió presionado y amenazado por la opinión pública. Todo el país, y medio mundo, había puesto los ojos en este proceso, que puede convertirse en un punto de inflexión en la lucha contra los abusos de las fuerzas de seguridad. A raíz del caso, el Congreso debate una ley de reforma policial que lleva el nombre de Floyd.</p>","<p>El juez señaló que no quería extenderse demasiado en la explicación de la sentencia, que supera el promedio de años que impone el Estado de Minnesota habitualmente por este tipo de delitos a condenados sin antecedentes penales, y remitió al “análisis legal” escrito en un documento de 22 páginas en el que explica los agravantes que ha tenido en cuenta.</p>","<p>Los hechos se remontan a la tarde del 25 de mayo de 2020, cuando una patrulla acudió a la llamada de una tienda, Cup Foods, que avisó de que un cliente había pagado un paquete de tabaco con un billete de 20 dólares aparentemente falso. El dependiente había salido a buscar al sospechoso, que era George Floyd, pero este se había negado a volver. Se encontraba dentro de un coche aparcado, fuera del establecimiento. Cuando llegó la policía, Floyd se resistió inicialmente y Chauvin y otros dos agentes lo inmovilizaron en el suelo. Cuando Floyd dejó de oponer resistencia, la presión no cejó y comenzaron esos nueve minutos interminables, en los que la rodilla del policía aprieta al hombre que clama que no puede respirar.</p>","<p>Las condenas a policías por homicidio en acto de servicio son muy poco comunes. Según una investigación del profesor de Derecho Penal Philip M. Stinson, de la Bowling Green State University, citado este viernes por <i>The New York Times</i>, solo 11 han sido condenados desde 2005, contando a Chauvin. Será, en la historia de Minneapolis, el segundo agente en acabar entre rejas por un delito durante una actuación policial.</p>","<p>El delito más grave por el que ha sido condenado, homicidio en segundo grado no intencionado, se aplica cuando el homicidio no es premeditado pero ocurre mientras se está cometiendo otro delito, en este caso, el de agredir a Floyd. Suele acarrear una pena de 12 años y medio para un convicto sin antecedentes penales, como es el caso de Chauvin. También fue condenado por homicidio en tercer grado y homicidio involuntario en segundo grado. El primero se refiere a alguien que ha actuado de forma extremadamente peligrosa, sin aprecio por la vida humana, y puede suponer hasta 25 años pero la recomendación para casos como este queda en 10,5 años. Y el tercer cargo, el de homicidio involuntario en segundo grado, castiga la negligencia culpable: quien lo comete, conociendo los riesgos, causa la muerte o daños serios. Conlleva hasta 10 años entre rejas.</p>","<p>Los otros tres agentes que se encontraban con Chauvin aquel día, Thomas Lane, J. Kueng y Tou Thao, irán a juicio en marzo de 2022 por colaborar y ser cómplices de los delitos de homicidio involuntario. El procedimiento estaba previsto para este mes de agosto, pero un juez decidió posponerlo, en parte, para dejar que la estela del juicio a Chauvin perdiese intensidad y tratar de aislar mínimamente un procedimiento de otro. Los cuatro afrontan, además, tres cargos federales por violar “intencionalmente” los derechos constitucionales de Floyd, lo que puede derivar en un nuevo juicio, aún sin fecha.</p>","<p>Al margen del proceso penal contra Chauvin y sus compañeros, la familia de George Floyd interpuso una demanda civil contra la ciudad de Minneapolis que se saldó el pasado marzo con un acuerdo histórico, de 27 millones de dólares de indemnización, para evitar el juicio. Según el abogado de los Floyd, Ben Crump, se trata del pacto prejudicial de mayor cuantía cerrado jamás en un caso de derechos civiles.</p>"],"textContent":"El juez ha sentenciado al expolicía Derek Chauvin a 22 años y medio de cárcel por la muerte del afroamericano George Floyd el año pasado en Minneapolis. Chauvin, de 45 años, fue hallado culpable de los tres cargos de homicidio que le imputaron tras matar a Floyd en un arresto brutal, que fue grabado por los transeúntes y que provocó una movilización mundial contra el racismo y la brutalidad policial. Desde que se conoció el veredicto, el pasado 20 de abril, Chauvin se encuentra aislado por su propia seguridad.“No dicto la sentencia basándome en la opinión pública ni intento enviar ningún mensaje con ella”, advirtió el magistrado, Peter Cahill, consciente del impacto social de este proceso. Cahill, que consideró como agravante el abuso de poder, dictó el veredicto en una vista cargada de emotividad, como lo fue todo el juicio.Tomaron la palabra varios familiares de Floyd, se proyectó un vídeo de la hija pequeña, Gianna, de siete años, diciendo que echaba de menos a su padre y, por primera vez, se pudo escuchar a la madre del expolicía condenado. Carolyn Pawlenty defendió que su hijo es “un buen hombre”y advirtió al jurado de que la sentencia sobre él es una sentencia sobre ella. Chauvin rehusó una declaración formal, alegando procesos pendientes (una apelación u otro pleito federal por violación de los derechos civiles de Floyd), pero dio el pésame a los parientes del afroamericano y, sin dar detalles, avanzó que habrá “alguna información” en el futuro que, confiaban, les daría algo de “paz mental”.El expolicía se enfrentaba a hasta 40 años de prisión. La fiscalía había pedido 30 años, alegando que el agente había actuado con especial crueldad desde una posición de autoridad y con el agravante de que había menores de edad presentes. La defensa reclamó, sin éxito, un nuevo juicio arguyendo que el jurado no actuó de forma libre e imparcial, sino que se sintió presionado y amenazado por la opinión pública. Todo el país, y medio mundo, había puesto los ojos en este proceso, que puede convertirse en un punto de inflexión en la lucha contra los abusos de las fuerzas de seguridad. A raíz del caso, el Congreso debate una ley de reforma policial que lleva el nombre de Floyd.El juez señaló que no quería extenderse demasiado en la explicación de la sentencia, que supera el promedio de años que impone el Estado de Minnesota habitualmente por este tipo de delitos a condenados sin antecedentes penales, y remitió al “análisis legal” escrito en un documento de 22 páginas en el que explica los agravantes que ha tenido en cuenta.Los hechos se remontan a la tarde del 25 de mayo de 2020, cuando una patrulla acudió a la llamada de una tienda, Cup Foods, que avisó de que un cliente había pagado un paquete de tabaco con un billete de 20 dólares aparentemente falso. El dependiente había salido a buscar al sospechoso, que era George Floyd, pero este se había negado a volver. Se encontraba dentro de un coche aparcado, fuera del establecimiento. Cuando llegó la policía, Floyd se resistió inicialmente y Chauvin y otros dos agentes lo inmovilizaron en el suelo. Cuando Floyd dejó de oponer resistencia, la presión no cejó y comenzaron esos nueve minutos interminables, en los que la rodilla del policía aprieta al hombre que clama que no puede respirar.Las condenas a policías por homicidio en acto de servicio son muy poco comunes. Según una investigación del profesor de Derecho Penal Philip M. Stinson, de la Bowling Green State University, citado este viernes por The New York Times, solo 11 han sido condenados desde 2005, contando a Chauvin. Será, en la historia de Minneapolis, el segundo agente en acabar entre rejas por un delito durante una actuación policial.El delito más grave por el que ha sido condenado, homicidio en segundo grado no intencionado, se aplica cuando el homicidio no es premeditado pero ocurre mientras se está cometiendo otro delito, en este caso, el de agredir a Floyd. Suele acarrear una pena de 12 años y medio para un convicto sin antecedentes penales, como es el caso de Chauvin. También fue condenado por homicidio en tercer grado y homicidio involuntario en segundo grado. El primero se refiere a alguien que ha actuado de forma extremadamente peligrosa, sin aprecio por la vida humana, y puede suponer hasta 25 años pero la recomendación para casos como este queda en 10,5 años. Y el tercer cargo, el de homicidio involuntario en segundo grado, castiga la negligencia culpable: quien lo comete, conociendo los riesgos, causa la muerte o daños serios. Conlleva hasta 10 años entre rejas.Los otros tres agentes que se encontraban con Chauvin aquel día, Thomas Lane, J. Kueng y Tou Thao, irán a juicio en marzo de 2022 por colaborar y ser cómplices de los delitos de homicidio involuntario. El procedimiento estaba previsto para este mes de agosto, pero un juez decidió posponerlo, en parte, para dejar que la estela del juicio a Chauvin perdiese intensidad y tratar de aislar mínimamente un procedimiento de otro. Los cuatro afrontan, además, tres cargos federales por violar “intencionalmente” los derechos constitucionales de Floyd, lo que puede derivar en un nuevo juicio, aún sin fecha.Al margen del proceso penal contra Chauvin y sus compañeros, la familia de George Floyd interpuso una demanda civil contra la ciudad de Minneapolis que se saldó el pasado marzo con un acuerdo histórico, de 27 millones de dólares de indemnización, para evitar el juicio. Según el abogado de los Floyd, Ben Crump, se trata del pacto prejudicial de mayor cuantía cerrado jamás en un caso de derechos civiles.","length":5558,"excerpt":"El juez, que ha considerado como agravante el abuso de poder, advierte de que no basa su sentencia en “la opinión pública”","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/3TCx2UoEJV9JMnPCgjRpHtkRyzU=/1200x0/filters:focal(1521x410:1531x420)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VSDU2NYV5TPX4JGVVOCOB46OCU.jpg","url":"https://elpais.com/internacional/2021-06-25/chauvin-el-policia-que-mato-a-george-floyd-condenado-a-22-anos-y-medio-de-carcel.html"}}},"__N_SSG":true}