{"pageProps":{"page":{"id":"12e60812741aea8ab1741977d500f9e3","pt-br":{"title":"Aluno de 18 anos mata pelo menos oito pessoas a tiros em universidade da Rússia","byline":"Javier G. Cuesta","content":["<section><h3>Mais informações</h3></section>","<p>Um estudante de 18 anos <a href=\"https://brasil.elpais.com/noticias/tiroteos/\" target=\"_blank\">matou a tiros</a> oito pessoas e deixou pelo menos outros 24 feridos nesta segunda-feira na Universidade Estatal de Perm, 1.300 quilômetros a leste de <a href=\"https://brasil.elpais.com/noticias/moscu/\" target=\"_blank\">Moscou</a>, segundo o Ministério da Saúde da <a href=\"https://brasil.elpais.com/noticias/rusia/\" target=\"_blank\">Rússia</a>. As forças de segurança ainda estão investigando a cifra exata de vítimas desse novo ataque armado, razão pelo qual ela ainda pode variar.</p>","<p>Segundo o Comitê de Investigação da Rússia, agência de segurança que se ocupa de apurar crimes especialmente graves no país, o atirador também ficou ferido ao ser detido. Fontes do site local 59 disseram que o jovem foi internado em estado grave numa <a href=\"https://brasil.elpais.com/noticias/uci-unidad-cuidados-intensivos/\" target=\"_blank\">UTI</a>, com ferimentos no abdômen e extremidades. Pouco depois do ataque, uma porta-voz da universidade, Natalia Pechishcheva, havia informado à agência Reuters que o atirador foi morto no local, onde algumas imagens mostraram seu corpo caído e ensanguentado. Depois a instituição desmentiu essa informação.</p>","<p>O atirador foi identificado como Timur Bekmansurov, nascido em 2003 e aluno de Ciências Forenses na Faculdade de Direito dessa mesma universidade. Pouco antes do ataque, a rede social russa Vkontakte <a href=\"https://brasil.elpais.com/opiniao/2021-02-19/desplataformizacao-ou-o-ato-de-tirar-alguem-das-redes-sociais-entra-em-pauta.html\" target=\"_blank\">bloqueou a conta desse jovem</a> de 18 anos para evitar a difusão de uma mensagem que mostrava sua foto com um capacete e o rifle de caça que levou para o campus, conforme informou a plataforma à agência Ria Novosti.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Imagens exibidas pelo Canal 4 mostram sua chegada à universidade e as cenas de pânico desatadas pelos tiros, com numerosas pessoas pulando pelas janelas dos prédios para tentar fugir. “Éramos 60 pessoas na sala de aula. Fechamos a porta e nos entrincheiramos com cadeiras”, relatou o estudante Semion Karyakin à Reuters. Ao saber do <a href=\"https://brasil.elpais.com/noticias/massacre/\" target=\"_blank\">massacre</a>, muitos taxistas da cidade se dirigiram ao campus para ajudar a retirar os alunos.</p>","<p>A universidade criticou a demora dos serviços de emergência aos seus pedidos de socorro. O segurança do local não chegou a apertar o chamado botão de pânico —que teria alertado imediatamente as equipes— porque foi uma das primeiras vítimas, ao ser surpreendido pelo atirador.</p>","<p>A Rússia aplica restrições à <a href=\"https://brasil.elpais.com/noticias/control-armas/\" target=\"_blank\">posse de armas de fogo</a> por civis, mas algumas categorias de armas podem ser compradas para a caça, a defesa pessoal ou o uso esportivo, desde que os aspirantes a proprietários superem certas provas e completem outros requisitos previstos em lei.</p>","<p>Bekmansurov, o autor do ataque, conseguiu sua arma, uma escopeta Huglu Atrox T com cartuchos do calibre 12/76, de forma legal, disse uma fonte dos serviços médicos da região à agência Interfax: “Submeteu-se a um exame médico geral, incluído o <a href=\"https://brasil.elpais.com/brasil/2018/01/17/internacional/1516189393_677113.html\" target=\"_blank\">teste psiquiátrico</a> e de narcóticos, e obteve a aprovação” —algo confirmado pelo próprio assassino, que se gabou em suas redes sociais de como “tinha sido fácil” se armar.</p>","<p>“‘Você precisa fazer um teste de personalidade, é longo, 500 perguntas’, me disse [o funcionário], pedindo que eu voltasse dias depois. Ao voltar para casa não foi difícil encontrar a prova [na internet], ler os critérios de avaliação e ser aprovado nela algumas dúzias de vezes durante o fim de semana”, relatou o agressor em sua publicação na rede social. O texto explica como preparou o ataque. “Não sei se termino eu [com um suicídio] ou se deixo que os policiais façam isso. A segunda opção seria mais divertida”, explica. E prossegue: “Não posso descartar a possibilidade de ser detido. É, aí eu seria um perdedor”.</p>","<p>“O que aconteceu não é um ataque terrorista (ao menos do meu ponto de vista leigo)”, deixou também escrito Bekmansurov, que no texto se refere a si mesmo no passado. “[Eu] não era membro de organizações extremistas, nem religioso, nem antipolítico”, dizia ele no início da mensagem. Contava ter passado “muitos anos” imaginando a ação e economizando para comprar uma arma. “Para mim não tinha importância como fazer. Eu usaria uma arma, um carro, ou talvez uma bomba ou uma faca. Optei pela arma [de fogo] só porque sou bom disparando, especialmente após ver os resultados dos meus colegas há dois anos nas aulas de tiro. Lamentáveis”.</p>","<p>Esta não é a primeira tragédia com armas de fogo na Rússia este ano. Em 11 de maio, <a href=\"https://brasil.elpais.com/internacional/2021-05-11/adolescente-armado-mata-pelo-menos-sete-estudantes-e-um-professor-em-escola-da-russia.html\" target=\"_blank\">sete crianças e dois professores foram assassinados</a> em um colégio de Kazan, na região do Tartaristão, por um estudante de 19 anos que também tinha obtido uma arma de fogo legalmente. Após aquela tragédia, o presidente <a href=\"https://brasil.elpais.com/noticias/vladimir-putin/\" target=\"_blank\">Vladimir Putin</a> ordenou a proibição da venda de espingardas e outras armas de caça a menores de 21 anos. Entretanto, a lei só entrará em vigor em 2022.</p>","<p>As autoridades declararam estado de emergência, e três universidades do Perm fecharam suas portas nesta jornada. Além do tiroteio ocorrido na universidade, a Guarda Nacional também se deslocou a um supermercado depois da divulgação de alguns rumores falsos nas redes sociais. Afinal, nada havia acontecido no local, conforme constatou um jornalista do site 59.</p>","<p>A cidade compartilhou sua dor com as vítimas. “Desejo a todas as vítimas força, paciência, a ajuda de Deus e uma pronta recuperação”, escreveu o diretor da diocese ortodoxa de Perm. “O Zvezda 2005 F.C. expressa suas condolências e seu apoio a todas as famílias das vítimas”, publicou por sua vez o clube de futebol feminino da cidade.</p>","<p>Putin também enviou suas condolências às vítimas e familiares, e o primeiro-ministro Mikhail Mishustin ordenou aos ministros de Saúde e de Ciência e Educação que viajassem imediatamente a Perm, perto dos montes Urais, para acompanhar <i>in loco</i> os desdobramentos tragédia. A cidade também recebeu um avião de Moscou com ajuda médica.</p>","<p>O massacre ocorre um dia depois da última jornada das eleições legislativas da Rússia, neste fim de semana, em que o partido de Putin, o Rússia Unida, revalidou sua maioria na Duma (Parlamento).</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesUm estudante de 18 anos matou a tiros oito pessoas e deixou pelo menos outros 24 feridos nesta segunda-feira na Universidade Estatal de Perm, 1.300 quilômetros a leste de Moscou, segundo o Ministério da Saúde da Rússia. As forças de segurança ainda estão investigando a cifra exata de vítimas desse novo ataque armado, razão pelo qual ela ainda pode variar.Segundo o Comitê de Investigação da Rússia, agência de segurança que se ocupa de apurar crimes especialmente graves no país, o atirador também ficou ferido ao ser detido. Fontes do site local 59 disseram que o jovem foi internado em estado grave numa UTI, com ferimentos no abdômen e extremidades. Pouco depois do ataque, uma porta-voz da universidade, Natalia Pechishcheva, havia informado à agência Reuters que o atirador foi morto no local, onde algumas imagens mostraram seu corpo caído e ensanguentado. Depois a instituição desmentiu essa informação.O atirador foi identificado como Timur Bekmansurov, nascido em 2003 e aluno de Ciências Forenses na Faculdade de Direito dessa mesma universidade. Pouco antes do ataque, a rede social russa Vkontakte bloqueou a conta desse jovem de 18 anos para evitar a difusão de uma mensagem que mostrava sua foto com um capacete e o rifle de caça que levou para o campus, conforme informou a plataforma à agência Ria Novosti.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nImagens exibidas pelo Canal 4 mostram sua chegada à universidade e as cenas de pânico desatadas pelos tiros, com numerosas pessoas pulando pelas janelas dos prédios para tentar fugir. “Éramos 60 pessoas na sala de aula. Fechamos a porta e nos entrincheiramos com cadeiras”, relatou o estudante Semion Karyakin à Reuters. Ao saber do massacre, muitos taxistas da cidade se dirigiram ao campus para ajudar a retirar os alunos.A universidade criticou a demora dos serviços de emergência aos seus pedidos de socorro. O segurança do local não chegou a apertar o chamado botão de pânico —que teria alertado imediatamente as equipes— porque foi uma das primeiras vítimas, ao ser surpreendido pelo atirador.A Rússia aplica restrições à posse de armas de fogo por civis, mas algumas categorias de armas podem ser compradas para a caça, a defesa pessoal ou o uso esportivo, desde que os aspirantes a proprietários superem certas provas e completem outros requisitos previstos em lei.Bekmansurov, o autor do ataque, conseguiu sua arma, uma escopeta Huglu Atrox T com cartuchos do calibre 12/76, de forma legal, disse uma fonte dos serviços médicos da região à agência Interfax: “Submeteu-se a um exame médico geral, incluído o teste psiquiátrico e de narcóticos, e obteve a aprovação” —algo confirmado pelo próprio assassino, que se gabou em suas redes sociais de como “tinha sido fácil” se armar.“‘Você precisa fazer um teste de personalidade, é longo, 500 perguntas’, me disse [o funcionário], pedindo que eu voltasse dias depois. Ao voltar para casa não foi difícil encontrar a prova [na internet], ler os critérios de avaliação e ser aprovado nela algumas dúzias de vezes durante o fim de semana”, relatou o agressor em sua publicação na rede social. O texto explica como preparou o ataque. “Não sei se termino eu [com um suicídio] ou se deixo que os policiais façam isso. A segunda opção seria mais divertida”, explica. E prossegue: “Não posso descartar a possibilidade de ser detido. É, aí eu seria um perdedor”.“O que aconteceu não é um ataque terrorista (ao menos do meu ponto de vista leigo)”, deixou também escrito Bekmansurov, que no texto se refere a si mesmo no passado. “[Eu] não era membro de organizações extremistas, nem religioso, nem antipolítico”, dizia ele no início da mensagem. Contava ter passado “muitos anos” imaginando a ação e economizando para comprar uma arma. “Para mim não tinha importância como fazer. Eu usaria uma arma, um carro, ou talvez uma bomba ou uma faca. Optei pela arma [de fogo] só porque sou bom disparando, especialmente após ver os resultados dos meus colegas há dois anos nas aulas de tiro. Lamentáveis”.Esta não é a primeira tragédia com armas de fogo na Rússia este ano. Em 11 de maio, sete crianças e dois professores foram assassinados em um colégio de Kazan, na região do Tartaristão, por um estudante de 19 anos que também tinha obtido uma arma de fogo legalmente. Após aquela tragédia, o presidente Vladimir Putin ordenou a proibição da venda de espingardas e outras armas de caça a menores de 21 anos. Entretanto, a lei só entrará em vigor em 2022.As autoridades declararam estado de emergência, e três universidades do Perm fecharam suas portas nesta jornada. Além do tiroteio ocorrido na universidade, a Guarda Nacional também se deslocou a um supermercado depois da divulgação de alguns rumores falsos nas redes sociais. Afinal, nada havia acontecido no local, conforme constatou um jornalista do site 59.A cidade compartilhou sua dor com as vítimas. “Desejo a todas as vítimas força, paciência, a ajuda de Deus e uma pronta recuperação”, escreveu o diretor da diocese ortodoxa de Perm. “O Zvezda 2005 F.C. expressa suas condolências e seu apoio a todas as famílias das vítimas”, publicou por sua vez o clube de futebol feminino da cidade.Putin também enviou suas condolências às vítimas e familiares, e o primeiro-ministro Mikhail Mishustin ordenou aos ministros de Saúde e de Ciência e Educação que viajassem imediatamente a Perm, perto dos montes Urais, para acompanhar in loco os desdobramentos tragédia. A cidade também recebeu um avião de Moscou com ajuda médica.O massacre ocorre um dia depois da última jornada das eleições legislativas da Rússia, neste fim de semana, em que o partido de Putin, o Rússia Unida, revalidou sua maioria na Duma (Parlamento).Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":6043,"excerpt":"Massacre ocorreu na cidade de Perm, a 1.300 quilômetros de Moscou, provocado por um estudante da Faculdade de Direito que ficou gravemente ferido","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/zlkzrFOmr-TvbTs3A-9lstqKhv0=/1200x0/filters:focal(1421x492:1431x502)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWZFAEAT72ZDQKFDUHMXW6XGZ4.jpg","url":"https://brasil.elpais.com/internacional/2021-09-20/aluno-de-18-anos-mata-pelo-menos-oito-pessoas-a-tiros-em-universidade-da-russia.html"},"es-es":{"title":"Un estudiante de 18 años mata a tiros al menos a seis personas en una universidad en Rusia","byline":"Javier G. Cuesta","content":["<p>Un estudiante de 18 años <a href=\"https://elpais.com/noticias/tiroteos/\" target=\"_blank\">ha asesinado este lunes a tiros</a> a seis personas y herido al menos a otras 28 personas, según el Ministerio de Sanidad ruso, en la Universidad Estatal de Investigación de Perm, a 1.300 kilómetros al este de Moscú, en un nuevo ataque este año con un arma de fuego en Rusia. Las fuerzas de seguridad rusas han advertido de que están tratando todavía de determinar la cifra exacta de víctimas, por lo que estas podrían variar.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-09-18/las-elecciones-parlamentarias-en-rusia-miden-la-fuerza-de-putin-tras-la-pandemia.html?rel=listapoyo\">Las elecciones parlamentarias en Rusia miden la fuerza de Putin tras la pandemia</a></li><li><a href=\"https://elpais.com/internacional/2021-09-19/el-partido-comunista-busca-capitalizar-en-las-urnas-el-descontento-popular-en-rusia.html?rel=listapoyo\">El Partido Comunista busca capitalizar en las urnas el descontento popular en Rusia</a></li></ul></section>","<p>Según informa el Comité de Investigación<a href=\"https://elpais.com/noticias/rusia/\" target=\"_blank\"> de Rusia,</a> la agencia de seguridad que se ocupa de investigar delitos especialmente graves en el país, ha revisado la cifra oficial de víctimas, que en un primer momento incluía ocho fallecidos, y ha elevado de 24 a 28 el total de heridos. El pistolero resultó gravemente herido durante su arresto y, según varios medios locales, acabó muriendo horas más tarde en el hospital. Poco después de producirse el suceso, una portavoz de la universidad, Natalia Pechishcheva, había informado a la agencia Reuters de que el pistolero había sido abatido en el lugar del ataque, donde algunas imágenes mostraron su cuerpo que yacía ensangrentado en el suelo. Posteriormente la institución desmintió esta información.</p>","<p>El pistolero ha sido identificado como Timur Bekmansurov, nacido en 2003 y estudiante de Ciencias Forenses en la Facultad de Derecho de esa misma universidad. Poco antes del ataque, la red social rusa Vkontakte bloqueó la cuenta de este joven de 18 años para evitar difundir un mensaje que mostraba una foto suya ataviado con el casco y el rifle de caza con los que irrumpió en el campus, según ha informado la plataforma a la agencia Ria Novosti.</p>","<p>Unas imágenes publicadas por el Canal 4 muestran su llegada a la universidad y las escenas de pánico desatadas por el ataque, durante el que numerosas personas trataron de huir saltando por las ventanas de los edificios. “Éramos unas 60 personas en el aula. Cerramos la puerta y nos atrincheramos con sillas”, explicó el estudiante Semión Karyakin a Reuters. Tras conocerse el incidente, al lugar del suceso se trasladaron los taxistas de la ciudad para ayudar a evacuar a los estudiantes.</p>","<p>La universidad ha criticado que los servicios de emergencia tardaran en responder a sus peticiones de auxilio. El vigilante del recinto no llegó a apretar el llamado botón del pánico -lo que hubiera alertado del ataque a los cuerpos de seguridad- debido a que fue una de las primeras víctimas al ser sorprendido por el pistolero.</p>","<p>Bekmansurov, el autor del ataque, obtuvo su arma, una escopeta Huglu Atrox T con cartuchos del calibre 12/76, de forma legal, confirmó una fuente de los servicios médicos de la región a la agencia Interfax: “Se sometió a un examen médico general, incluido el test psiquiátrico y de narcóticos, y obtuvo la aprobación”, un extremo confirmado por el propio asesino que se jactó en sus redes sociales de que “había sido fácil” obtenerla.</p>","<p>“Necesitas hacer un test de personalidad, es largo, unas 500 preguntas’”, me dijo [el funcionario]. Me pidió que regresara en un par de días. Al regresar a casa no fue difícil encontrar la prueba, leer los criterios de evaluación y aprobarla un par de docenas de veces el fin de semana”, relató el atacante en su publicación en la red social. El texto explica cómo preparó el ataque. “No sé si terminar yo [se refería a quitarse la vida] o dejar que lo hagan los policías. La segunda opción sería más divertida”, explica. Y prosigue: “No puedo descartar el hecho de que sea detenido. ¡Ja!, entonces sería un perdedor”.</p>","<p>“Lo que ha pasado no es un ataque terrorista (al menos desde mi punto de vista legal)”, dejó también escrito Bekmansurov, que en el texto se refiere a sí mismo en pasado. “[Yo] No era miembro de organizaciones extremistas, ni religioso ni antipolítico”, agregó al inicio de su mensaje. El atacante, que afirmaba que pensó en sus acciones “durante muchos años”, explicaba que empezó a ahorrar años antes para comprar un arma: “Para mí no tenía importancia cómo hacerlo, usaría un arma, un coche, o posiblemente una bomba o un cuchillo. Me decanté por el arma solo porque soy bueno disparando, especialmente tras ver los resultados de mis compañeros hace dos años en clases de tiro. Lamentables”.</p>","<p>Rusia aplica estrictas restricciones a la posesión de armas de fuego por parte de civiles, pero algunas categorías de armas se pueden comprar para la caza, la defensa personal o el uso deportivo, una vez que los aspirantes a propietarios han superado ciertas pruebas y cumplido otros requisitos que prevé la ley.</p>","<p>Esta no es la primera tragedia con armas de fuego que ocurre en Rusia este año. El pasado 11 de mayo siete niños y dos profesores fueron asesinados en un colegio de Kazán, en la república de Tatarstán, por otro joven de 19 años que también había obtenido un arma de fuego legalmente. El presidente ruso, Vladímir Putin, ordenó tras aquella tragedia que se prohibiese la venta de armas de caza y de cañón largo a menores de 21 años. Sin embargo, la ley no entrará en vigor hasta 2022.</p>","<p>Las autoridades han declarado el estado de emergencia y tres universidades de Perm han cerrado sus puertas esta jornada. Además del tiroteo ocurrido en la universidad, la Guardia Nacional también se desplazó a un supermercado tras la publicación de algunos rumores falsos en las redes sociales. En aquel lugar no sucedió nada, según constató un periodista del medio 59.</p>","<p>La ciudad ha compartido su dolor con las víctimas. “Deseo a todas las víctimas fuerza, paciencia, la ayuda de Dios y una pronta recuperación”, escribió el director de la diócesis ortodoxa de Perm. “Zvezdá 2005 F. C. expresa sus condolencias y su apoyo a todas las familias de las víctimas”, publicó por su parte el club de fútbol femenino de la ciudad.</p>","<p>El presidente ruso, Vladímir Putin, también ha enviado sus condolencias a las víctimas y a sus familias. Por su parte, el primer ministro, Mijáil Mishustin, ordenó a los ministros de Salud, de Ciencia y de Educación que volasen urgentemente a Perm, cerca de los Urales, para abordar en el terreno la tragedia. A la ciudad también ha sido enviado un avión desde Moscú con ayuda médica. Este tiroteo ha tenido lugar al día siguiente de la última jornada de <a href=\"https://elpais.com/internacional/2021-09-19/el-partido-comunista-busca-capitalizar-en-las-urnas-el-descontento-popular-en-rusia.html\" target=\"_blank\">las elecciones parlamentarias en Rusia</a> de este fin de semana, en las que el partido que apoya al presidente Vladímir Putin, Rusia Unida, ha revalidado su mayoría en la <a href=\"https://elpais.com/internacional/2021-09-19/el-partido-de-putin-se-prepara-para-revalidar-su-mayoria-parlamentaria.html\" target=\"_blank\">Duma rusa. </a></p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Un estudiante de 18 años ha asesinado este lunes a tiros a seis personas y herido al menos a otras 28 personas, según el Ministerio de Sanidad ruso, en la Universidad Estatal de Investigación de Perm, a 1.300 kilómetros al este de Moscú, en un nuevo ataque este año con un arma de fuego en Rusia. Las fuerzas de seguridad rusas han advertido de que están tratando todavía de determinar la cifra exacta de víctimas, por lo que estas podrían variar.Más informaciónLas elecciones parlamentarias en Rusia miden la fuerza de Putin tras la pandemiaEl Partido Comunista busca capitalizar en las urnas el descontento popular en RusiaSegún informa el Comité de Investigación de Rusia, la agencia de seguridad que se ocupa de investigar delitos especialmente graves en el país, ha revisado la cifra oficial de víctimas, que en un primer momento incluía ocho fallecidos, y ha elevado de 24 a 28 el total de heridos. El pistolero resultó gravemente herido durante su arresto y, según varios medios locales, acabó muriendo horas más tarde en el hospital. Poco después de producirse el suceso, una portavoz de la universidad, Natalia Pechishcheva, había informado a la agencia Reuters de que el pistolero había sido abatido en el lugar del ataque, donde algunas imágenes mostraron su cuerpo que yacía ensangrentado en el suelo. Posteriormente la institución desmintió esta información.El pistolero ha sido identificado como Timur Bekmansurov, nacido en 2003 y estudiante de Ciencias Forenses en la Facultad de Derecho de esa misma universidad. Poco antes del ataque, la red social rusa Vkontakte bloqueó la cuenta de este joven de 18 años para evitar difundir un mensaje que mostraba una foto suya ataviado con el casco y el rifle de caza con los que irrumpió en el campus, según ha informado la plataforma a la agencia Ria Novosti.Unas imágenes publicadas por el Canal 4 muestran su llegada a la universidad y las escenas de pánico desatadas por el ataque, durante el que numerosas personas trataron de huir saltando por las ventanas de los edificios. “Éramos unas 60 personas en el aula. Cerramos la puerta y nos atrincheramos con sillas”, explicó el estudiante Semión Karyakin a Reuters. Tras conocerse el incidente, al lugar del suceso se trasladaron los taxistas de la ciudad para ayudar a evacuar a los estudiantes.La universidad ha criticado que los servicios de emergencia tardaran en responder a sus peticiones de auxilio. El vigilante del recinto no llegó a apretar el llamado botón del pánico -lo que hubiera alertado del ataque a los cuerpos de seguridad- debido a que fue una de las primeras víctimas al ser sorprendido por el pistolero.Bekmansurov, el autor del ataque, obtuvo su arma, una escopeta Huglu Atrox T con cartuchos del calibre 12/76, de forma legal, confirmó una fuente de los servicios médicos de la región a la agencia Interfax: “Se sometió a un examen médico general, incluido el test psiquiátrico y de narcóticos, y obtuvo la aprobación”, un extremo confirmado por el propio asesino que se jactó en sus redes sociales de que “había sido fácil” obtenerla.“Necesitas hacer un test de personalidad, es largo, unas 500 preguntas’”, me dijo [el funcionario]. Me pidió que regresara en un par de días. Al regresar a casa no fue difícil encontrar la prueba, leer los criterios de evaluación y aprobarla un par de docenas de veces el fin de semana”, relató el atacante en su publicación en la red social. El texto explica cómo preparó el ataque. “No sé si terminar yo [se refería a quitarse la vida] o dejar que lo hagan los policías. La segunda opción sería más divertida”, explica. Y prosigue: “No puedo descartar el hecho de que sea detenido. ¡Ja!, entonces sería un perdedor”.“Lo que ha pasado no es un ataque terrorista (al menos desde mi punto de vista legal)”, dejó también escrito Bekmansurov, que en el texto se refiere a sí mismo en pasado. “[Yo] No era miembro de organizaciones extremistas, ni religioso ni antipolítico”, agregó al inicio de su mensaje. El atacante, que afirmaba que pensó en sus acciones “durante muchos años”, explicaba que empezó a ahorrar años antes para comprar un arma: “Para mí no tenía importancia cómo hacerlo, usaría un arma, un coche, o posiblemente una bomba o un cuchillo. Me decanté por el arma solo porque soy bueno disparando, especialmente tras ver los resultados de mis compañeros hace dos años en clases de tiro. Lamentables”.Rusia aplica estrictas restricciones a la posesión de armas de fuego por parte de civiles, pero algunas categorías de armas se pueden comprar para la caza, la defensa personal o el uso deportivo, una vez que los aspirantes a propietarios han superado ciertas pruebas y cumplido otros requisitos que prevé la ley.Esta no es la primera tragedia con armas de fuego que ocurre en Rusia este año. El pasado 11 de mayo siete niños y dos profesores fueron asesinados en un colegio de Kazán, en la república de Tatarstán, por otro joven de 19 años que también había obtenido un arma de fuego legalmente. El presidente ruso, Vladímir Putin, ordenó tras aquella tragedia que se prohibiese la venta de armas de caza y de cañón largo a menores de 21 años. Sin embargo, la ley no entrará en vigor hasta 2022.Las autoridades han declarado el estado de emergencia y tres universidades de Perm han cerrado sus puertas esta jornada. Además del tiroteo ocurrido en la universidad, la Guardia Nacional también se desplazó a un supermercado tras la publicación de algunos rumores falsos en las redes sociales. En aquel lugar no sucedió nada, según constató un periodista del medio 59.La ciudad ha compartido su dolor con las víctimas. “Deseo a todas las víctimas fuerza, paciencia, la ayuda de Dios y una pronta recuperación”, escribió el director de la diócesis ortodoxa de Perm. “Zvezdá 2005 F. C. expresa sus condolencias y su apoyo a todas las familias de las víctimas”, publicó por su parte el club de fútbol femenino de la ciudad.El presidente ruso, Vladímir Putin, también ha enviado sus condolencias a las víctimas y a sus familias. Por su parte, el primer ministro, Mijáil Mishustin, ordenó a los ministros de Salud, de Ciencia y de Educación que volasen urgentemente a Perm, cerca de los Urales, para abordar en el terreno la tragedia. A la ciudad también ha sido enviado un avión desde Moscú con ayuda médica. Este tiroteo ha tenido lugar al día siguiente de la última jornada de las elecciones parlamentarias en Rusia de este fin de semana, en las que el partido que apoya al presidente Vladímir Putin, Rusia Unida, ha revalidado su mayoría en la Duma rusa. Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":6627,"excerpt":"El asesino, herido de gravedad durante su detención, ha muerto finalmente en el hospital","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/zlkzrFOmr-TvbTs3A-9lstqKhv0=/1200x0/filters:focal(1421x492:1431x502)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SWZFAEAT72ZDQKFDUHMXW6XGZ4.jpg","url":"https://elpais.com/internacional/2021-09-20/un-estudiante-de-18-anos-mata-a-tiros-al-menos-a-ocho-personas-en-una-universidad-en-rusia.html"}}},"__N_SSG":true}