{"pageProps":{"page":{"id":"7d1b8031ac490d9e39c89743e851783f","pt-br":{"title":"EUA permitirão a entrada de viajantes vacinados do Brasil e da Europa a partir de novembro","byline":"Antonia Laborde","content":["<figure><img alt=\"Dezenas de passageiros no Aeroporto Internacional Dulles, em Washington, na Virgínia.\" width=\"828\" height=\"589\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/-3_jEYjHlH5KqP62v031TQr7sZk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWN7N7DIYB7CR2SFEXKHQ24THE.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/-3_jEYjHlH5KqP62v031TQr7sZk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWN7N7DIYB7CR2SFEXKHQ24THE.jpg 414w,https://imagens.brasil.elpais.com/resizer/wS0PVd87aUqNnhLmjQ_yfZOCbCw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWN7N7DIYB7CR2SFEXKHQ24THE.jpg 640w,https://imagens.brasil.elpais.com/resizer/_DYag6wyW1VMfSqzsBKIotNQ0Vw=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWN7N7DIYB7CR2SFEXKHQ24THE.jpg 1000w,https://imagens.brasil.elpais.com/resizer/g17tAnsbyiivMPiotCtsvgd8_SU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWN7N7DIYB7CR2SFEXKHQ24THE.jpg 1960w\"/><figcaption><span>Dezenas de passageiros no Aeroporto Internacional Dulles, em Washington, na Virgínia.</span><span></span></figcaption></figure>","<section><h3>Mais informações</h3></section>","<p>A Casa Branca informou nesta segunda-feira que os Estados Unidos vão suspender as restrições aos viajantes vacinados contra o coronavírus do Brasil, da União Europeia e do Reino Unido, entre outros países, no início de novembro. Os imunizados precisarão, contudo, apresentar teste de covid-19 negativo feito nas últimas 72 horas. A nova política de viagens vai acabar com as restrições <a href=\"https://brasil.elpais.com/sociedade/2020-03-12/politicas-nacionais-como-a-proibicao-de-viagens-de-trump-protagonizam-combate-ao-coronavirus.html\" target=\"_blank\">impostas há 18 meses pelo Governo Donald Trump</a>, culminando meses de negociações entre Washington, Londres e Bruxelas. O tão esperado anúncio do Governo de Joe Biden chega na véspera do dia da abertura da Assembleia Geral da ONU, em Nova York.</p>","<p>O coordenador de resposta à covid-19 da Casa Branca, Jeff Zients, anunciou nesta segunda-feira de manhã as futuras diretrizes, que incluem a apresentação do certificado de vacinação antes de embarcar no voo e a realização do teste de covid-19 nos três dias anteriores à viagem, que deve ser negativo. Zients não especificou quais vacinas serão aceitas e disse que os Centros de Controle e Prevenção de Doenças (CDC) tomarão essa decisão. Aqueles que têm as diretrizes completas não precisarão entrar em quarentena e os cidadãos norte-americanos não vacinados devem fazer o teste um dia antes de retornar aos Estados Unidos e outro quando chegarem a seu país.</p>","<p>O CDC também exigirá que as companhias aéreas coletem informações de contato de viajantes internacionais para facilitar o rastreamento. Atualmente, a maioria dos cidadãos do Reino Unido, União Europeia, China, Índia, Irã, República da Irlanda, Brasil e África do Sul estão proibidos de entrar nos Estados Unidos. A nova política afetará todos eles. “Isso se baseia em indivíduos, e não em uma abordagem baseada no país, portanto, é um sistema mais forte”, disse Zients.</p>","<p>Milhares de cidadãos que têm famílias nos Estados Unidos foram separados durante a maior parte da pandemia. A política atual nos EUA só permite a entrada no país de viajantes que tenham estado na Europa e grande parte da Ásia que sejam cidadãos dos EUA, parentes diretos, portadores de cartão de residência permanente (<i>green card</i>) ou que tenham isenção de interesse nacional.</p>","<p>A proibição de viagens aos EUA gerou frustração na União Europeia e no Reino Unido, que têm menos infecções de covid-19 do que a potência mundial, e que suspendeu as restrições aos viajantes dos EUA no início de agosto. O argumento do Governo Biden para não retribuir foi a disseminação do vírus devido à <a href=\"https://brasil.elpais.com/ciencia/2021-07-31/por-que-a-variante-delta-do-coronavirus-e-tao-contagiosa.html\" target=\"_blank\">variante delta</a>. O país registra aumento de casos, internações e mortes, enquanto luta para que aquele quarto da população que não quer se vacinar o faça.</p>","<p>O primeiro-ministro britânico <a href=\"https://brasil.elpais.com/noticias/boris-johnson/\" target=\"_blank\">Boris Johnson</a> tuitou que estava “encantado” com a decisão de Washington. “É um impulso fantástico para negócios e comércio, e é ótimo que as famílias e os amigos de ambos os lados do <i>lago</i> possam se reunir novamente”, escreveu. A indústria de viagens vem pressionando o Governo democrata há meses para suspender algumas das restrições ao turismo internacional. As companhias aéreas e a indústria hoteleira têm sido um dos promotores da abertura da portaria aos vacinados. Esta boa notícia para a indústria do turismo chega no crepúsculo do verão norte-americano.</p>","<p>No final de agosto, o Conselho da União Europeia retirou os Estados Unidos da lista de países seguros do ponto de vista epidemiológico. O fato de estar nesta lista permite aos cidadãos desses territórios viajarem para a União Europeia por prazer e não apenas por razões essenciais. “Isso não impede que  os Estados levantem a restrição temporária sobre viagens não essenciais para a UE para viajantes totalmente vacinados”, disse o Conselho na época. A recomendação não vinculativa é baseada no número de infecções por 100.000 habitantes durante os últimos 14 dias, a tendência de novos casos durante esse período e a capacidade dos países de rastrear, conter e tratar possíveis novos surtos.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Dezenas de passageiros no Aeroporto Internacional Dulles, em Washington, na Virgínia.Mais informaçõesA Casa Branca informou nesta segunda-feira que os Estados Unidos vão suspender as restrições aos viajantes vacinados contra o coronavírus do Brasil, da União Europeia e do Reino Unido, entre outros países, no início de novembro. Os imunizados precisarão, contudo, apresentar teste de covid-19 negativo feito nas últimas 72 horas. A nova política de viagens vai acabar com as restrições impostas há 18 meses pelo Governo Donald Trump, culminando meses de negociações entre Washington, Londres e Bruxelas. O tão esperado anúncio do Governo de Joe Biden chega na véspera do dia da abertura da Assembleia Geral da ONU, em Nova York.O coordenador de resposta à covid-19 da Casa Branca, Jeff Zients, anunciou nesta segunda-feira de manhã as futuras diretrizes, que incluem a apresentação do certificado de vacinação antes de embarcar no voo e a realização do teste de covid-19 nos três dias anteriores à viagem, que deve ser negativo. Zients não especificou quais vacinas serão aceitas e disse que os Centros de Controle e Prevenção de Doenças (CDC) tomarão essa decisão. Aqueles que têm as diretrizes completas não precisarão entrar em quarentena e os cidadãos norte-americanos não vacinados devem fazer o teste um dia antes de retornar aos Estados Unidos e outro quando chegarem a seu país.O CDC também exigirá que as companhias aéreas coletem informações de contato de viajantes internacionais para facilitar o rastreamento. Atualmente, a maioria dos cidadãos do Reino Unido, União Europeia, China, Índia, Irã, República da Irlanda, Brasil e África do Sul estão proibidos de entrar nos Estados Unidos. A nova política afetará todos eles. “Isso se baseia em indivíduos, e não em uma abordagem baseada no país, portanto, é um sistema mais forte”, disse Zients.Milhares de cidadãos que têm famílias nos Estados Unidos foram separados durante a maior parte da pandemia. A política atual nos EUA só permite a entrada no país de viajantes que tenham estado na Europa e grande parte da Ásia que sejam cidadãos dos EUA, parentes diretos, portadores de cartão de residência permanente (green card) ou que tenham isenção de interesse nacional.A proibição de viagens aos EUA gerou frustração na União Europeia e no Reino Unido, que têm menos infecções de covid-19 do que a potência mundial, e que suspendeu as restrições aos viajantes dos EUA no início de agosto. O argumento do Governo Biden para não retribuir foi a disseminação do vírus devido à variante delta. O país registra aumento de casos, internações e mortes, enquanto luta para que aquele quarto da população que não quer se vacinar o faça.O primeiro-ministro britânico Boris Johnson tuitou que estava “encantado” com a decisão de Washington. “É um impulso fantástico para negócios e comércio, e é ótimo que as famílias e os amigos de ambos os lados do lago possam se reunir novamente”, escreveu. A indústria de viagens vem pressionando o Governo democrata há meses para suspender algumas das restrições ao turismo internacional. As companhias aéreas e a indústria hoteleira têm sido um dos promotores da abertura da portaria aos vacinados. Esta boa notícia para a indústria do turismo chega no crepúsculo do verão norte-americano.No final de agosto, o Conselho da União Europeia retirou os Estados Unidos da lista de países seguros do ponto de vista epidemiológico. O fato de estar nesta lista permite aos cidadãos desses territórios viajarem para a União Europeia por prazer e não apenas por razões essenciais. “Isso não impede que  os Estados levantem a restrição temporária sobre viagens não essenciais para a UE para viajantes totalmente vacinados”, disse o Conselho na época. A recomendação não vinculativa é baseada no número de infecções por 100.000 habitantes durante os últimos 14 dias, a tendência de novos casos durante esse período e a capacidade dos países de rastrear, conter e tratar possíveis novos surtos.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4363,"excerpt":"A nova política de viagens vai acabar com as restrições impostas 18 meses atrás, durante a administração Donald Trump. Não foi esclarecido que vacinas serão aceitas","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/ARA147mHSt__WW0-owxAG2Y5wnY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWN7N7DIYB7CR2SFEXKHQ24THE.jpg","url":"https://brasil.elpais.com/sociedade/2021-09-20/eua-permitirao-a-entrada-de-viajantes-vacinados-do-brasil-e-da-europa-a-partir-de-novembro.html"},"es-es":{"title":"Estados Unidos permitirá el ingreso de los viajeros vacunados de la UE y el Reino Unido desde noviembre","byline":"Antonia Laborde","content":["<figure><img alt=\"Decenas de pasajeros en el aeropuerto internacional de Dulles Washington, en Virginia.\" width=\"828\" height=\"589\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/-3_jEYjHlH5KqP62v031TQr7sZk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWN7N7DIYB7CR2SFEXKHQ24THE.jpg\" srcset=\"https://imagenes.elpais.com/resizer/-3_jEYjHlH5KqP62v031TQr7sZk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWN7N7DIYB7CR2SFEXKHQ24THE.jpg 414w,https://imagenes.elpais.com/resizer/wS0PVd87aUqNnhLmjQ_yfZOCbCw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWN7N7DIYB7CR2SFEXKHQ24THE.jpg 640w,https://imagenes.elpais.com/resizer/_DYag6wyW1VMfSqzsBKIotNQ0Vw=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWN7N7DIYB7CR2SFEXKHQ24THE.jpg 1000w,https://imagenes.elpais.com/resizer/g17tAnsbyiivMPiotCtsvgd8_SU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWN7N7DIYB7CR2SFEXKHQ24THE.jpg 1960w\"/><figcaption><span>Decenas de pasajeros en el aeropuerto internacional de Dulles Washington, en Virginia.</span><span></span></figcaption></figure>","<p>La Casa Blanca ha informado este lunes de que Estados Unidos levantará a principios de noviembre las restricciones para los viajeros vacunados contra el coronavirus que provengan de la Unión Europea y el Reino Unido. Los inmunizados, además, <a href=\"https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=&amp;ved=2ahUKEwikpPDf943zAhXcFVkFHUm9DFMQFnoECAIQAQ&amp;url=https%3A%2F%2Felpais.com%2Fsociedad%2F2021-01-26%2Festados-unidos-exige-un-test-negativo-de-la-covid-19-a-los-viajeros-que-llegan-en-avion.html&amp;usg=AOvVaw2uspMmzkS2Am4tFJREhase\" target=\"_blank\">deberán mostrar un test negativo hecho en las últimas 72 horas</a>. La nueva política de viajes pondrá fin a las restricciones impuestas hace 18 meses por la Administración de Donald Trump, culminando así meses de negociaciones entre Washington, Londres y Bruselas. El esperado anuncio del Gobierno de Joe Biden llega en la víspera de la jornada inaugural de la Asamblea General de la ONU en Nueva York.</p>","<p>El coordinador de la respuesta a la covid de la Casa Blanca, Jeff Zients, ha anunciado este lunes por la mañana las futuras directrices, que incluyen presentar el certificado de vacunación antes de abordar el vuelo y realizarse una prueba de covid-19 dentro de los tres días anteriores al viaje, que deberá ser negativa. Zients no especificó qué vacunas serán aceptadas y sostuvo que los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés) tomarán esa decisión. <a href=\"https://elpais.com/sociedad/2021-09-15/tengo-que-hacer-cuarentena-siguen-llamando-los-rastreadores-asi-se-gestionan-los-contactos-de-covid-en-la-nueva-normalidad.html\" target=\"_blank\">Quienes tengan la pauta completa no deberán hacer cuarentena</a>, y los ciudadanos estadounidenses no vacunados deberán hacerse el test un día antes de regresar a EE UU y otro al llegar a su país.</p>","<p>Los CDC también exigirán que las aerolíneas recopilen información de contacto de los viajeros internacionales para facilitar el rastreo. Actualmente, la mayoría de los ciudadanos del Reino Unido, la Unión Europea, China, India, Irán, República de Irlanda, Brasil y Sudáfrica tienen prohibido entrar en EE UU. La nueva política afectará a todos ellos. “Esto se basa en individuos en lugar de un enfoque basado en países, por lo que es un sistema más fuerte”, ha apuntado Zients.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/sociedad/2021-09-19/dinamarca-el-pais-que-ya-vive-sin-restricciones-con-menos-vacunados-que-espana.html?rel=listapoyo\">Dinamarca: el país que ya vive sin restricciones con menos vacunados que España</a></li></ul></section>","<p>Miles de ciudadanos europeos que tienen familia en Estados Unidos han estado separados durante casi toda la pandemia. La política vigente en EE UU solo permite el ingreso al país de viajeros hayan estado en Europa y gran parte de Asia que sean ciudadanos estadounidenses, familiares directos, poseedores de una tarjeta de residencia permanente <i>(green card)</i> o quienes cuenten con exenciones de interés nacional.</p>","<p>Las prohibiciones de viaje de EE UU habían generado frustración en la UE y el Reino Unido, que registran menos contagios de covid que la potencia mundial, y que levantaron las restricciones para los viajeros estadounidenses a principios de agosto. El argumento de la Administración de Biden para no actuar de manera recíproca <a href=\"https://elpais.com/internacional/2021-07-26/ee-uu-deja-en-vigor-las-restricciones-de-viaje-para-entrar-al-pais-debido-al-aumento-de-casos-de-la-covid-19.html\" target=\"_blank\">fue la propagación del virus debido a la variante delta</a>. El país registra un aumento de casos, hospitalizaciones y muertes, mientras lucha para que esa cuarta parte de la población que no se quiere vacunar, lo haga.</p>","<p>El primer ministro británico, Boris Johnson, tuiteó que estaba “encantado” con la decisión de Washington. “Es un impulso fantástico para los negocios y el comercio, y es genial que la familia y los amigos de ambos lados del <i>charco</i> puedan reunirse una vez más”, escribió. La industria de viajes ha estado presionando durante meses al Gobierno demócrata para que levante algunas de las restricciones que tienen a media máquina el turismo internacional. Las aerolíneas y la hostelería han sido uno de los promotores de abrir la entrada de los vacunados. Esta buena noticia para la industria turística llega en el ocaso del verano estadounidense.</p>","<p>A finales de agosto el Consejo de <a href=\"https://elpais.com/sociedad/2021-08-30/la-ue-elimina-a-ee-uu-de-la-lista-de-destinos-seguros-ante-el-aumento-de-casos-de-coronavirus.html\" target=\"_blank\">la Unión Europea retiró a EE UU de la lista de países seguros </a>desde el punto de vista epidemiológico. Estar en este listado permite a los ciudadanos de esos territorios viajar a la UE por placer y no solo por motivos esenciales. “Esto es sin perjuicio de que los estados supriman la restricción temporal sobre viajes no esenciales a la UE para viajeros completamente vacunados”, <a href=\"https://www.consilium.europa.eu/en/press/press-releases/2021/08/30/covid-19-council-removes-5-countries-and-one-entity-territorial-authority-from-the-list-of-countries-for-which-travel-restrictions-should-be-lifted/\">afirmó entonces el Consejo</a>. La recomendación no vinculante se basa en el número de infecciones por cada 100.000 habitantes durante los últimos 14 días, en la tendencia de nuevos casos durante ese periodo y la capacidad de los países para trazar, contener y tratar posibles nuevos brotes.</p>"],"textContent":"Decenas de pasajeros en el aeropuerto internacional de Dulles Washington, en Virginia.La Casa Blanca ha informado este lunes de que Estados Unidos levantará a principios de noviembre las restricciones para los viajeros vacunados contra el coronavirus que provengan de la Unión Europea y el Reino Unido. Los inmunizados, además, deberán mostrar un test negativo hecho en las últimas 72 horas. La nueva política de viajes pondrá fin a las restricciones impuestas hace 18 meses por la Administración de Donald Trump, culminando así meses de negociaciones entre Washington, Londres y Bruselas. El esperado anuncio del Gobierno de Joe Biden llega en la víspera de la jornada inaugural de la Asamblea General de la ONU en Nueva York.El coordinador de la respuesta a la covid de la Casa Blanca, Jeff Zients, ha anunciado este lunes por la mañana las futuras directrices, que incluyen presentar el certificado de vacunación antes de abordar el vuelo y realizarse una prueba de covid-19 dentro de los tres días anteriores al viaje, que deberá ser negativa. Zients no especificó qué vacunas serán aceptadas y sostuvo que los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés) tomarán esa decisión. Quienes tengan la pauta completa no deberán hacer cuarentena, y los ciudadanos estadounidenses no vacunados deberán hacerse el test un día antes de regresar a EE UU y otro al llegar a su país.Los CDC también exigirán que las aerolíneas recopilen información de contacto de los viajeros internacionales para facilitar el rastreo. Actualmente, la mayoría de los ciudadanos del Reino Unido, la Unión Europea, China, India, Irán, República de Irlanda, Brasil y Sudáfrica tienen prohibido entrar en EE UU. La nueva política afectará a todos ellos. “Esto se basa en individuos en lugar de un enfoque basado en países, por lo que es un sistema más fuerte”, ha apuntado Zients.Más informaciónDinamarca: el país que ya vive sin restricciones con menos vacunados que EspañaMiles de ciudadanos europeos que tienen familia en Estados Unidos han estado separados durante casi toda la pandemia. La política vigente en EE UU solo permite el ingreso al país de viajeros hayan estado en Europa y gran parte de Asia que sean ciudadanos estadounidenses, familiares directos, poseedores de una tarjeta de residencia permanente (green card) o quienes cuenten con exenciones de interés nacional.Las prohibiciones de viaje de EE UU habían generado frustración en la UE y el Reino Unido, que registran menos contagios de covid que la potencia mundial, y que levantaron las restricciones para los viajeros estadounidenses a principios de agosto. El argumento de la Administración de Biden para no actuar de manera recíproca fue la propagación del virus debido a la variante delta. El país registra un aumento de casos, hospitalizaciones y muertes, mientras lucha para que esa cuarta parte de la población que no se quiere vacunar, lo haga.El primer ministro británico, Boris Johnson, tuiteó que estaba “encantado” con la decisión de Washington. “Es un impulso fantástico para los negocios y el comercio, y es genial que la familia y los amigos de ambos lados del charco puedan reunirse una vez más”, escribió. La industria de viajes ha estado presionando durante meses al Gobierno demócrata para que levante algunas de las restricciones que tienen a media máquina el turismo internacional. Las aerolíneas y la hostelería han sido uno de los promotores de abrir la entrada de los vacunados. Esta buena noticia para la industria turística llega en el ocaso del verano estadounidense.A finales de agosto el Consejo de la Unión Europea retiró a EE UU de la lista de países seguros desde el punto de vista epidemiológico. Estar en este listado permite a los ciudadanos de esos territorios viajar a la UE por placer y no solo por motivos esenciales. “Esto es sin perjuicio de que los estados supriman la restricción temporal sobre viajes no esenciales a la UE para viajeros completamente vacunados”, afirmó entonces el Consejo. La recomendación no vinculante se basa en el número de infecciones por cada 100.000 habitantes durante los últimos 14 días, en la tendencia de nuevos casos durante ese periodo y la capacidad de los países para trazar, contener y tratar posibles nuevos brotes.","length":4281,"excerpt":"La nueva política de viajes pondrá fin a las restricciones impuestas hace 18 meses durante la Administración de Donald Trump","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/ARA147mHSt__WW0-owxAG2Y5wnY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TWN7N7DIYB7CR2SFEXKHQ24THE.jpg","url":"https://elpais.com/sociedad/2021-09-20/estados-unidos-permitira-el-ingreso-de-los-viajeros-vacunados-de-la-ue-y-el-reino-unido-desde-noviembre.html"}}},"__N_SSG":true}