{"pageProps":{"page":{"id":"f99a6add3ba19ead096e3a1ff143a6ce","pt-br":{"title":"Ruanda declara culpado de terrorismo o herói do filme ‘Hotel Ruanda’","byline":"Carla Fibla","content":["<section><h3>Mais informações</h3></section>","<p>Nesta segunda-feira, um tribunal de Ruanda condenou Paul Rusesabagina, o herói ruandês interpretado pelo ator <a href=\"https://brasil.elpais.com/noticias/don-cheadle/\" target=\"_blank\">Don Cheadle</a> no filme <i>Hotel Ruanda</i> (2004), a 25 anos de prisão por pertencer a uma organização terrorista. A sentença era esperada desde que, em setembro de 2020, o avião em que Rusesabagina viajava para Burundi pousou no aeroporto de Kigali. Ele foi preso na capital de Ruanda e imputado com “nove acusações relacionadas a terrorismo, incêndio criminoso, sequestro e assassinato perpetrado contra civis inocentes e desarmados em solo ruandês, incluindo o distrito de Nyabimata-Nyaruguru em junho de 2018 e o distrito de Nyungwe-Nyamagabe em dezembro“, como explicou o Gabinete de Investigação do Ruanda (RIB) naquele momento. A organização Human Rights Watch descreveu a prisão como “um desaparecimento forçado” (ele ficou desaparecido por três dias), enquanto o chefe da inteligência de Ruanda assegurou que Rusesabagina “caiu em uma armadilha impecável”.</p>","<p>O filme inspirado em Rusesabagina, de 67 anos, narra as artimanhas e astúcia que ele teve de empregar como gerente do Mille Collins Hotel em Kigali para proteger mais de 1.200 pessoas durante o genocídio de 1994, que <a href=\"https://brasil.elpais.com/brasil/2019/04/05/album/1554460759_554970.html\" target=\"_blank\">terminou em apenas 100 dias com 800.000 vidas</a> —a maior parte do grupo étnico tutsi, mortos com facões, queimados vivo ou baleados à queima-roupa por rebeldes hutu.</p>","<p>A “ilha do medo num mar de fogo”, como Rusesabagina descreveu o hotel de luxo em que, por meio de cerveja, muitos dólares em dinheiro, charutos e uma mistura de charme e convicção, permitiu-lhe manter vivos os seus clientes e as pessoas que vinham pedir ajuda, tornou-se uma referência para o que aconteceu tanto em Ruanda quanto no exterior, onde o silêncio e a inação foram posteriormente considerados um vergonhoso fracasso da comunidade internacional. Dois anos após o genocídio, Rusesabagina, um hutu casado com uma mulher tutsi, recebeu ameaças de morte e decidiu se exilar na Bélgica, onde pediu asilo e mais tarde obteve a nacionalidade. Ele retomou sua vida na discrição que sempre o caracterizou. Dirigiu um táxi, comprou uma casa no subúrbio e alguns anos depois emigrou para os Estados Unidos, onde residia quando fez a viagem durante a qual foi preso acusado de ser “o fundador, líder, patrocinador e membro das redes terroristas violentas, extremistas e armadas, como o Movimento Ruandês para a Mudança Democrática (MRDC) e PDR-Ihumure“, cxomo justificou o RIB ao emitir um mandado de prisão internacional contra ele.</p>","<p>A popularidade do filme <i>Hotel Ruanda</i>, apesar de ser questionado por alguns dos sobreviventes, permitiu que Rusesabagina criasse uma coalizão de oposição ao Governo de Paul Kagame, o comandante rebelde tutsi que assumiu o poder depois que suas forças capturaram Kigali, pondo fim ao genocídio. Rusesabagina nunca negou pertencer ao MRDC e ter financiado do exílio o seu braço armado, a Frente de Libertação Nacional (FLN), mas negou “ter pedido que os alvos dos ataques fossem civis”.</p>","<p>Em uma mensagem de vídeo de 2018, usada pelo Ministério Público para pedir sua prisão perpétua, Rusesabagina garantiu que havia chegado o momento de usar “todos os meios possíveis para trazer mudanças a Ruanda”. O ex-empresário e ativista acusa o Governo Kagame de abusos aos direitos humanos e de uma política anti-hutu que mantém a divisão e o confronto no país.</p>","<p>“Este processo não tem nada a ver com o filme ou seu status de celebridade, mas sim com a vida de ruandeses perdidos por suas ações e pelas organizações a que pertenceram ou lideraram”, justificou Kagame diante das declarações que Rusesabagina fez da prisão antes de o julgamento começar. Nelas afirmou que o grupo criado no exílio leva a cabo uma luta “diplomática” para representar os milhões de refugiados e exilados ruandeses que não se atrevem a regressar ao país. “Não somos uma organização terrorista”, declarou diante das câmeras.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesNesta segunda-feira, um tribunal de Ruanda condenou Paul Rusesabagina, o herói ruandês interpretado pelo ator Don Cheadle no filme Hotel Ruanda (2004), a 25 anos de prisão por pertencer a uma organização terrorista. A sentença era esperada desde que, em setembro de 2020, o avião em que Rusesabagina viajava para Burundi pousou no aeroporto de Kigali. Ele foi preso na capital de Ruanda e imputado com “nove acusações relacionadas a terrorismo, incêndio criminoso, sequestro e assassinato perpetrado contra civis inocentes e desarmados em solo ruandês, incluindo o distrito de Nyabimata-Nyaruguru em junho de 2018 e o distrito de Nyungwe-Nyamagabe em dezembro“, como explicou o Gabinete de Investigação do Ruanda (RIB) naquele momento. A organização Human Rights Watch descreveu a prisão como “um desaparecimento forçado” (ele ficou desaparecido por três dias), enquanto o chefe da inteligência de Ruanda assegurou que Rusesabagina “caiu em uma armadilha impecável”.O filme inspirado em Rusesabagina, de 67 anos, narra as artimanhas e astúcia que ele teve de empregar como gerente do Mille Collins Hotel em Kigali para proteger mais de 1.200 pessoas durante o genocídio de 1994, que terminou em apenas 100 dias com 800.000 vidas —a maior parte do grupo étnico tutsi, mortos com facões, queimados vivo ou baleados à queima-roupa por rebeldes hutu.A “ilha do medo num mar de fogo”, como Rusesabagina descreveu o hotel de luxo em que, por meio de cerveja, muitos dólares em dinheiro, charutos e uma mistura de charme e convicção, permitiu-lhe manter vivos os seus clientes e as pessoas que vinham pedir ajuda, tornou-se uma referência para o que aconteceu tanto em Ruanda quanto no exterior, onde o silêncio e a inação foram posteriormente considerados um vergonhoso fracasso da comunidade internacional. Dois anos após o genocídio, Rusesabagina, um hutu casado com uma mulher tutsi, recebeu ameaças de morte e decidiu se exilar na Bélgica, onde pediu asilo e mais tarde obteve a nacionalidade. Ele retomou sua vida na discrição que sempre o caracterizou. Dirigiu um táxi, comprou uma casa no subúrbio e alguns anos depois emigrou para os Estados Unidos, onde residia quando fez a viagem durante a qual foi preso acusado de ser “o fundador, líder, patrocinador e membro das redes terroristas violentas, extremistas e armadas, como o Movimento Ruandês para a Mudança Democrática (MRDC) e PDR-Ihumure“, cxomo justificou o RIB ao emitir um mandado de prisão internacional contra ele.A popularidade do filme Hotel Ruanda, apesar de ser questionado por alguns dos sobreviventes, permitiu que Rusesabagina criasse uma coalizão de oposição ao Governo de Paul Kagame, o comandante rebelde tutsi que assumiu o poder depois que suas forças capturaram Kigali, pondo fim ao genocídio. Rusesabagina nunca negou pertencer ao MRDC e ter financiado do exílio o seu braço armado, a Frente de Libertação Nacional (FLN), mas negou “ter pedido que os alvos dos ataques fossem civis”.Em uma mensagem de vídeo de 2018, usada pelo Ministério Público para pedir sua prisão perpétua, Rusesabagina garantiu que havia chegado o momento de usar “todos os meios possíveis para trazer mudanças a Ruanda”. O ex-empresário e ativista acusa o Governo Kagame de abusos aos direitos humanos e de uma política anti-hutu que mantém a divisão e o confronto no país.“Este processo não tem nada a ver com o filme ou seu status de celebridade, mas sim com a vida de ruandeses perdidos por suas ações e pelas organizações a que pertenceram ou lideraram”, justificou Kagame diante das declarações que Rusesabagina fez da prisão antes de o julgamento começar. Nelas afirmou que o grupo criado no exílio leva a cabo uma luta “diplomática” para representar os milhões de refugiados e exilados ruandeses que não se atrevem a regressar ao país. “Não somos uma organização terrorista”, declarou diante das câmeras.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4269,"excerpt":"Ministério Público pede prisão perpétua para Paul Rusesabagina, cuja história se refletiu naquela película. Ele se tornou opositor do Governo de Paul Kagame","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/KgMwX7H8qriYH9mTgiAuYk5oOEM=/1200x0/filters:focal(2173x1495:2183x1505)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3VSCBI6MSK7UGZRXKVU6TB44BU.jpg","url":"https://brasil.elpais.com/internacional/2021-09-20/ruanda-declara-culpado-de-terrorismo-o-heroi-do-filme-hotel-ruanda.html"},"es-es":{"title":"Ruanda declara culpable de terrorismo al héroe de la película ‘Hotel Ruanda’","byline":"Carla Fibla","content":["<p>Un tribunal ruandés condenó este lunes a 25 años de prisión por pertenencia a organización terrorista a Paul Rusesabagina, el héroe ruandés encarnado en el cine por el actor don Cheadle en la película <i>Hotel Ruanda </i>(2004). Era una sentencia esperada desde que en septiembre de 2020, el avión en el que viajaba a Burundi Rusesabagina aterrizase en el aeropuerto de Kigali. Fue detenido en la capital ruandesa y acusado de “nueve cargos relacionados con terrorismo, incendio intencionado, secuestro y asesinato perpetrados contra civiles desarmados e inocentes en suelo ruandés, incluido el distrito de Nyabimata-Nyaruguru en junio de 2018 y el de Nyungwe-Nyamagabe en diciembre”, como explicó en ese momento la Oficina de Investigación de Ruanda (RIB, en sus siglas en inglés). Desde la organización Human Rights Watch se describió la detención como “una desaparición forzosa”, mientras que el jefe de la inteligencia ruandesa aseguró que Rusesabagina “había caído en una impecable trampa”. </p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-05-27/macron-admite-en-ruanda-la-responsabilidad-abrumadora-de-francia-en-el-genocidio.html?rel=listapoyo\"> Macron admite en Ruanda la “responsabilidad abrumadora” de Francia en el genocidio</a></li><li><a href=\"https://elpais.com/internacional/2020-08-31/detenido-el-heroe-retratado-en-la-pelicula-hotel-ruanda-por-presunto-delito-de-terrorismo.html?rel=listapoyo\">Detenido el héroe retratado en la película ‘Hotel Ruanda’ por presunto delito de terrorismo</a></li></ul></section>","<p>El filme inspirado por Rusesabagina, de 67 años, cuenta las artimañas y la astucia que tuvo que emplear como gerente en funciones del Hotel Mille Collins de Kigali para proteger a más de 1.200 personas durante el genocidio que en 1994 acabo en apenas cien días con la vida de 800.000 personas, la mayoría del grupo étnico tutsi, asesinados con machetes, quemados vivos o disparados a quemarropa por rebeldes hutus.</p>","<p>La “isla de miedo en un mar de fuego”, como calificó Rusesabagina al hotel de lujo en el que mediante cerveza, muchos dólares en efectivo, puros y una mezcla de encanto y capacidad de convicción, le permitió mantener con vida a los clientes y personas que llegaban pidiendo auxilio, se convirtió en un referente de lo ocurrido tanto en Ruanda como en el exterior, donde el silencio y la inacción fue considerada después como un vergonzoso fracaso de la comunidad internacional. Dos años después del genocidio, Rusesabagina, un hutu casado con una tutsi, recibió amenazas de muerte y decidió exiliarse a Bélgica donde solicitó asilo y después obtuvo la nacionalidad. Retomó su vida en la discreción que siempre le caracterizó. Condujo un taxi, compró una casa en los suburbios, y unos años después emigró a Estados Unidos, donde residía cuando realizó el viaje durante el que fue detenido acusado de ser “el fundador, líder, patrocinador y miembro de redes terroristas violentas, extremistas y armadas como el Movimiento Ruandés para el Cambio Democrático (MRDC) y PDR-Ihumure”, como justificó la RIB para emitir previamente una orden internacional de arresto contra él.</p>","<p>La popularidad que alcanzó con la película <i>Hotel Ruanda</i>, a pesar de haber sido cuestionada por algunos de los supervivientes, permitió a Rusesabagina crear una coalición de oposición al Gobierno de Paul Kagame, el comandante rebelde tutsi que tomó el poder después de que sus fuerzas capturasen Kigali, poniendo fin al genocidio. Rusesabagina no ha negado nunca su pertenencia al MRDC y haber financiado desde el exilio a su brazo armado, el Frente de Liberación Nacional (FLN), pero ha negado “haber pedido que el objetivo de los ataques fueran civiles”. </p>","<p>En un mensaje de vídeo de 2018, utilizado por la Fiscalía para pedir la cadena perpetua, Rusesabagina, aseguró que había llegado el momento de usar “cualquier medio posible para traer el cambio a Ruanda”. El exempresario y activista acusa al Gobierno de Kagame de abusos contra los derechos humanos y de una política anti-hutu que mantiene la división y confrontación en el país.</p>","<p>“Este proceso no tiene nada que ver con la película ni con su estatus de celebridad, sino que se trata de las vidas de los ruandeses perdidas por sus acciones y por las organizaciones a las que pertenecía o dirigía”, justificó Kagame ante las declaraciones que Rusesabagina hizo desde la cárcel antes de que comenzara el juicio. En ellas aseguraba que el grupo creado en el exilio ejecutaba una lucha “diplomática” para representar a los millones de refugiados y exiliados ruandeses que no se atreven a regresar al país. “No somos una organización terrorista”, sentenció ante la cámara.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Un tribunal ruandés condenó este lunes a 25 años de prisión por pertenencia a organización terrorista a Paul Rusesabagina, el héroe ruandés encarnado en el cine por el actor don Cheadle en la película Hotel Ruanda (2004). Era una sentencia esperada desde que en septiembre de 2020, el avión en el que viajaba a Burundi Rusesabagina aterrizase en el aeropuerto de Kigali. Fue detenido en la capital ruandesa y acusado de “nueve cargos relacionados con terrorismo, incendio intencionado, secuestro y asesinato perpetrados contra civiles desarmados e inocentes en suelo ruandés, incluido el distrito de Nyabimata-Nyaruguru en junio de 2018 y el de Nyungwe-Nyamagabe en diciembre”, como explicó en ese momento la Oficina de Investigación de Ruanda (RIB, en sus siglas en inglés). Desde la organización Human Rights Watch se describió la detención como “una desaparición forzosa”, mientras que el jefe de la inteligencia ruandesa aseguró que Rusesabagina “había caído en una impecable trampa”. Más información Macron admite en Ruanda la “responsabilidad abrumadora” de Francia en el genocidioDetenido el héroe retratado en la película ‘Hotel Ruanda’ por presunto delito de terrorismoEl filme inspirado por Rusesabagina, de 67 años, cuenta las artimañas y la astucia que tuvo que emplear como gerente en funciones del Hotel Mille Collins de Kigali para proteger a más de 1.200 personas durante el genocidio que en 1994 acabo en apenas cien días con la vida de 800.000 personas, la mayoría del grupo étnico tutsi, asesinados con machetes, quemados vivos o disparados a quemarropa por rebeldes hutus.La “isla de miedo en un mar de fuego”, como calificó Rusesabagina al hotel de lujo en el que mediante cerveza, muchos dólares en efectivo, puros y una mezcla de encanto y capacidad de convicción, le permitió mantener con vida a los clientes y personas que llegaban pidiendo auxilio, se convirtió en un referente de lo ocurrido tanto en Ruanda como en el exterior, donde el silencio y la inacción fue considerada después como un vergonzoso fracaso de la comunidad internacional. Dos años después del genocidio, Rusesabagina, un hutu casado con una tutsi, recibió amenazas de muerte y decidió exiliarse a Bélgica donde solicitó asilo y después obtuvo la nacionalidad. Retomó su vida en la discreción que siempre le caracterizó. Condujo un taxi, compró una casa en los suburbios, y unos años después emigró a Estados Unidos, donde residía cuando realizó el viaje durante el que fue detenido acusado de ser “el fundador, líder, patrocinador y miembro de redes terroristas violentas, extremistas y armadas como el Movimiento Ruandés para el Cambio Democrático (MRDC) y PDR-Ihumure”, como justificó la RIB para emitir previamente una orden internacional de arresto contra él.La popularidad que alcanzó con la película Hotel Ruanda, a pesar de haber sido cuestionada por algunos de los supervivientes, permitió a Rusesabagina crear una coalición de oposición al Gobierno de Paul Kagame, el comandante rebelde tutsi que tomó el poder después de que sus fuerzas capturasen Kigali, poniendo fin al genocidio. Rusesabagina no ha negado nunca su pertenencia al MRDC y haber financiado desde el exilio a su brazo armado, el Frente de Liberación Nacional (FLN), pero ha negado “haber pedido que el objetivo de los ataques fueran civiles”. En un mensaje de vídeo de 2018, utilizado por la Fiscalía para pedir la cadena perpetua, Rusesabagina, aseguró que había llegado el momento de usar “cualquier medio posible para traer el cambio a Ruanda”. El exempresario y activista acusa al Gobierno de Kagame de abusos contra los derechos humanos y de una política anti-hutu que mantiene la división y confrontación en el país.“Este proceso no tiene nada que ver con la película ni con su estatus de celebridad, sino que se trata de las vidas de los ruandeses perdidas por sus acciones y por las organizaciones a las que pertenecía o dirigía”, justificó Kagame ante las declaraciones que Rusesabagina hizo desde la cárcel antes de que comenzara el juicio. En ellas aseguraba que el grupo creado en el exilio ejecutaba una lucha “diplomática” para representar a los millones de refugiados y exiliados ruandeses que no se atreven a regresar al país. “No somos una organización terrorista”, sentenció ante la cámara.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":4377,"excerpt":"La Fiscalía pide la cadena perpetua para Paul Rusesabagina, cuya historia se reflejaba en esa cinta, convertido en opositor al Gobierno de Paul Kagame","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/KgMwX7H8qriYH9mTgiAuYk5oOEM=/1200x0/filters:focal(2173x1495:2183x1505)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3VSCBI6MSK7UGZRXKVU6TB44BU.jpg","url":"https://elpais.com/internacional/2021-09-20/ruanda-declara-culpable-de-terrorismo-al-heroe-de-la-pelicula-hotel-ruanda.html"}}},"__N_SSG":true}