{"pageProps":{"page":{"id":"cc6b44a95e5c4199725b84459d33f98a","pt-br":{"title":"J Balvin: “Acho que nós, músicos, salvamos mais vidas do que qualquer psiquiatra”","byline":"Juan Sanguino","content":["<p>Na casa de José Osorio (Medellín, 36 anos) não há um só objeto que lembre que ele é <a href=\"https://brasil.elpais.com/noticias/jose-alvaro-osorio-balvin/\" target=\"_blank\">J Balvin</a>. Um dos principais conselhos de seu psicólogo para lutar contra a ansiedade foi que dividisse sua identidade em dois, o homem e a estrela, para que um não sabote o outro. Não está totalmente claro quem fala com o EL PAÍS de Nova York, recostado em um sofá e com óculos de sol, pelo Zoom. Talvez não seja nenhum dos dois.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<section><h3>Mais informações</h3></section>","<p>“Eu quero ser uma lenda”. Com essa declaração de intenções conseguiu, em 2015, que o presidente de sua gravadora, a Universal Music Latino, prestasse atenção ao projeto <i>J Balvin</i>. Desde então, o reguetonero está cumprindo com sua missão: em 2017, <i>Mi Gente</i> se transformou na primeira música em espanhol a chegar ao número 1 mundial em audições; ele acabou 2019 como o cantor mais visto no Youtube graças a <a href=\"https://www.youtube.com/watch?v=p7bfOZek9t4\" target=\"_blank\"><i>Con Altura</i>, seu dueto com Rosalía</a>, e em 2020 foi o terceiro artista mais escutado do planeta no Spotify, atrás somente de Bad Bunny e Drake. Em <a href=\"https://www.youtube.com/watch?v=IXYnLFXHI4U\" target=\"_blank\"><i>El Niño de Medellín</i></a> (O Garoto de Medellín), o documentário que acaba de estrear na Amazon Prime Video, Balvin diz que seu sonho sempre foi “ser alguém”.</p>","<p>— Caso não conseguisse esse sucesso, não seria ninguém?</p>","<p>— Sem dúvida. Essa é sempre a luta constante. A <a href=\"https://brasil.elpais.com/brasil/2017/09/06/cultura/1504649948_890230.html\" target=\"_blank\">música se torna sua vida e você dá a ela uma prioridade muito acima</a>, muito acima, de você mesmo. A pressão não cai. É cada vez maior. Mas continuamos. A palavra resiliência ajuda muito. É se adaptar a todas essas mudanças e momentos difíceis. Tirar o máximo proveito mesmo que não seja possível ver na hora. Depois, no futuro, entenderemos o motivo.</p>","<figure><img alt=\"Aqui, fecha os olhos e olha para a câmera usando Prada. \" width=\"2600\" height=\"3251\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/Ylv49ZrNrYRYMIulR4keLIVzbUk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RGFVBZTTTZGFFFRR7KGIA742Y4.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/Ylv49ZrNrYRYMIulR4keLIVzbUk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RGFVBZTTTZGFFFRR7KGIA742Y4.jpg 414w,https://imagens.brasil.elpais.com/resizer/ZYmZGpDmCT7I146QQ0RzgvNqCK8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RGFVBZTTTZGFFFRR7KGIA742Y4.jpg 640w,https://imagens.brasil.elpais.com/resizer/7XS7LkpGgxfYjjmlkHf1B_jMBj0=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RGFVBZTTTZGFFFRR7KGIA742Y4.jpg 1000w,https://imagens.brasil.elpais.com/resizer/UxcHJevO7Nm8wZP0rHEfrKtAEYo=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RGFVBZTTTZGFFFRR7KGIA742Y4.jpg 1960w\"/><figcaption><span>Aqui, fecha os olhos e olha para a câmera usando Prada. </span><span><span>Andreas Laszlo Konrath / EL PAÍS</span></span></figcaption></figure>","<p>Fala com frases lentas, medidas quase ao ritmo de sua respiração, bem diferente de suas cadências musicais no palco. Ele mesmo admite que escolheu uma profissão e, principalmente, <a href=\"https://elpais.com/gente/2021-05-07/el-dilema-y-el-despertar-politico-de-j-balvin.html\" target=\"_blank\">ambições pouco indicadas para alguém que tem tanta ansiedade</a>. Qualquer coisa abaixo de ser uma lenda parecerá um fracasso. “O que eu quero é inspirar o mundo”, diz. “Se estudamos as lendas, fizeram mais do que música. Falaram de assuntos que pouca gente se atrevia a mencionar: Madonna, por exemplo, com a comunidade LGBTQ. Eu falo de saúde mental”.</p>","<p>Em 2015, contou em público seus problemas com a ansiedade, os ataques de pânico e a depressão. Nessa época não era comum que um artista se mostrasse tão vulnerável, muito menos que confessasse ter ficado dois meses sem sair da cama, chorar todas as noites e ter saído do buraco somente com ajuda de medicação e meditação (e livros de colorir). “Só pelo fato de ser artista a pessoa é louca”, declara. “É parte da missão de dar luz e de dar esperança, acabar com esse tabu. Naquele momento a situação era como a da AIDS tempos atrás. Ninguém falava. As pessoas não se sentiam socialmente aceitas. E esse é o mal desta década, <a href=\"https://brasil.elpais.com/internacional/2020-12-24/estudo-confirma-impacto-da-pandemia-de-covid-19-sobre-a-saude-mental.html\" target=\"_blank\">as doenças de saúde mental</a>. Acho que salvamos mais vidas do que qualquer psiquiatra. A música tem um poder muito grande sobre as multidões”.</p>","<p>A vocação chegou a ele em três atos. Um, quando seu pai perdeu todo o patrimônio familiar por um negócio ruim: José era um garoto e compreendeu a importância do dinheiro. Dois, quando ouviu <i>Gasolina</i> de <a href=\"https://brasil.elpais.com/noticias/daddy-yankee/\" target=\"_blank\">Daddy Yankee</a> aos 20 anos e trocou os CD’s do Nirvana e do AC/DC pelos mp3 de reggaeton. E três, quando visitou a Times Square, em Nova York, viu as telas gigantes e decidiu que queria chegar tão longe como as pessoas que estavam nelas: Jay-Z, Puff Daddy, Kanye West...</p>","<figure><img alt=\"“As lendas fizeram mais do que música. Falaram de questões que ninguém mencionava, Madonna da comunidade LGTBQ. Eu falo de saúde mental”\" width=\"2600\" height=\"3906\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/ZvI5-Yhhu5lcU48oUEC_g-YcXgQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HA54DOJEX5FYNEQPUJMGD5QOLU.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/ZvI5-Yhhu5lcU48oUEC_g-YcXgQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HA54DOJEX5FYNEQPUJMGD5QOLU.jpg 414w,https://imagens.brasil.elpais.com/resizer/mLaaYv_wjanrOX-NXCt7Yy_VfmY=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HA54DOJEX5FYNEQPUJMGD5QOLU.jpg 640w,https://imagens.brasil.elpais.com/resizer/4ygf5kkKCmEnRuBTiBMTSeynxls=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HA54DOJEX5FYNEQPUJMGD5QOLU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/VJxSl-qOE4kPBXC5ujmVArEitSQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HA54DOJEX5FYNEQPUJMGD5QOLU.jpg 1960w\"/><figcaption><span>“As lendas fizeram mais do que música. Falaram de questões que ninguém mencionava, Madonna da comunidade LGTBQ. Eu falo de saúde mental”</span><span><span>Andreas Laszlo Konrath / EL PAÍS</span></span></figcaption></figure>","<figure><img alt=\"“É maravilhoso quando alguém te diz: ‘Obrigado por falar disso, salvou minha vida’. Música qualquer um faz. O poder de que te escutem é outra coisa”.\" width=\"2600\" height=\"3351\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/8WtzcrCTDPkp0DiqSDADddZvW7Y=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/35XHDHFSXBB6LIJ5ZJNHTNCQRI.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/8WtzcrCTDPkp0DiqSDADddZvW7Y=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/35XHDHFSXBB6LIJ5ZJNHTNCQRI.jpg 414w,https://imagens.brasil.elpais.com/resizer/d52t_yF-yn0Cj9TZZ2kl9_akrIg=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/35XHDHFSXBB6LIJ5ZJNHTNCQRI.jpg 640w,https://imagens.brasil.elpais.com/resizer/E7zc_w1ppxsHOSd6g8U9ehdNDHg=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/35XHDHFSXBB6LIJ5ZJNHTNCQRI.jpg 1000w,https://imagens.brasil.elpais.com/resizer/yigbjFKyaF1Vl_lO2Fw0z_rTfc0=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/35XHDHFSXBB6LIJ5ZJNHTNCQRI.jpg 1960w\"/><figcaption><span>“É maravilhoso quando alguém te diz: ‘Obrigado por falar disso, salvou minha vida’. Música qualquer um faz. O poder de que te escutem é outra coisa”.</span><span><span>Andreas Laszlo Konrath / EL PAÍS</span></span></figcaption></figure>","<p>Na universidade, a Eafit de Medellín, Balvin estudou para presidir uma gravadora um dia. Acabou apostando em uma carreira musical, o que não quer dizer que tenha deixado de pensar como um empresário. No começo usou o nome artístico de El Negocio. Quer ser o primeiro artista latino bilionário não porque precisa do dinheiro (“não é como se te servisse de algo ter dois jatinhos particulares em vez de um”), <a href=\"https://elpais.com/elpais/2019/12/03/gente/1575390170_173227.html\" target=\"_blank\">e sim para demonstrar que se Jay-Z pode</a>, ele também.</p>","<p>Continua sem cantar em inglês apesar de ser bilíngue. Não fez falta. O público latino se sente cada vez menos complexado, especialmente os colombianos como ele. “Eu nunca tive nenhum sentimento de inferioridade em relação ao que estava fazendo porque sabia muito bem o que iria acontecer. Era um jogo de conquista. De Medellín a Bogotá, depois Romênia, Bulgária, Peru, Bolívia, fui regando, fui regando e pronto... Era tarde demais para parar. É <a href=\"https://brasil.elpais.com/brasil/2017/09/06/cultura/1504649948_890230.html\" target=\"_blank\">um som ao que demos um status que não tinha antes</a>, colocando-o na moda e no marketing para que represente a cultura latina como deve ser. Com colaborações que não víamos com os latinos antes”, comemora.</p>","<p>Em 2019, entrou em contato com a Nike para propor a eles um projeto: os tênis Air Jordan 1 Balvin, a primeira colaboração da empresa com um artista latino. Os calçados se esgotaram em questão de horas. Outro exemplo de reconhecimento inédito da indústria à música latina: o Primavera Sound do mesmo ano. “Nunca haviam tocado reggaeton nesse festival”, lembra Balvin. “Deixou um precedente impressionante. Foi muito bonito o processo <a href=\"https://elpais.com/elpais/2020/03/13/eps/1584132775_334834.html\" target=\"_blank\">de passar do desprestígio ao respeito global</a>”.</p>","<p>Nos Estados Unidos, onde mora, onde foi imigrante ilegal que pintava telhados em Miami, liderou uma guinada parecida. Os latinos são 18,5% da população norte-americana, segundo o censo de abril de 2020. Por que sua cultura continuava sendo vista como um movimento marginal? “Coube a nós reeducar, <a href=\"https://brasil.elpais.com/brasil/2020/12/30/eps/1609327975_051296.html\" target=\"_blank\">explicar ao mundo o impacto global que temos</a>. E já não temos que fazê-lo. É como quando o Papa pediu perdão pelas Cruzadas. ‘Isso não é assim, vai além do que vocês pensam’”, compara. “Não é somente uma questão de música, e sim de influenciar na cultura, na moda e na sociedade. É uma questão de poder”.</p>","<figure><img alt=\"O artista começou com a alcunha de ‘El Negocio’. Aqui, o garoto de ouro veste negro da Givenchy. \" width=\"2600\" height=\"3209\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/p1HLNBoDzRRmi3FJe-qxAUp1axE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/W7IITVI5DZFSXO2UCWOWH334TU.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/p1HLNBoDzRRmi3FJe-qxAUp1axE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/W7IITVI5DZFSXO2UCWOWH334TU.jpg 414w,https://imagens.brasil.elpais.com/resizer/4DBq2fon_l6LPBPY-aG_FXdRASc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/W7IITVI5DZFSXO2UCWOWH334TU.jpg 640w,https://imagens.brasil.elpais.com/resizer/CEr__V1YG9NYna2k4YVKERTMzGE=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/W7IITVI5DZFSXO2UCWOWH334TU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/T5b1CY7Mv0B-Ko-lTmx8bo2SsuU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/W7IITVI5DZFSXO2UCWOWH334TU.jpg 1960w\"/><figcaption><span>O artista começou com a alcunha de ‘El Negocio’. Aqui, o garoto de ouro veste negro da Givenchy. </span><span><span>Andreas Laszlo Konrath / EL PAÍS</span></span></figcaption></figure>","<p>Esse plano de conquista mundial precisou de reforço de tropas. Em 2015, encontrou Justin Bieber em Los Angeles e, após cumprimentá-lo, foi ao seu verdadeiro objetivo: seu agente. Em 2019, Scooter Braun adicionou Balvin à sua carteira de clientes e o colocou no espetáculo do <a href=\"https://www.youtube.com/watch?v=CZLwHYQsOpM\" target=\"_blank\">intervalo do Super Bowl de 2020</a> com Shakira, Jennifer Lopez e Bad Bunny. Só nos EUA foram vistos por 103 milhões de pessoas. J Balvin cantou com um moletom que dizia Made in Medellín. Quando as ruas de sua cidade transbordaram violência, muitos o acusaram de explorar conceitos como Colômbia, Medellín e Mi gente (Meu povo) como símbolos meramente cosméticos.</p>","<p>O próprio Balvin enfrenta esse conflito em <i>O Garoto de Medellín</i>, o de um artista <a href=\"https://elpais.com/gente/2021-05-07/el-dilema-y-el-despertar-politico-de-j-balvin.html\" target=\"_blank\">privilegiado com um público que não tem o que comer.</a> “Sem dúvida alguma a situação do meu país é de um Governo complicado e muito corrupto. Também é preciso colocar o chip do trabalho e da disciplina e não deixar tudo para o Governo. Eu sempre sonhei em fazer minha parte e não deixar para ninguém... Mas é verdade que há pessoas que não têm o que comer, não têm estudos e estão em seu direito”, diz.</p>","<p>O espetáculo do Super Bowl de 2020 foi seu último grande evento mundial, ocorrido já durante à pandemia. O confinamento e os graves sintomas que sofreu quando <a href=\"https://elpais.com/gente/2020-12-26/el-ano-mas-dificil-de-j-balvin-exito-depresion-y-coronavirus.html?rel=mas\" target=\"_blank\">contraiu o vírus fizeram com que ele recaísse na depressão</a>. Compor nessas circunstâncias um disco de reggaeton como o que está para lançar não era um plano atrativo, mas o planeta não se conquista sozinho: “Não foi fácil. Nem todas as letras que saíam eram as mais festivas. Mas havia dias em que eu me sentia conectado com essa música mais alegre e saiu. Foi um pouco mais denso, mas fomos nos adaptando à mudança”.</p>","<figure><img alt=\"“Cabe a nós latinos reeducar e explicar ao mundo o impacto que temos. Como quando o Papa pediu perdão pelas cruzadas, dizer: ‘Isso não é assim”. \" width=\"2600\" height=\"3943\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/g18OT6LElwxUljwZnMaJ9w_CrNM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DGVJ5PB2KRHNLMGTXH2VTO3F3I.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/g18OT6LElwxUljwZnMaJ9w_CrNM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DGVJ5PB2KRHNLMGTXH2VTO3F3I.jpg 414w,https://imagens.brasil.elpais.com/resizer/EQeURsCk87BMZR-aZDdse8fi4HQ=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DGVJ5PB2KRHNLMGTXH2VTO3F3I.jpg 640w,https://imagens.brasil.elpais.com/resizer/wpLlPtM2NFQs0gK5dpsh7n9Tjqo=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DGVJ5PB2KRHNLMGTXH2VTO3F3I.jpg 1000w,https://imagens.brasil.elpais.com/resizer/8Ws3RToYf6QOLXV1o6WTRUNcZt0=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DGVJ5PB2KRHNLMGTXH2VTO3F3I.jpg 1960w\"/><figcaption><span>“Cabe a nós latinos reeducar e explicar ao mundo o impacto que temos. Como quando o Papa pediu perdão pelas cruzadas, dizer: ‘Isso não é assim”. </span><span><span>Andreas Laszlo Konrath / EL PAÍS</span></span></figcaption></figure>","<p>Balvin está percorrendo um caminho que não existia antes de que começasse a andar. A vulnerabilidade, o sentimento e a vaidade eram proibidos aos homens do reggaeton. Quando ele editou <a href=\"https://open.spotify.com/album/0eaYHx42IseJf6jfxKi2Nr?si=PXtfY4JiStex8YrXwEbDtg\" target=\"_blank\">seu primeiro disco, <i>La Familia</i></a>, em 2013, o gênero havia caído na fórmula e nas colaborações <i>dance</i> com artistas norte-americanos. Seu maior expoente era Pitbull. O próprio Balvin usava jeans, camisetas pretas e brancas e chapéus de vaqueiro. Desde 2018 sua roupa, tão colorida como sua música, tem como assessora a visionária estilista espanhola Sita Abellán. Juntos, criaram no ano passado uma linha para a Guess com a que ele se transformou, mais uma vez, no primeiro latino a colaborar com a empresa. Essa identidade visual de explosão de alegria culminou em <a href=\"https://open.spotify.com/album/2mX8ktJoWvyidWBU9U8Jis?si=8_KID_JRRDyrglbFoj3iig\" target=\"_blank\"><i>Colores</i>, seu último álbum lançado</a>, cuja capa e estética foram obra do artista japonês Takashi Murakami.</p>","<p>— Deve ter sido libertador se livrar de masculinidades obsoletas.</p>","<p>— Não... de maneira nenhuma. Sinto que é um dever, eu vim ao mundo para servir. Também é maravilhoso quando alguém se aproxima de você e te diz: ‘Obrigado por falar disso, salvou minha vida, achava que estava louco, mas agora estou medicado e compreendo que tenho um problema de saúde mental e já está controlado’. Música predicada, entre aspas, qualquer um pode ter. Mas ter o poder de que te ouçam é outra coisa.</p>","<p>Grandes poderes trazem grandes responsabilidades. Uma grande responsabilidade pode desembocar em uma grande ansiedade. José Osorio sabe que sua criação, J Balvin, é uma empresa com uma missão titânica: <a href=\"https://elpais.com/elpais/2019/06/07/gente/1559900137_882833.html?rel=mas\" target=\"_blank\">mudar a imagem global dos latinos</a>, gerar bilhões de dólares, salvar vidas ao acabar com o estigma da doença mental.</p>","<p>— Às vezes imagina o que seria de você se não tivesse criado J Balvin?</p>","<p>— Não, não mais. Tarde demais para isso.</p>","<p>Se quem diz essa última é J Balvin, a frase é um imperativo. José parece retomar o comando depois, quando mencionam os livros de colorir. “Sim. Colorir me ajuda. Tenho que voltar a fazê-lo. Obrigado por me lembrar... Obrigado”.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Na casa de José Osorio (Medellín, 36 anos) não há um só objeto que lembre que ele é J Balvin. Um dos principais conselhos de seu psicólogo para lutar contra a ansiedade foi que dividisse sua identidade em dois, o homem e a estrela, para que um não sabote o outro. Não está totalmente claro quem fala com o EL PAÍS de Nova York, recostado em um sofá e com óculos de sol, pelo Zoom. Talvez não seja nenhum dos dois.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiMais informações“Eu quero ser uma lenda”. Com essa declaração de intenções conseguiu, em 2015, que o presidente de sua gravadora, a Universal Music Latino, prestasse atenção ao projeto J Balvin. Desde então, o reguetonero está cumprindo com sua missão: em 2017, Mi Gente se transformou na primeira música em espanhol a chegar ao número 1 mundial em audições; ele acabou 2019 como o cantor mais visto no Youtube graças a Con Altura, seu dueto com Rosalía, e em 2020 foi o terceiro artista mais escutado do planeta no Spotify, atrás somente de Bad Bunny e Drake. Em El Niño de Medellín (O Garoto de Medellín), o documentário que acaba de estrear na Amazon Prime Video, Balvin diz que seu sonho sempre foi “ser alguém”.— Caso não conseguisse esse sucesso, não seria ninguém?— Sem dúvida. Essa é sempre a luta constante. A música se torna sua vida e você dá a ela uma prioridade muito acima, muito acima, de você mesmo. A pressão não cai. É cada vez maior. Mas continuamos. A palavra resiliência ajuda muito. É se adaptar a todas essas mudanças e momentos difíceis. Tirar o máximo proveito mesmo que não seja possível ver na hora. Depois, no futuro, entenderemos o motivo.Aqui, fecha os olhos e olha para a câmera usando Prada. Andreas Laszlo Konrath / EL PAÍSFala com frases lentas, medidas quase ao ritmo de sua respiração, bem diferente de suas cadências musicais no palco. Ele mesmo admite que escolheu uma profissão e, principalmente, ambições pouco indicadas para alguém que tem tanta ansiedade. Qualquer coisa abaixo de ser uma lenda parecerá um fracasso. “O que eu quero é inspirar o mundo”, diz. “Se estudamos as lendas, fizeram mais do que música. Falaram de assuntos que pouca gente se atrevia a mencionar: Madonna, por exemplo, com a comunidade LGBTQ. Eu falo de saúde mental”.Em 2015, contou em público seus problemas com a ansiedade, os ataques de pânico e a depressão. Nessa época não era comum que um artista se mostrasse tão vulnerável, muito menos que confessasse ter ficado dois meses sem sair da cama, chorar todas as noites e ter saído do buraco somente com ajuda de medicação e meditação (e livros de colorir). “Só pelo fato de ser artista a pessoa é louca”, declara. “É parte da missão de dar luz e de dar esperança, acabar com esse tabu. Naquele momento a situação era como a da AIDS tempos atrás. Ninguém falava. As pessoas não se sentiam socialmente aceitas. E esse é o mal desta década, as doenças de saúde mental. Acho que salvamos mais vidas do que qualquer psiquiatra. A música tem um poder muito grande sobre as multidões”.A vocação chegou a ele em três atos. Um, quando seu pai perdeu todo o patrimônio familiar por um negócio ruim: José era um garoto e compreendeu a importância do dinheiro. Dois, quando ouviu Gasolina de Daddy Yankee aos 20 anos e trocou os CD’s do Nirvana e do AC/DC pelos mp3 de reggaeton. E três, quando visitou a Times Square, em Nova York, viu as telas gigantes e decidiu que queria chegar tão longe como as pessoas que estavam nelas: Jay-Z, Puff Daddy, Kanye West...“As lendas fizeram mais do que música. Falaram de questões que ninguém mencionava, Madonna da comunidade LGTBQ. Eu falo de saúde mental”Andreas Laszlo Konrath / EL PAÍS“É maravilhoso quando alguém te diz: ‘Obrigado por falar disso, salvou minha vida’. Música qualquer um faz. O poder de que te escutem é outra coisa”.Andreas Laszlo Konrath / EL PAÍSNa universidade, a Eafit de Medellín, Balvin estudou para presidir uma gravadora um dia. Acabou apostando em uma carreira musical, o que não quer dizer que tenha deixado de pensar como um empresário. No começo usou o nome artístico de El Negocio. Quer ser o primeiro artista latino bilionário não porque precisa do dinheiro (“não é como se te servisse de algo ter dois jatinhos particulares em vez de um”), e sim para demonstrar que se Jay-Z pode, ele também.Continua sem cantar em inglês apesar de ser bilíngue. Não fez falta. O público latino se sente cada vez menos complexado, especialmente os colombianos como ele. “Eu nunca tive nenhum sentimento de inferioridade em relação ao que estava fazendo porque sabia muito bem o que iria acontecer. Era um jogo de conquista. De Medellín a Bogotá, depois Romênia, Bulgária, Peru, Bolívia, fui regando, fui regando e pronto... Era tarde demais para parar. É um som ao que demos um status que não tinha antes, colocando-o na moda e no marketing para que represente a cultura latina como deve ser. Com colaborações que não víamos com os latinos antes”, comemora.Em 2019, entrou em contato com a Nike para propor a eles um projeto: os tênis Air Jordan 1 Balvin, a primeira colaboração da empresa com um artista latino. Os calçados se esgotaram em questão de horas. Outro exemplo de reconhecimento inédito da indústria à música latina: o Primavera Sound do mesmo ano. “Nunca haviam tocado reggaeton nesse festival”, lembra Balvin. “Deixou um precedente impressionante. Foi muito bonito o processo de passar do desprestígio ao respeito global”.Nos Estados Unidos, onde mora, onde foi imigrante ilegal que pintava telhados em Miami, liderou uma guinada parecida. Os latinos são 18,5% da população norte-americana, segundo o censo de abril de 2020. Por que sua cultura continuava sendo vista como um movimento marginal? “Coube a nós reeducar, explicar ao mundo o impacto global que temos. E já não temos que fazê-lo. É como quando o Papa pediu perdão pelas Cruzadas. ‘Isso não é assim, vai além do que vocês pensam’”, compara. “Não é somente uma questão de música, e sim de influenciar na cultura, na moda e na sociedade. É uma questão de poder”.O artista começou com a alcunha de ‘El Negocio’. Aqui, o garoto de ouro veste negro da Givenchy. Andreas Laszlo Konrath / EL PAÍSEsse plano de conquista mundial precisou de reforço de tropas. Em 2015, encontrou Justin Bieber em Los Angeles e, após cumprimentá-lo, foi ao seu verdadeiro objetivo: seu agente. Em 2019, Scooter Braun adicionou Balvin à sua carteira de clientes e o colocou no espetáculo do intervalo do Super Bowl de 2020 com Shakira, Jennifer Lopez e Bad Bunny. Só nos EUA foram vistos por 103 milhões de pessoas. J Balvin cantou com um moletom que dizia Made in Medellín. Quando as ruas de sua cidade transbordaram violência, muitos o acusaram de explorar conceitos como Colômbia, Medellín e Mi gente (Meu povo) como símbolos meramente cosméticos.O próprio Balvin enfrenta esse conflito em O Garoto de Medellín, o de um artista privilegiado com um público que não tem o que comer. “Sem dúvida alguma a situação do meu país é de um Governo complicado e muito corrupto. Também é preciso colocar o chip do trabalho e da disciplina e não deixar tudo para o Governo. Eu sempre sonhei em fazer minha parte e não deixar para ninguém... Mas é verdade que há pessoas que não têm o que comer, não têm estudos e estão em seu direito”, diz.O espetáculo do Super Bowl de 2020 foi seu último grande evento mundial, ocorrido já durante à pandemia. O confinamento e os graves sintomas que sofreu quando contraiu o vírus fizeram com que ele recaísse na depressão. Compor nessas circunstâncias um disco de reggaeton como o que está para lançar não era um plano atrativo, mas o planeta não se conquista sozinho: “Não foi fácil. Nem todas as letras que saíam eram as mais festivas. Mas havia dias em que eu me sentia conectado com essa música mais alegre e saiu. Foi um pouco mais denso, mas fomos nos adaptando à mudança”.“Cabe a nós latinos reeducar e explicar ao mundo o impacto que temos. Como quando o Papa pediu perdão pelas cruzadas, dizer: ‘Isso não é assim”. Andreas Laszlo Konrath / EL PAÍSBalvin está percorrendo um caminho que não existia antes de que começasse a andar. A vulnerabilidade, o sentimento e a vaidade eram proibidos aos homens do reggaeton. Quando ele editou seu primeiro disco, La Familia, em 2013, o gênero havia caído na fórmula e nas colaborações dance com artistas norte-americanos. Seu maior expoente era Pitbull. O próprio Balvin usava jeans, camisetas pretas e brancas e chapéus de vaqueiro. Desde 2018 sua roupa, tão colorida como sua música, tem como assessora a visionária estilista espanhola Sita Abellán. Juntos, criaram no ano passado uma linha para a Guess com a que ele se transformou, mais uma vez, no primeiro latino a colaborar com a empresa. Essa identidade visual de explosão de alegria culminou em Colores, seu último álbum lançado, cuja capa e estética foram obra do artista japonês Takashi Murakami.— Deve ter sido libertador se livrar de masculinidades obsoletas.— Não... de maneira nenhuma. Sinto que é um dever, eu vim ao mundo para servir. Também é maravilhoso quando alguém se aproxima de você e te diz: ‘Obrigado por falar disso, salvou minha vida, achava que estava louco, mas agora estou medicado e compreendo que tenho um problema de saúde mental e já está controlado’. Música predicada, entre aspas, qualquer um pode ter. Mas ter o poder de que te ouçam é outra coisa.Grandes poderes trazem grandes responsabilidades. Uma grande responsabilidade pode desembocar em uma grande ansiedade. José Osorio sabe que sua criação, J Balvin, é uma empresa com uma missão titânica: mudar a imagem global dos latinos, gerar bilhões de dólares, salvar vidas ao acabar com o estigma da doença mental.— Às vezes imagina o que seria de você se não tivesse criado J Balvin?— Não, não mais. Tarde demais para isso.Se quem diz essa última é J Balvin, a frase é um imperativo. José parece retomar o comando depois, quando mencionam os livros de colorir. “Sim. Colorir me ajuda. Tenho que voltar a fazê-lo. Obrigado por me lembrar... Obrigado”.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":10391,"excerpt":"Os reguetoneros eram durões e os latinos, gente que mudava de idioma ao cantar. Então ele chegou. O colombiano nos fala de música, sucesso estratosférico, saúde mental e como consegue conciliá-los","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/YHIyKkgpm2aJ_kK9eJEqF0RKsfk=/1200x0/filters:focal(1387x796:1397x806)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YXLKXWOVFVGR3JLW6R2PS4J4DY.jpg","url":"https://brasil.elpais.com/cultura/2021-06-06/j-balvin-acho-que-nos-musicos-salvamos-mais-vidas-do-que-qualquer-psiquiatra.html"},"es-es":{"title":"J Balvin: “Creo que los músicos hemos salvado más vidas que cualquier psiquiatra”","byline":"Juan Sanguino","content":["<p>La casa de José Osorio (Medellín, 36 años) no hay ni un solo objeto que le recuerde que es J Balvin. Uno de los principales consejos que le dio su psicólogo para batallar contra la ansiedad fue que separase su identidad en dos, el hombre y la estrella, para que uno no saboteara al otro. No está del todo claro cuál atiende a <i>Icon</i> desde Nueva York, recostado en un sofá y con gafas de sol, a través de Zoom. Quizá no sea ninguno de los dos.</p>","<p>“Yo lo que quiero es ser una leyenda”. Con esta declaración de intenciones consiguió, en 2015, que el presidente de su discográfica, Universal Music Latino, le prestase atención al proyecto <i>J Balvin</i>. Desde entonces, este reguetonero está cumpliendo su misión: en 2017, <i>Mi gente</i> se convirtió en la primera canción en castellano en alcanzar el número 1 mundial en escuchas; él terminó 2019 como el cantante más visto en YouTube gracias a <i>Con altura</i>, su dueto con <a href=\"https://elpais.com/noticias/rosalia-vila/\" target=\"_blank\">Rosalía</a>, y en 2020, fue el tercer artista más escuchado del planeta en Spotify, solo por detrás de <a href=\"https://elpais.com/noticias/kevin-morales/\" target=\"_blank\">Bad Bunny</a> y <a href=\"https://elpais.com/noticias/drake/\" target=\"_blank\">Drake</a>. En <i>El niño de Medellín</i>, el documental que acaba de estrenar Amazon Prime Video, Balvin explica que su sueño siempre fue “ser alguien”.</p>","<p><b>¿De no haber conseguido este éxito, no sería nadie?</b></p>","<p>Cien por cien. Esa es siempre la lucha constante. La música se vuelve tu vida y le das una prioridad por encima, muy por encima, del mismo ser. La presión no baja. Cada vez es mayor. Pero seguimos. La palabra resiliencia ayuda mucho. Es adaptarse a todos esos cambios y momentos difíciles. Sacarles el mayor provecho aunque uno no lo vea en el momento. Ya después en el futuro entenderemos por qué.</p>","<figure><img alt=\"Aquí, cierra los ojos y mira a cámara vestido de Prada.\" width=\"2600\" height=\"3251\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/Ylv49ZrNrYRYMIulR4keLIVzbUk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RGFVBZTTTZGFFFRR7KGIA742Y4.jpg\" srcset=\"https://imagenes.elpais.com/resizer/Ylv49ZrNrYRYMIulR4keLIVzbUk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RGFVBZTTTZGFFFRR7KGIA742Y4.jpg 414w,https://imagenes.elpais.com/resizer/ZYmZGpDmCT7I146QQ0RzgvNqCK8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RGFVBZTTTZGFFFRR7KGIA742Y4.jpg 640w,https://imagenes.elpais.com/resizer/7XS7LkpGgxfYjjmlkHf1B_jMBj0=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RGFVBZTTTZGFFFRR7KGIA742Y4.jpg 1000w,https://imagenes.elpais.com/resizer/UxcHJevO7Nm8wZP0rHEfrKtAEYo=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RGFVBZTTTZGFFFRR7KGIA742Y4.jpg 1960w\"/><figcaption><span>Aquí, cierra los ojos y mira a cámara vestido de Prada.</span><span><span>Andreas Laszlo Konrath / EL PAÍS</span></span></figcaption></figure>","<p>Habla con frases lentas, reposadas casi al ritmo de su respiración, muy en contraste con sus cadencias musicales en el escenario. Él mismo admite que eligió una profesión y, sobre todo, unas ambiciones mal avenidas para alguien que sufre tanta ansiedad. Cualquier cosa por debajo de ser leyenda parecerá un fracaso. “Lo que yo quiero es inspirar al mundo”, insiste. “Si estudias las leyendas, hicieron más que música. Tocaron temas de los que pocos se atrevían a hablar: <a href=\"https://elpais.com/noticias/madonna/\" target=\"_blank\">Madonna</a>, por ejemplo, con la <a href=\"https://elpais.com/noticias/lgtb/\" target=\"_blank\">comunidad LGTBQ</a>. A mí me tocó lo de la salud mental”.</p>","<p>En 2015, contó en público sus problemas con la <a href=\"https://verne.elpais.com/especial/ansiedad/\" target=\"_blank\">ansiedad</a>, los ataques de pánico y la depresión. Entonces no era habitual que un artista se mostrase tan vulnerable ni mucho menos que confesase haber estado dos meses sin salir de la cama, llorar cada noche y haber salido del agujero solo con ayuda de medicación y meditación (y libros de colorear). “Ya por el hecho de ser artista uno está loco”, declara. “Es parte de la misión de dar luz y de dar esperanza, quitar ese tabú. En aquel momento la situación era como la del sida tiempo atrás. Nadie lo hablaba. La gente no se sentía socialmente aceptada. Y este es el mal de esta década, las enfermedades de <a href=\"https://elpais.com/noticias/salud-mental/\" target=\"_blank\">salud mental</a>. Creo que hemos salvado más vidas que cualquier psiquiatra. La música tiene un poder muy grande sobre las masas”.</p>","<p>La vocación le llegó en tres actos. Uno, cuando su padre perdió todo el patrimonio familiar por un mal negocio: José era un niño y comprendió la importancia del dinero. Dos, cuando escuchó <i>Gasolina </i>de <a href=\"https://elpais.com/noticias/daddy-yankee/\" target=\"_blank\">Daddy Yankee</a> a los 20 años y cambió los cedés de <a href=\"https://elpais.com/noticias/nirvana-grupo-musical/\" target=\"_blank\">Nirvana </a>y <a href=\"https://elpais.com/noticias/ac-dc/\" target=\"_blank\">AC/DC </a>por los mp3 de reguetón. Y tres, cuando visitó Times Square, en Nueva York, vio las pantallas gigantes y decidió que quería llegar tan lejos como los tipos que salían en ellas: Jay-Z, Puff Daddy, <a href=\"https://elpais.com/icon/estilo/2021-01-04/loco-brillante-y-precursor-un-alegato-a-favor-de-kanye-west-el-genio-al-que-al-mundo-le-encanta-odiar.html\" target=\"_blank\">Kanye West</a>...</p>","<figure><img alt=\"“Las leyendas hicieron más que música. Hablaron de temas que nadie tocaba, Madonna de la comunidad LGTBQ. A mí me tocó la salud mental”, dice el cantante.\" width=\"2600\" height=\"3906\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/ZvI5-Yhhu5lcU48oUEC_g-YcXgQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HA54DOJEX5FYNEQPUJMGD5QOLU.jpg\" srcset=\"https://imagenes.elpais.com/resizer/ZvI5-Yhhu5lcU48oUEC_g-YcXgQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HA54DOJEX5FYNEQPUJMGD5QOLU.jpg 414w,https://imagenes.elpais.com/resizer/mLaaYv_wjanrOX-NXCt7Yy_VfmY=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HA54DOJEX5FYNEQPUJMGD5QOLU.jpg 640w,https://imagenes.elpais.com/resizer/4ygf5kkKCmEnRuBTiBMTSeynxls=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HA54DOJEX5FYNEQPUJMGD5QOLU.jpg 1000w,https://imagenes.elpais.com/resizer/VJxSl-qOE4kPBXC5ujmVArEitSQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HA54DOJEX5FYNEQPUJMGD5QOLU.jpg 1960w\"/><figcaption><span>“Las leyendas hicieron más que música. Hablaron de temas que nadie tocaba, Madonna de la comunidad LGTBQ. A mí me tocó la salud mental”, dice el cantante.</span><span><span>Andreas Laszlo Konrath / EL PAÍS</span></span></figcaption></figure>","<figure><img alt=\"“Es lindo cuando alguien te dice: ‘Gracias por hablar de esto, salvaste mi vida’. Música tiene cualquiera. El poder de que te escuchen es otra cosa”.\" width=\"2600\" height=\"3351\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/8WtzcrCTDPkp0DiqSDADddZvW7Y=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/35XHDHFSXBB6LIJ5ZJNHTNCQRI.jpg\" srcset=\"https://imagenes.elpais.com/resizer/8WtzcrCTDPkp0DiqSDADddZvW7Y=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/35XHDHFSXBB6LIJ5ZJNHTNCQRI.jpg 414w,https://imagenes.elpais.com/resizer/d52t_yF-yn0Cj9TZZ2kl9_akrIg=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/35XHDHFSXBB6LIJ5ZJNHTNCQRI.jpg 640w,https://imagenes.elpais.com/resizer/E7zc_w1ppxsHOSd6g8U9ehdNDHg=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/35XHDHFSXBB6LIJ5ZJNHTNCQRI.jpg 1000w,https://imagenes.elpais.com/resizer/yigbjFKyaF1Vl_lO2Fw0z_rTfc0=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/35XHDHFSXBB6LIJ5ZJNHTNCQRI.jpg 1960w\"/><figcaption><span>“Es lindo cuando alguien te dice: ‘Gracias por hablar de esto, salvaste mi vida’. Música tiene cualquiera. El poder de que te escuchen es otra cosa”.</span><span><span>Andreas Laszlo Konrath / EL PAÍS</span></span></figcaption></figure>","<p>En la universidad, la Eafit de Medellín, Balvin estudió para presidir una discográfica un día. Acabó apostando por una carrera musical, lo que no quiere decir que haya dejado de pensar como un empresario. En sus inicios se puso como apodo <i>El Negocio</i>. Quiere ser el primer artista latino milmillonario no porque necesite el dinero (“no es como si te sirviera de algo tener dos <i>jets</i> privados en vez de uno”) sino para demostrar que si <a href=\"https://elpais.com/noticias/jay-z/\" target=\"_blank\">Jay-Z </a>puede, él también.</p>","<p>Sigue sin cantar en inglés a pesar de ser bilingüe. No le ha hecho falta. El público latino se siente cada vez menos acomplejado, en especial los colombianos como él. “Yo nunca tuve ningún sentimiento de inferioridad respecto a lo que estaba haciendo porque sabía muy claro lo que iba a pasar. Era un juego de conquistar. De Medellín a Bogotá, luego Rumanía, Bulgaria, Perú, Bolivia, se fue regando, se fue regando y ya... era muy tarde para pararlo. Es un sonido al que hemos dado un estatus que no tenía antes, poniéndolo en la <a href=\"https://elpais.com/noticias/moda/\" target=\"_blank\">moda</a> y en el <i>marketing</i> para que represente la cultura latina como tiene que ser. Con colaboraciones que no se habían visto con los latinos antes”, celebra.</p>","<p>En 2019, se puso en contacto con Nike para proponerles un proyecto: las zapatillas Air Jordan 1 Balvin, la primera colaboración de la firma con un artista latino. Se agotaron en cuestión de horas. Otro ejemplo de reconocimiento inédito de la industria a la música latina: aquel<a href=\"https://www.primaverasound.com/es\" target=\"_blank\"> Primavera Sound</a> del mismo año. “Nunca habían tenido reguetón en ese festival”, rememora Balvin. “Dejó un precedente impresionante. Ha sido muy bonito el proceso de pasar del desprestigio al respeto global”.</p>","<p>En Estados Unidos, donde vive, donde ha sido inmigrante ilegal que pintaba tejados en Miami, lideró un golpe de timón parecido. Los latinos suponen el 18,5% de la población estadounidense, según el censo de abril de 2020. ¿Por qué su cultura seguía siendo vista como un movimiento marginal? “Nos ha tocado reeducar, o explicarle al mundo el impacto global que tenemos. Y ya no tenemos que hacerlo. Es como cuando <a href=\"https://elpais.com/noticias/francisco-i/\" target=\"_blank\">el Papa</a> pidió perdón por las Cruzadas. ‘Esto no es así, va más allá de lo que ustedes piensan”, compara. “No es solo una cuestión de música sino de influir en la cultura, la moda y la sociedad. Es una cuestión de poder”.</p>","<figure><img alt=\"El artista empezó con el sobrenombre de ‘El Negocio’. Aquí, el chico de oro viste de negro Givenchy.\" width=\"2600\" height=\"3209\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/p1HLNBoDzRRmi3FJe-qxAUp1axE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/W7IITVI5DZFSXO2UCWOWH334TU.jpg\" srcset=\"https://imagenes.elpais.com/resizer/p1HLNBoDzRRmi3FJe-qxAUp1axE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/W7IITVI5DZFSXO2UCWOWH334TU.jpg 414w,https://imagenes.elpais.com/resizer/4DBq2fon_l6LPBPY-aG_FXdRASc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/W7IITVI5DZFSXO2UCWOWH334TU.jpg 640w,https://imagenes.elpais.com/resizer/CEr__V1YG9NYna2k4YVKERTMzGE=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/W7IITVI5DZFSXO2UCWOWH334TU.jpg 1000w,https://imagenes.elpais.com/resizer/T5b1CY7Mv0B-Ko-lTmx8bo2SsuU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/W7IITVI5DZFSXO2UCWOWH334TU.jpg 1960w\"/><figcaption><span>El artista empezó con el sobrenombre de ‘El Negocio’. Aquí, el chico de oro viste de negro Givenchy.</span><span><span>Andreas Laszlo Konrath / EL PAÍS</span></span></figcaption></figure>","<p>Este plan de conquista mundial requirió reforzar las tropas. En 2015, se cruzó en Los Ángeles con Justin Bieber y, tras presentarle sus respetos, se giró hacia su verdadero objetivo: su representante. En 2019, Scooter Braun fichó a Balvin como cliente y le colocó en el espectáculo intermedio de la Super Bowl de 2020 junto a <a href=\"https://elpais.com/noticias/shakira/\" target=\"_blank\">Shakira</a>, <a href=\"https://elpais.com/noticias/jennifer-lopez/\" target=\"_blank\">Jennifer Lopez</a> y <a href=\"https://elpais.com/noticias/kevin-morales/\" target=\"_blank\">Bad Bunny</a>. Lo vieron 103 millones de personas solo en EE UU. J Balvin actuó con una sudadera que decía <i>Made in Medellín</i>. Cuando las calles de su ciudad se llenaron de violencia, muchos le acusaron de explotar conceptos como <i>Colombia, Medellín </i>o <i>Mi gente</i> como emblemas meramente cosméticos.</p>","<p>El propio Balvin afronta en <i>El niño de Medellín</i> ese conflicto, el de un artista privilegiado ante un público que no tiene para comer. “Sin duda alguna la situación de mi país es de un Gobierno complicado y lleno de mucha corrupción. También hay que meter el chip del trabajo y la disciplina y no dejarlo todo al Gobierno. Yo siempre soñé en hacer lo mío y no dejárselo a nadie... Pero es cierto que hay personas que no tienen qué comer ni tienen estudios y están en su derecho”, aduce.</p>","<p>El espectáculo de la <a href=\"https://elpais.com/noticias/super-bowl/\" target=\"_blank\">Super Bowl </a>fue el último gran evento mundial antes de la pandemia. El confinamiento y los duros síntomas que padeció cuando contrajo el virus le llevaron a recaer en la depresión. Componer en esas circunstancias un disco de reguetón como el que tiene pendiente de lanzar no era un plan atractivo, pero el planeta no se conquista solo: “No fue fácil. No todas las letras que salían eran las más fiesteras. Sin embargo, había días en que uno sí se sentía conectado con esa música más alegre y salió. Fue un poco más denso, pero fuimos adaptándonos al cambio”.</p>","<figure><img alt=\"“A los latinos nos toca reeducar y explicarle al mundo el impacto que tenemos. Como cuando el Papa pidió perdón por las cruzadas, decir: ‘Esto no va así”.\" width=\"2600\" height=\"3943\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/g18OT6LElwxUljwZnMaJ9w_CrNM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DGVJ5PB2KRHNLMGTXH2VTO3F3I.jpg\" srcset=\"https://imagenes.elpais.com/resizer/g18OT6LElwxUljwZnMaJ9w_CrNM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DGVJ5PB2KRHNLMGTXH2VTO3F3I.jpg 414w,https://imagenes.elpais.com/resizer/EQeURsCk87BMZR-aZDdse8fi4HQ=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DGVJ5PB2KRHNLMGTXH2VTO3F3I.jpg 640w,https://imagenes.elpais.com/resizer/wpLlPtM2NFQs0gK5dpsh7n9Tjqo=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DGVJ5PB2KRHNLMGTXH2VTO3F3I.jpg 1000w,https://imagenes.elpais.com/resizer/8Ws3RToYf6QOLXV1o6WTRUNcZt0=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DGVJ5PB2KRHNLMGTXH2VTO3F3I.jpg 1960w\"/><figcaption><span>“A los latinos nos toca reeducar y explicarle al mundo el impacto que tenemos. Como cuando el Papa pidió perdón por las cruzadas, decir: ‘Esto no va así”.</span><span><span>Andreas Laszlo Konrath / EL PAÍS</span></span></figcaption></figure>","<p>Balvin está recorriendo un camino que no existía antes de que él echase a andar. La vulnerabilidad, el sentimiento y la vanidad estaban prohibidos para los hombres del r<a href=\"https://elpais.com/noticias/regueton/\" target=\"_blank\">eguetón</a>. Para cuando él editó su primer disco, <i>La familia</i>, en 2013, el género había caído en la fórmula y en las colaboraciones <i>dance</i> con artistas estadounidenses. Su mayor exponente era Pitbull. El propio Balvin vestía con vaqueros, camisetas blancas o negras y sombreros de vaquero. Desde 2018 su ropa, tan colorida como su música, tiene como asesora a la visionaria estilista murciana<a href=\"https://elpais.com/elpais/2017/08/02/tentaciones/1501693635_984419.html\" target=\"_blank\"> Sita Abellán</a>. Juntos, diseñaron el año pasado una línea para Guess con la que él se convirtió, una vez más, en el primer latino en colaborar con la firma. Esa identidad visual de explosión de alegría culminó con <i>Colores</i>, su último álbum publicado, cuya portada y estética y fueron obra del artista japonés <a href=\"https://elpais.com/noticias/takashi-murakami/\" target=\"_blank\">Takashi Murakami</a>.</p>","<p><b>Debió de ser liberador soltar lastres de masculinidades obsoletas.</b></p>","<p>No... para nada. Siento que es un deber, yo vine al mundo a servir. Es lindo también cuando alguien se te acerca y te dice: ‘Gracias por hablar de esto, salvaste mi vida, creía que estaba solo y que estaba loco pero ahora estoy medicado y comprendo que tengo un problema de salud mental y ya está controlado’. <a href=\"https://elpais.com/noticias/musica/\" target=\"_blank\">Música</a> <i>pregada</i>, entre comillas, puede tener cualquiera. Pero que el poder de que te escuchen es otra cosa.</p>","<p>Un gran poder conlleva una gran responsabilidad. Una gran responsabilidad puede desembocar en una gran ansiedad. José Osorio es consciente de que su creación, J Balvin, es una empresa con una misión titánica: cambiar la imagen global de los latinos, generar miles de millones de dólares, salvar vidas al desestigmatizar la enfermedad mental.</p>","<p><b>¿Se imagina a veces qué sería de usted si no hubiera creado a J Balvin?</b></p>","<p>No, ya no. Muy tarde para eso.</p>","<p>Si quien dice esto último es J Balvin, la frase es un imperativo. José parece retomar el mando luego, cuando se le mencionan los libros de colorear. “Sí. Colorear me ayuda. Tengo que volver a hacerlo. Gracias por recordármelo... gracias”.</p>","<p><i>Puedes seguir ICON en </i><a href=\"https://www.facebook.com/icon.elpais/\"><i>Facebook</i></a><i>, </i><a href=\"https://twitter.com/icon_elpais\"><i>Twitter</i></a><i>, </i><a href=\"https://www.instagram.com/icon_elpais/\"><i>Instagram</i></a><i>,o suscribirte aquí a la </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/303/\"><i>Newsletter</i></a><i>.</i></p>"],"textContent":"La casa de José Osorio (Medellín, 36 años) no hay ni un solo objeto que le recuerde que es J Balvin. Uno de los principales consejos que le dio su psicólogo para batallar contra la ansiedad fue que separase su identidad en dos, el hombre y la estrella, para que uno no saboteara al otro. No está del todo claro cuál atiende a Icon desde Nueva York, recostado en un sofá y con gafas de sol, a través de Zoom. Quizá no sea ninguno de los dos.“Yo lo que quiero es ser una leyenda”. Con esta declaración de intenciones consiguió, en 2015, que el presidente de su discográfica, Universal Music Latino, le prestase atención al proyecto J Balvin. Desde entonces, este reguetonero está cumpliendo su misión: en 2017, Mi gente se convirtió en la primera canción en castellano en alcanzar el número 1 mundial en escuchas; él terminó 2019 como el cantante más visto en YouTube gracias a Con altura, su dueto con Rosalía, y en 2020, fue el tercer artista más escuchado del planeta en Spotify, solo por detrás de Bad Bunny y Drake. En El niño de Medellín, el documental que acaba de estrenar Amazon Prime Video, Balvin explica que su sueño siempre fue “ser alguien”.¿De no haber conseguido este éxito, no sería nadie?Cien por cien. Esa es siempre la lucha constante. La música se vuelve tu vida y le das una prioridad por encima, muy por encima, del mismo ser. La presión no baja. Cada vez es mayor. Pero seguimos. La palabra resiliencia ayuda mucho. Es adaptarse a todos esos cambios y momentos difíciles. Sacarles el mayor provecho aunque uno no lo vea en el momento. Ya después en el futuro entenderemos por qué.Aquí, cierra los ojos y mira a cámara vestido de Prada.Andreas Laszlo Konrath / EL PAÍSHabla con frases lentas, reposadas casi al ritmo de su respiración, muy en contraste con sus cadencias musicales en el escenario. Él mismo admite que eligió una profesión y, sobre todo, unas ambiciones mal avenidas para alguien que sufre tanta ansiedad. Cualquier cosa por debajo de ser leyenda parecerá un fracaso. “Lo que yo quiero es inspirar al mundo”, insiste. “Si estudias las leyendas, hicieron más que música. Tocaron temas de los que pocos se atrevían a hablar: Madonna, por ejemplo, con la comunidad LGTBQ. A mí me tocó lo de la salud mental”.En 2015, contó en público sus problemas con la ansiedad, los ataques de pánico y la depresión. Entonces no era habitual que un artista se mostrase tan vulnerable ni mucho menos que confesase haber estado dos meses sin salir de la cama, llorar cada noche y haber salido del agujero solo con ayuda de medicación y meditación (y libros de colorear). “Ya por el hecho de ser artista uno está loco”, declara. “Es parte de la misión de dar luz y de dar esperanza, quitar ese tabú. En aquel momento la situación era como la del sida tiempo atrás. Nadie lo hablaba. La gente no se sentía socialmente aceptada. Y este es el mal de esta década, las enfermedades de salud mental. Creo que hemos salvado más vidas que cualquier psiquiatra. La música tiene un poder muy grande sobre las masas”.La vocación le llegó en tres actos. Uno, cuando su padre perdió todo el patrimonio familiar por un mal negocio: José era un niño y comprendió la importancia del dinero. Dos, cuando escuchó Gasolina de Daddy Yankee a los 20 años y cambió los cedés de Nirvana y AC/DC por los mp3 de reguetón. Y tres, cuando visitó Times Square, en Nueva York, vio las pantallas gigantes y decidió que quería llegar tan lejos como los tipos que salían en ellas: Jay-Z, Puff Daddy, Kanye West...“Las leyendas hicieron más que música. Hablaron de temas que nadie tocaba, Madonna de la comunidad LGTBQ. A mí me tocó la salud mental”, dice el cantante.Andreas Laszlo Konrath / EL PAÍS“Es lindo cuando alguien te dice: ‘Gracias por hablar de esto, salvaste mi vida’. Música tiene cualquiera. El poder de que te escuchen es otra cosa”.Andreas Laszlo Konrath / EL PAÍSEn la universidad, la Eafit de Medellín, Balvin estudió para presidir una discográfica un día. Acabó apostando por una carrera musical, lo que no quiere decir que haya dejado de pensar como un empresario. En sus inicios se puso como apodo El Negocio. Quiere ser el primer artista latino milmillonario no porque necesite el dinero (“no es como si te sirviera de algo tener dos jets privados en vez de uno”) sino para demostrar que si Jay-Z puede, él también.Sigue sin cantar en inglés a pesar de ser bilingüe. No le ha hecho falta. El público latino se siente cada vez menos acomplejado, en especial los colombianos como él. “Yo nunca tuve ningún sentimiento de inferioridad respecto a lo que estaba haciendo porque sabía muy claro lo que iba a pasar. Era un juego de conquistar. De Medellín a Bogotá, luego Rumanía, Bulgaria, Perú, Bolivia, se fue regando, se fue regando y ya... era muy tarde para pararlo. Es un sonido al que hemos dado un estatus que no tenía antes, poniéndolo en la moda y en el marketing para que represente la cultura latina como tiene que ser. Con colaboraciones que no se habían visto con los latinos antes”, celebra.En 2019, se puso en contacto con Nike para proponerles un proyecto: las zapatillas Air Jordan 1 Balvin, la primera colaboración de la firma con un artista latino. Se agotaron en cuestión de horas. Otro ejemplo de reconocimiento inédito de la industria a la música latina: aquel Primavera Sound del mismo año. “Nunca habían tenido reguetón en ese festival”, rememora Balvin. “Dejó un precedente impresionante. Ha sido muy bonito el proceso de pasar del desprestigio al respeto global”.En Estados Unidos, donde vive, donde ha sido inmigrante ilegal que pintaba tejados en Miami, lideró un golpe de timón parecido. Los latinos suponen el 18,5% de la población estadounidense, según el censo de abril de 2020. ¿Por qué su cultura seguía siendo vista como un movimiento marginal? “Nos ha tocado reeducar, o explicarle al mundo el impacto global que tenemos. Y ya no tenemos que hacerlo. Es como cuando el Papa pidió perdón por las Cruzadas. ‘Esto no es así, va más allá de lo que ustedes piensan”, compara. “No es solo una cuestión de música sino de influir en la cultura, la moda y la sociedad. Es una cuestión de poder”.El artista empezó con el sobrenombre de ‘El Negocio’. Aquí, el chico de oro viste de negro Givenchy.Andreas Laszlo Konrath / EL PAÍSEste plan de conquista mundial requirió reforzar las tropas. En 2015, se cruzó en Los Ángeles con Justin Bieber y, tras presentarle sus respetos, se giró hacia su verdadero objetivo: su representante. En 2019, Scooter Braun fichó a Balvin como cliente y le colocó en el espectáculo intermedio de la Super Bowl de 2020 junto a Shakira, Jennifer Lopez y Bad Bunny. Lo vieron 103 millones de personas solo en EE UU. J Balvin actuó con una sudadera que decía Made in Medellín. Cuando las calles de su ciudad se llenaron de violencia, muchos le acusaron de explotar conceptos como Colombia, Medellín o Mi gente como emblemas meramente cosméticos.El propio Balvin afronta en El niño de Medellín ese conflicto, el de un artista privilegiado ante un público que no tiene para comer. “Sin duda alguna la situación de mi país es de un Gobierno complicado y lleno de mucha corrupción. También hay que meter el chip del trabajo y la disciplina y no dejarlo todo al Gobierno. Yo siempre soñé en hacer lo mío y no dejárselo a nadie... Pero es cierto que hay personas que no tienen qué comer ni tienen estudios y están en su derecho”, aduce.El espectáculo de la Super Bowl fue el último gran evento mundial antes de la pandemia. El confinamiento y los duros síntomas que padeció cuando contrajo el virus le llevaron a recaer en la depresión. Componer en esas circunstancias un disco de reguetón como el que tiene pendiente de lanzar no era un plan atractivo, pero el planeta no se conquista solo: “No fue fácil. No todas las letras que salían eran las más fiesteras. Sin embargo, había días en que uno sí se sentía conectado con esa música más alegre y salió. Fue un poco más denso, pero fuimos adaptándonos al cambio”.“A los latinos nos toca reeducar y explicarle al mundo el impacto que tenemos. Como cuando el Papa pidió perdón por las cruzadas, decir: ‘Esto no va así”.Andreas Laszlo Konrath / EL PAÍSBalvin está recorriendo un camino que no existía antes de que él echase a andar. La vulnerabilidad, el sentimiento y la vanidad estaban prohibidos para los hombres del reguetón. Para cuando él editó su primer disco, La familia, en 2013, el género había caído en la fórmula y en las colaboraciones dance con artistas estadounidenses. Su mayor exponente era Pitbull. El propio Balvin vestía con vaqueros, camisetas blancas o negras y sombreros de vaquero. Desde 2018 su ropa, tan colorida como su música, tiene como asesora a la visionaria estilista murciana Sita Abellán. Juntos, diseñaron el año pasado una línea para Guess con la que él se convirtió, una vez más, en el primer latino en colaborar con la firma. Esa identidad visual de explosión de alegría culminó con Colores, su último álbum publicado, cuya portada y estética y fueron obra del artista japonés Takashi Murakami.Debió de ser liberador soltar lastres de masculinidades obsoletas.No... para nada. Siento que es un deber, yo vine al mundo a servir. Es lindo también cuando alguien se te acerca y te dice: ‘Gracias por hablar de esto, salvaste mi vida, creía que estaba solo y que estaba loco pero ahora estoy medicado y comprendo que tengo un problema de salud mental y ya está controlado’. Música pregada, entre comillas, puede tener cualquiera. Pero que el poder de que te escuchen es otra cosa.Un gran poder conlleva una gran responsabilidad. Una gran responsabilidad puede desembocar en una gran ansiedad. José Osorio es consciente de que su creación, J Balvin, es una empresa con una misión titánica: cambiar la imagen global de los latinos, generar miles de millones de dólares, salvar vidas al desestigmatizar la enfermedad mental.¿Se imagina a veces qué sería de usted si no hubiera creado a J Balvin?No, ya no. Muy tarde para eso.Si quien dice esto último es J Balvin, la frase es un imperativo. José parece retomar el mando luego, cuando se le mencionan los libros de colorear. “Sí. Colorear me ayuda. Tengo que volver a hacerlo. Gracias por recordármelo... gracias”.Puedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.","length":10274,"excerpt":"Los reguetoneros eran tíos duros y los latinos, gente que cambiaba de idioma al cantar. Entonces llegó él. El colombiano nos habla de música, éxito estratosférico, salud mental y cómo logra reconciliarlos","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/xMUkRehG0m3h41pWn2Y-AhnULRI=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YXLKXWOVFVGR3JLW6R2PS4J4DY.jpg","url":"https://elpais.com/icon/actualidad/2021-06-05/j-balvin-creo-que-los-musicos-hemos-salvado-mas-vidas-que-cualquier-psiquiatra.html"}}},"__N_SSG":true}