{"pageProps":{"page":{"id":"7c4823e16ed40f77065588e2a4561fa8","pt-br":{"title":"Sally Rooney: “Aceitar a intimidade é aceitar a possibilidade de que outra pessoa nos magoe”","byline":"Anatxu Zabalbeascoa","content":["<section><h3>Mais informações</h3></section>","<p>Ela cresceu em e com seus próprios romances: de adolescente a <a href=\"https://brasil.elpais.com/brasil/2018/11/27/eps/1543332171_826777.html\" target=\"_blank\">universitária</a>; de jovem que publica um poema a autora consagrada. E também de pobre a rica. Como cronista do nosso tempo, a irlandesa Sally Rooney (County Mayo, 30 anos) explora a incompreensão. Seus romances analisam a fragilidade do <a href=\"https://brasil.elpais.com/sociedad/2021-02-22/cinco-maneiras-de-expressar-amor-e-apenas-uma-ira-ajuda-lo.html\" target=\"_blank\">amor</a>. Milhões de leitores e telespectadores —<i>Pessoas Normais</i> virou <a href=\"https://brasil.elpais.com/cultura/2021-08-10/como-a-nova-era-das-conspiracoes-alimenta-o-cinema-e-a-televisao.html\" target=\"_blank\">série de televisão</a>— aguardam seu terceiro romance, <i>Beautiful World, Where Are You</i> (“lindo mundo, onde está você”, que será lançado no dia 9. Com um cuidado quase de segredo de Estado, seu editor britânico anuncia que nossa conversa —pelo Zoom— se desconectará após 45 minutos. Do outro lado da tela, Rooney, sonolenta, responde sentada em uma cama desfeita, esquivando-se de questões pessoais.</p>","<p><b>Pergunta.</b> “É impossível ter um <a href=\"https://brasil.elpais.com/brasil/2019/08/25/estilo/1566763943_712284.html\" target=\"_blank\">relacionamento </a>amoroso em que nunca magoemos nem sejamos magoados”. Fala de si mesma?</p>","<p><b>Resposta.</b> Deixar uma pessoa entrar em sua vida íntima é correr esse risco. Não importa se é um relacionamento romântico ou entre pais e filhos. Você abre a porta para os mal-entendidos e a dor quando se aproxima profundamente de outro ser humano. <a href=\"https://brasil.elpais.com/brasil/2018/10/09/estilo/1539099825_201560.html\" target=\"_blank\">Amadurecer </a>é entender que o amor não consiste em conviver sempre bem, mas em ter a força para solucionar os problemas que surgem por mal-entendidos ou inseguranças. Aceitar a intimidade é aceitar a possibilidade de que outra pessoa não nos entenda e nos magoe. É claro que não estou falando de relacionamentos abusivos, mas tenho interesse em escrever que nossa capacidade de conhecer outras pessoas é imperfeita e limitada.</p>","<p><b>P.</b> Sem sofrimento não há amor?</p>","<p><b>R.</b> Dificilmente pode existir um relacionamento profundo, sincero e livre sem algum tipo de conflito ou divergência. A dor faz parte do amor. Bem assumida, ela o faz crescer. Essa é a natureza da <a href=\"https://www.opopular.com.br/noticias/ludovica/blogs/educar-faz-parte/educar-faz-parte-1.962126/pais-como-criar-intimidade-com-um-adolescente-1.1539474\" target=\"_blank\">intimidade</a>: contém vulnerabilidade, implica a possibilidade de que apareça a dor. Esse sofrimento não deveria questionar o amor. Pelo contrário: indica-nos que é mais uma conquista do que uma loteria.</p>","<p><b>P.</b> A fragilidade une e repele ao mesmo tempo?</p>","<p><b>R.</b> Exatamente. Você pode ter medo de decepcionar o outro mostrando-se frágil, ou pode temer a fragilidade do outro. Podemos nos proteger da força, ou admirá-la, mas temos dificuldade em lidar com a fragilidade alheia. Em meus <a href=\"https://brasil.elpais.com/noticias/libros/\" target=\"_blank\">livros</a>, os protagonistas procuram poder se mostrar vulneráveis sem ter de sofrer por isso.</p>","<p><b>P.</b> Em seus três <a href=\"https://brasil.elpais.com/eps/2021-08-20/o-que-ocorre-em-nosso-cerebro-ao-ler-um-romance.html\" target=\"_blank\">romances</a>, a maior aspiração é ser amado incondicionalmente.</p>","<p><b>R.</b> É verdade. Falo sobre o amor entre amigos ou entre casais. E nesses dois tipos de <a href=\"https://brasil.elpais.com/noticias/aplicaciones-citas-internet/\" target=\"_blank\">relacionamento </a>existe a aspiração ao amor incondicional. Não que eu ache que devamos ter essa aspiração, mas estou interessada em investigar isso.</p>","<p><b>P.</b> Quer dizer que considera possível esse amor?</p>","<p><b>R.</b> É uma busca com que me identifico: desejar ser amado sem condições e chegar a amar sem filtros. Há muitos tipos de fantasias, e uma muito comum é querer ser amado. Como desejo, é um dos mais interessantes, porque envolve algo mais do que conseguir o que queremos. Podemos desejar ser <a href=\"https://brasil.elpais.com/opiniao/2021-08-06/nao-e-crime-ser-rico-o-que-e-crime-e-ser-pobre-no-brasil.html\" target=\"_blank\">ricos </a>ou ter sucesso. Mas conseguir algo material não é interessante: não nos diz nada sobre nós mesmos e não implica nenhum tipo de aprendizado. Já aspirar a ser amado e conseguir ser amado é interessante porque acabamos aprendendo muito de nós mesmos e da outra pessoa.</p>","<p><b>P.</b> A incondicionalidade amorosa não é um fardo romântico?</p>","<p><b>R.</b> É um desejo, mas contém a possibilidade de aprender: acumulamos <a href=\"https://brasil.elpais.com/opiniao/2020-03-27/a-volta-do-conhecimento.html\" target=\"_blank\">conhecimento </a>nos riscos e nas decisões que vamos assumindo na vida.</p>","<p><b>P.</b> Ama-se ou se aprende a amar?</p>","<p><b>R.</b> Aprende-se a <a href=\"https://brasil.elpais.com/noticias/amor/\" target=\"_blank\">amar </a>e também a gostar de si mesmo. É um esforço, não só uma bênção. Estou interessada em ver o que as pessoas querem e o que ocorre quando conseguem.</p>","<p><b>P.</b> <i>Súplicas Atendidas</i>, de Truman Capote.</p>","<p><b>R.</b> Exato: não saber o que fazer quando finalmente conseguimos o que estávamos buscando. Iniciar um relacionamento é abrir a porta para mudanças e <a href=\"https://brasil.elpais.com/noticias/transformacion-digital/\" target=\"_blank\">transformações</a>.</p>","<p><b>P.</b> Termina então o romantismo e começa o aprendizado?</p>","<p><b>R.</b> Conhecer profundamente uma pessoa é um dos maiores desafios da vida, porque somos mudança. Chegar a conhecer e se conhecer a fundo exige muito esforço e costuma envolver <a href=\"https://brasil.elpais.com/brasil/2019/04/08/eps/1554735193_303801.html\" target=\"_blank\">dor</a>. O principal trabalho é olhar com outro ponto de vista, com outros valores, e não considerar que os nossos são imutáveis.</p>","<figure><img alt=\"A escritora irlandesa Sally Rooney em julho em Mount Falcon Estate, Ballina (Irlanda). \" width=\"2000\" height=\"2546\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/p45aqSyGIpNs3zjJN6vlS4Zzl-o=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q776KYRZIVCJXGMEN6ILTM6OZI.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/p45aqSyGIpNs3zjJN6vlS4Zzl-o=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q776KYRZIVCJXGMEN6ILTM6OZI.jpg 414w,https://imagens.brasil.elpais.com/resizer/F7Vxf2PIZYy8peWTZ1QkXlNcGYc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q776KYRZIVCJXGMEN6ILTM6OZI.jpg 640w,https://imagens.brasil.elpais.com/resizer/rquNeyYISPSY09_jDV7ylfoHhGY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q776KYRZIVCJXGMEN6ILTM6OZI.jpg 1000w,https://imagens.brasil.elpais.com/resizer/do1nVMz5kdVm3E7E12_h8FThrv8=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q776KYRZIVCJXGMEN6ILTM6OZI.jpg 1960w\"/><figcaption><span>A escritora irlandesa Sally Rooney em julho em Mount Falcon Estate, Ballina (Irlanda). </span><span><span>Linda Brownlee (Eyevine / Contacto)</span></span></figcaption></figure>","<p><b>P.</b> A senhora é <i>best-seller</i> da geração ‘millennial’, mas escreve sobre questões eternas.</p>","<p><b>R.</b> Os protagonistas do meu último livro se perguntam o que temos para substituir os velhos costumes, porque estes estão desaparecendo sem que tenhamos encontrado substitutos. Não quero cair na <a href=\"https://brasil.elpais.com/esportes/2020-04-10/nostalgia-das-reprises-aguca-memoria-afetiva-de-torcedores-em-abstinencia-futebolistica.html\" target=\"_blank\">nostalgia</a>. Não defendo os modos de vida que dominaram o século XX, mas meus personagens se perguntam como viver sem modelos.</p>","<p><b>P.</b> Vivemos uma <a href=\"https://brasil.elpais.com/opiniao/2021-05-05/maria-preciso-te-contar-sobre-bolsonaro-o-fazedor-de-orfaos.html\" target=\"_blank\">orfandade </a>ideológica?</p>","<p><b>R.</b> Não sabemos o que nos sustenta. No mundo que deixamos para trás, havia um senso de <a href=\"https://brasil.elpais.com/opiniao/2021-08-09/como-reagiria-a-comunidade-internacional-a-uma-ruptura-democratica-no-brasil.html\" target=\"_blank\">comunidade</a>. E também muita repressão, é claro, mas agora estamos sem modelos. E isso ocorre também nos relacionamentos. Costumava haver normas não escritas sobre como fazê-los prosperar, e agora isso está desmoronando.</p>","<p><b>P.</b> A normalização de outras formas de viver não é sinal de abertura <a href=\"https://brasil.elpais.com/sociedade/2021-08-07/saude-mental-da-america-latina-se-ressente-durante-a-pandemia.html\" target=\"_blank\">mental</a>?</p>","<p><b>R.</b> A falta de modelos gera ambivalência: devemos decidir por nós mesmos o que é bom, não pela tradição de um modelo.</p>","<p><b>P.</b> O que está mudando tudo?</p>","<p><b>R.</b> O <a href=\"https://brasil.elpais.com/tecnologia/2020-02-23/como-o-like-matou-o-quer-sair-comigo.html\" target=\"_blank\">imediatismo</a>, a grande velocidade com que a vida se transformou nos últimos 15 anos.</p>","<p><b>P.</b> Quanto mais intenso, mais frágil é um relacionamento?</p>","<p><b>R.</b> Quando esperamos tudo, tudo pode fracassar. E um fracasso pode ser sentido como uma <a href=\"https://brasil.elpais.com/esportes/2020-03-13/traicao-declinio-e-prisao-a-ultima-decada-de-ronaldinho-a-sombra-do-irmao.html\" target=\"_blank\">traição</a>: “Eu achava que você me entendia!”. As conexões muito profundas são frágeis porque exigimos mais delas. Quando sentimos que nossa relação com uma pessoa é quase perfeita, que ao nos olhar ela sabe o que estamos pensando, qualquer interrupção dessa fluidez é sentida como um tropeço. Precisamos saber que quem nos compreende pode não nos entender em algum momento. Confiar no entendimento perfeito é condenar um relacionamento. As expectativas em um relacionamento superficial são menores. Temos mais cuidado com quem não vamos combinar. Isso ocorre com a protagonista do meu último romance e sua irmã: não se dão bem. Dizem coisas terríveis uma para a outra. Mas se suportam porque não esperam mais. É irracional, mas funciona assim: presumimos o mais difícil quando não esperamos nada.</p>","<div>\n<p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n<p><a href=\"\nAssine o EL PAÍS Brasil\">Clique aqui</a>\n</p></div>","<p><b>P.</b> Como consegue que livros sobre pessoas que escrevem sejam do interesse de pessoas que não escrevem?</p>","<p><b>R.</b> Porque a vida é mais importante do que a <a href=\"https://brasil.elpais.com/brasil/2019/11/26/cultura/1574767429_166094.html\" target=\"_blank\">literatura </a>e, embora escrevam, elas sofrem ou sentem. Na origem do romance inglês, a trama era construída em torno da intriga de com quem o ou a protagonista se casaria. Isso desapareceu no século XX. Em parte, claro, porque a própria ideia de casar foi caindo nas aspirações das pessoas. Meus romances não são sobre casamentos, eles giram em torno de relacionamentos românticos e eróticos. E a intriga já não é se eles vão se casar, mas se chegarão a ficar juntos. O fato de as pessoas verem seus medos, fracassos e desejos refletidos nele popularizou o romance no século XIX, e hoje [esse gênero] se reinventa em outras direções.</p>","<p><b>P.</b> O romance romântico do século XXI é doloroso?</p>","<p><b>R.</b> É pouco romântico. Tenta ser mais verdadeiro do que idealista.</p>","<p><b>P.</b> Seus amigos leram seus livros?</p>","<p><b>R.</b> Sim. Muitos sim.</p>","<p><b>P.</b> Pergunto porque o namorado de sua última protagonista, uma escritora de sucesso, não lê seus livros.</p>","<p><b>R.</b> É que ele é uma pessoa que não lê, como tanta gente no século XXI.</p>","<p><b>P.</b> Uma escritora namorando um homem que não lê?</p>","<p><b>R.</b> Pode ser até saudável. Há outras afinidades. Os casais não têm de estar de acordo em tudo.</p>","<p><b>P.</b> Seu pai trabalhava para a companhia telefônica e sua mãe é responsável pelo centro de arte de sua cidade. Ambos socialistas, e geralmente as pessoas se opõem a seus pais ou os superam. A senhora é mais <a href=\"https://brasil.elpais.com/opiniao/2020-02-10/como-a-esquerda-brasileira-morreu.html\" target=\"_blank\">esquerdista </a>ou se tornou conservadora?</p>","<p><b>R.</b> Possivelmente eu era mais antes.</p>","<p><b>P.</b> Educar uma pessoa em uma ideologia política é semelhante a criá-la dentro de uma <a href=\"https://brasil.elpais.com/opiniao/2020-04-06/o-coronavirus-sera-vencido-pela-ciencia-nao-pela-religiao.html\" target=\"_blank\">religião</a>?</p>","<p><b>R.</b> Sim.</p>","<p><b>P.</b> É manipulá-la?</p>","<p><b>R.</b> Pode ser doutrinar, mas também pode ser informar. Foi o caso dos meus pais, que nos transmitiram valores, não só uma ideologia política. Eram <a href=\"https://brasil.elpais.com/brasil/2019/03/07/opinion/1551972909_806992.html\" target=\"_blank\">socialistas </a>e católicos. Íamos à missa. Mas, juntamente com o credo cristão, eles nos diziam que nascemos iguais, que devemos ter os mesmos direitos e tudo o que eles consideram inegociável nas relações de respeito com os outros.</p>","<p><b>P.</b> Isso também é <a href=\"https://brasil.elpais.com/noticias/cristianismo/\" target=\"_blank\">cristianismo</a>.</p>","<p><b>R.</b> Justamente. Na minha infância, não senti diferença entre o que era religioso e o que era político, porque muitos valores coincidiam. Digamos que meus pais não nos obrigavam a ler nem a <a href=\"https://brasil.elpais.com/brasil/2021-07-03/o-bolsonarismo-e-sua-paixao-morbida-pela-biblia.html\" target=\"_blank\">Bíblia </a>nem o Manifesto Comunista. Não nos doutrinaram, por isso uma de suas heranças foi o questionamento de qualquer ideologia rígida. Discutíamos sobre tudo. Os três irmãos defendíamos nosso ponto de vista sobre qualquer assunto. Isso quer dizer que nos faziam pensar.</p>","<p><b>P.</b> No Trinity College, a senhora organizou o clube de debates. E lá conheceu seu marido.</p>","<p><b>R.</b> As duas coisas são verdadeiras.</p>","<p><b>P.</b> Vocês debatem muito em casa para tomar decisões?</p>","<p><b>R.</b> [Risos] Não. Sinto muito. Não vou falar sobre nada pessoal.</p>","<p><b>P.</b> Naquela época, a senhora defendia coisas do tipo: o <a href=\"https://brasil.elpais.com/brasil/2021-07-04/o-ultimo-ferrolho-do-usufruto-exclusivo-das-terras-indigenas.html\" target=\"_blank\">capital privado</a> deveria ser abolido. Sendo rica, pensa a mesma coisa?</p>","<p><b>R.</b> Claro que sim. Fico feliz por muitas pessoas se interessarem pelos meus livros. Tento escrevê-los da melhor maneira que posso e gosto que me paguem por fazer isso. O que não entendo é por que tenho de ganhar muito mais do que pessoas que realizam trabalhos fundamentais para a sociedade, como meu marido, que é professor de matemática, ou os profissionais na linha de frente do combate à pandemia: médicos, enfermeiras, faxineiros, entregadores. É impossível imaginar onde estaríamos se todos tivessem parado de trabalhar e decidido ser <a href=\"https://brasil.elpais.com/brasil/2019/01/21/eps/1548073413_533993.html\" target=\"_blank\">romancistas</a>. Não é que eu ache que não mereço ser remunerada pelo meu trabalho. Eu me pergunto se mereço um salário tão multiplicado em relação ao dos outros. E acho que não.</p>","<p><b>P.</b> E o que faz em relação a isso?</p>","<p><b>R.</b> O que posso fazer? Pego o <a href=\"https://brasil.elpais.com/economia/2021-03-26/venezuela-fica-sem-dinheiro-em-especie.html\" target=\"_blank\">dinheiro</a>. O mínimo posso fazer é não mudar de opinião simplesmente porque agora ganho muito. Passei épocas sem dinheiro e agora ganho muito mais do que a maioria das pessoas. Mas minhas opiniões são as mesmas.</p>","<p><b>P.</b> É possível pensar a mesma coisa tendo muito e tendo pouco?</p>","<p><b>R.</b> É uma questão de coerência. Ou de decência. Acredito que tudo deveria estar distribuído de forma mais justa.</p>","<p><b>P.</b> O senso de posse vincula as relações ao <a href=\"https://brasil.elpais.com/cultura/2021-01-23/slavoj-zizek-com-a-pandemia-comecei-a-acreditar-na-etica-das-pessoas-comuns.html\" target=\"_blank\">capitalismo</a>.</p>","<p><b>R.</b> Passamos tanto tempo trabalhando ou comprando com esse quadro mental que um relacionamento pode ser mal-intepretado como um investimento. Estamos tão acostumados a rentabilizar nosso tempo que questões não mercantis —como as relações afetivas, sentimentais ou sexuais— se contaminam e podemos acabar pensando neles como transações, embora sua natureza não seja essa. Embora o senso de posse já esteja na literatura <a href=\"https://brasil.elpais.com/internacional/2021-08-16/eubeia-a-ilha-da-grecia-onde-o-fogo-queimou-o-futuro.html\" target=\"_blank\">grega</a>, o pensamento capitalista se infiltrou em áreas da nossa existência que, supostamente, estão fora do mercado.</p>","<figure><img alt=\"Sally Rooney, que está lançando seu terceiro romance, ‘Beautiful World, Where Are You’, fotografada em julho\" width=\"2000\" height=\"2000\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/ljJiqDUCOHHcIom3zPZKWjwRmug=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LJB7TWTAFH7BC3LOHXXNK4JQE.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/ljJiqDUCOHHcIom3zPZKWjwRmug=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LJB7TWTAFH7BC3LOHXXNK4JQE.jpg 414w,https://imagens.brasil.elpais.com/resizer/4wOln2S1VR17-9xJrkpWzhI9eJA=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LJB7TWTAFH7BC3LOHXXNK4JQE.jpg 640w,https://imagens.brasil.elpais.com/resizer/FbLl6mHloCwS-GQEsTQMbOKJzGk=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LJB7TWTAFH7BC3LOHXXNK4JQE.jpg 1000w,https://imagens.brasil.elpais.com/resizer/SyPXuYTDLFnsrrFU32AQd4VhaK4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LJB7TWTAFH7BC3LOHXXNK4JQE.jpg 1960w\"/><figcaption><span>Sally Rooney, que está lançando seu terceiro romance, ‘Beautiful World, Where Are You’, fotografada em julho</span><span><span>Linda Brownlee (Eyevine / Contacto)</span></span></figcaption></figure>","<p><b>P.</b> Quando parou de ir à missa?</p>","<p><b>R.</b> Com 14 anos. Depois da eleição do <a href=\"https://brasil.elpais.com/sociedade/2020-01-14/uma-fissura-entre-os-dois-papas.html\" target=\"_blank\">papa Bento XVI.</a> Suas ideias não me permitiam ver um bom futuro para a Igreja católica. Se tivessem eleito Francisco, minha decisão teria sido diferente.</p>","<p><b>P.</b> Em seus três romances há constantes: dificuldades de comunicação; presença —ou ausência— de um pai alcoólico; <a href=\"https://brasil.elpais.com/brasil/2016/08/25/estilo/1472117319_913188.html\" target=\"_blank\">bissexualidade</a>... Isso reflete sua vida ou sua geração?</p>","<p><b>R.</b> Não dou crédito a quanto de mim existe nos livros que publico. Não quero dizer que sejam <a href=\"https://brasil.elpais.com/noticias/autobiografias/\" target=\"_blank\">autobiográficos</a>. Mas, de qualquer forma, só tenho uma vida. Por isso, é claro que naquilo que escrevo há questões que me fizeram pensar ou sentir. Mas devo proteger minha intimidade. Não vou falar dela.</p>","<p><b>P.</b> Não pode escrever sobre algo que não conhece?</p>","<p><b>R.</b> Eu não.</p>","<p><b>P.</b> Escreve sobre a heterossexualidade como rigidez?</p>","<p><b>R.</b> Ser heterossexual em um mundo onde há muitas outras opções não o torna mais rígido. Mas sinto uma inclinação para escrever sobre seres para os quais o encontro de um parceiro não é definido, ou limitado, por uma questão de gênero. Estou interessada no vínculo entre o <a href=\"https://brasil.elpais.com/sociedade/2021-03-31/pandemia-adia-igualdade-de-genero-por-mais-uma-geracao.html\" target=\"_blank\">gênero </a>e o poder. E os personagens que têm relações com os dois sexos conseguem um elo mais aberto e imprevisível com o poder.</p>","<p><b>P.</b> Em seus livros também há muita autoagressão. O que leva uma pessoa a ferir a si mesma?</p>","<p><b>R.</b> Pode ser uma forma de escapar de uma dor maior. No último romance também há?</p>","<p><b>P.</b> Pouco. Parece estar ficando para trás. “Se você está pensando em fazer algo para se ferir, nem tente: só vai armar um <a href=\"https://brasil.elpais.com/economia/2021-08-31/um-dos-grandes-golpes-e-escandalos-do-vale-do-silicio-vai-a-julgamento.html\" target=\"_blank\">escândalo </a>e não se sentirá melhor.”</p>","<p><b>R.</b> É verdade. Não tenho consciência, mas acho que faço isso porque me concentro em momentos de crises vitais. Não é que me limite a personalidades profundamente instáveis, é que me concentro nas pessoas normais em circunstâncias difíceis: uma garota de 21 anos que tem um relacionamento com um homem casado, uma adolescente que sofreu abuso em sua família ou uma escritora de sucesso que acaba de se recuperar uma instituição <a href=\"https://brasil.elpais.com/opiniao/2021-02-16/a-macabra-e-psiquiatrica-paixao-de-bolsonaro-pela-polvora.html\" target=\"_blank\">psiquiátrica</a>.</p>","<p><b>P.</b> O que a atrai desses momentos?</p>","<p><b>R.</b> O limite. A autoagressão é uma ferramenta perigosa porque funciona quando causa uma dor maior do que a sofrida e consegue distrair da dor original. Ocorre também em pessoas muito irritadas que não conseguem descobrir o que as irrita. Quando esses personagens se sentem dominados pela tristeza ou decepção, só são capazes de direcionar sua raiva contra eles mesmos. Preferem ferir-se a ferir. Não é que a <a href=\"https://brasil.elpais.com/cultura/2021-03-23/teletrabalho-zoom-e-depressao-o-filosofo-byung-chul-han-diz-que-nos-exploramos-mais-que-nunca.html\" target=\"_blank\">autoagressão </a>me interesse por alguma questão pessoal. Eu me preocupo com a frequência com que ela está relacionada com crises mais profundas.</p>","<p><b>P.</b> Qual é o valor de escrever sobre assuntos <a href=\"https://brasil.elpais.com/cultura/2020-06-20/um-crime-entre-nos-retrata-um-tema-tabu-no-brasil-a-violencia-sexual-contra-criancas-da-qual-ninguem-quer-falar.html\" target=\"_blank\">tabus </a>se não se faz isso em primeira pessoa?</p>","<p><b>R.</b> Não faltam autores expondo quantas coisas ocorreram com eles. Estou interessada nas discussões intelectuais focadas não em pessoas, mas em situações. Escrevo romances porque acredito no poder de imaginar <a href=\"https://brasil.elpais.com/brasil/2019/09/03/cultura/1567518278_350381.html\" target=\"_blank\">histórias</a>. Preciso que os protagonistas tenham uma vida própria além da que eu tenho.</p>","<p><b>P.</b> Amadurecer consiste em demonstrar coisas ou em tentar entendê-las?</p>","<p><b>R.</b> O mundo nos faz acreditar em nossas contradições. No entanto, a <a href=\"https://brasil.elpais.com/brasil/2019/10/04/estilo/1570140859_760589.html\" target=\"_blank\">maturidade </a>chega com a aceitação do que existe e o que você é. Não é jogar a toalha nem se tornar cínico, é aceitar as pessoas e o mundo como são.</p>","<p><b>P.</b> Então, onde está você, lindo mundo?</p>","<p><b>R.</b> Temos dificuldade em encontrá-lo. O romance sugere que na experiência estética que pode vir da arte ou da natureza existe uma janelinha aberta para a esperança. Embora você possa ter muitas dúvidas sobre a<a href=\"https://brasil.elpais.com/cultura/2021-06-11/estante-el-pais-novas-obras-de-itamar-vieira-junior-e-laurentino-gomes-romances-e-ciencia-psicodelica.html\" target=\"_blank\"> indústria editorial</a>, permita-se encontrar um livro que ainda pode mudar sua vida.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesEla cresceu em e com seus próprios romances: de adolescente a universitária; de jovem que publica um poema a autora consagrada. E também de pobre a rica. Como cronista do nosso tempo, a irlandesa Sally Rooney (County Mayo, 30 anos) explora a incompreensão. Seus romances analisam a fragilidade do amor. Milhões de leitores e telespectadores —Pessoas Normais virou série de televisão— aguardam seu terceiro romance, Beautiful World, Where Are You (“lindo mundo, onde está você”, que será lançado no dia 9. Com um cuidado quase de segredo de Estado, seu editor britânico anuncia que nossa conversa —pelo Zoom— se desconectará após 45 minutos. Do outro lado da tela, Rooney, sonolenta, responde sentada em uma cama desfeita, esquivando-se de questões pessoais.Pergunta. “É impossível ter um relacionamento amoroso em que nunca magoemos nem sejamos magoados”. Fala de si mesma?Resposta. Deixar uma pessoa entrar em sua vida íntima é correr esse risco. Não importa se é um relacionamento romântico ou entre pais e filhos. Você abre a porta para os mal-entendidos e a dor quando se aproxima profundamente de outro ser humano. Amadurecer é entender que o amor não consiste em conviver sempre bem, mas em ter a força para solucionar os problemas que surgem por mal-entendidos ou inseguranças. Aceitar a intimidade é aceitar a possibilidade de que outra pessoa não nos entenda e nos magoe. É claro que não estou falando de relacionamentos abusivos, mas tenho interesse em escrever que nossa capacidade de conhecer outras pessoas é imperfeita e limitada.P. Sem sofrimento não há amor?R. Dificilmente pode existir um relacionamento profundo, sincero e livre sem algum tipo de conflito ou divergência. A dor faz parte do amor. Bem assumida, ela o faz crescer. Essa é a natureza da intimidade: contém vulnerabilidade, implica a possibilidade de que apareça a dor. Esse sofrimento não deveria questionar o amor. Pelo contrário: indica-nos que é mais uma conquista do que uma loteria.P. A fragilidade une e repele ao mesmo tempo?R. Exatamente. Você pode ter medo de decepcionar o outro mostrando-se frágil, ou pode temer a fragilidade do outro. Podemos nos proteger da força, ou admirá-la, mas temos dificuldade em lidar com a fragilidade alheia. Em meus livros, os protagonistas procuram poder se mostrar vulneráveis sem ter de sofrer por isso.P. Em seus três romances, a maior aspiração é ser amado incondicionalmente.R. É verdade. Falo sobre o amor entre amigos ou entre casais. E nesses dois tipos de relacionamento existe a aspiração ao amor incondicional. Não que eu ache que devamos ter essa aspiração, mas estou interessada em investigar isso.P. Quer dizer que considera possível esse amor?R. É uma busca com que me identifico: desejar ser amado sem condições e chegar a amar sem filtros. Há muitos tipos de fantasias, e uma muito comum é querer ser amado. Como desejo, é um dos mais interessantes, porque envolve algo mais do que conseguir o que queremos. Podemos desejar ser ricos ou ter sucesso. Mas conseguir algo material não é interessante: não nos diz nada sobre nós mesmos e não implica nenhum tipo de aprendizado. Já aspirar a ser amado e conseguir ser amado é interessante porque acabamos aprendendo muito de nós mesmos e da outra pessoa.P. A incondicionalidade amorosa não é um fardo romântico?R. É um desejo, mas contém a possibilidade de aprender: acumulamos conhecimento nos riscos e nas decisões que vamos assumindo na vida.P. Ama-se ou se aprende a amar?R. Aprende-se a amar e também a gostar de si mesmo. É um esforço, não só uma bênção. Estou interessada em ver o que as pessoas querem e o que ocorre quando conseguem.P. Súplicas Atendidas, de Truman Capote.R. Exato: não saber o que fazer quando finalmente conseguimos o que estávamos buscando. Iniciar um relacionamento é abrir a porta para mudanças e transformações.P. Termina então o romantismo e começa o aprendizado?R. Conhecer profundamente uma pessoa é um dos maiores desafios da vida, porque somos mudança. Chegar a conhecer e se conhecer a fundo exige muito esforço e costuma envolver dor. O principal trabalho é olhar com outro ponto de vista, com outros valores, e não considerar que os nossos são imutáveis.A escritora irlandesa Sally Rooney em julho em Mount Falcon Estate, Ballina (Irlanda). Linda Brownlee (Eyevine / Contacto)P. A senhora é best-seller da geração ‘millennial’, mas escreve sobre questões eternas.R. Os protagonistas do meu último livro se perguntam o que temos para substituir os velhos costumes, porque estes estão desaparecendo sem que tenhamos encontrado substitutos. Não quero cair na nostalgia. Não defendo os modos de vida que dominaram o século XX, mas meus personagens se perguntam como viver sem modelos.P. Vivemos uma orfandade ideológica?R. Não sabemos o que nos sustenta. No mundo que deixamos para trás, havia um senso de comunidade. E também muita repressão, é claro, mas agora estamos sem modelos. E isso ocorre também nos relacionamentos. Costumava haver normas não escritas sobre como fazê-los prosperar, e agora isso está desmoronando.P. A normalização de outras formas de viver não é sinal de abertura mental?R. A falta de modelos gera ambivalência: devemos decidir por nós mesmos o que é bom, não pela tradição de um modelo.P. O que está mudando tudo?R. O imediatismo, a grande velocidade com que a vida se transformou nos últimos 15 anos.P. Quanto mais intenso, mais frágil é um relacionamento?R. Quando esperamos tudo, tudo pode fracassar. E um fracasso pode ser sentido como uma traição: “Eu achava que você me entendia!”. As conexões muito profundas são frágeis porque exigimos mais delas. Quando sentimos que nossa relação com uma pessoa é quase perfeita, que ao nos olhar ela sabe o que estamos pensando, qualquer interrupção dessa fluidez é sentida como um tropeço. Precisamos saber que quem nos compreende pode não nos entender em algum momento. Confiar no entendimento perfeito é condenar um relacionamento. As expectativas em um relacionamento superficial são menores. Temos mais cuidado com quem não vamos combinar. Isso ocorre com a protagonista do meu último romance e sua irmã: não se dão bem. Dizem coisas terríveis uma para a outra. Mas se suportam porque não esperam mais. É irracional, mas funciona assim: presumimos o mais difícil quando não esperamos nada.\nApoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\nClique aqui\nP. Como consegue que livros sobre pessoas que escrevem sejam do interesse de pessoas que não escrevem?R. Porque a vida é mais importante do que a literatura e, embora escrevam, elas sofrem ou sentem. Na origem do romance inglês, a trama era construída em torno da intriga de com quem o ou a protagonista se casaria. Isso desapareceu no século XX. Em parte, claro, porque a própria ideia de casar foi caindo nas aspirações das pessoas. Meus romances não são sobre casamentos, eles giram em torno de relacionamentos românticos e eróticos. E a intriga já não é se eles vão se casar, mas se chegarão a ficar juntos. O fato de as pessoas verem seus medos, fracassos e desejos refletidos nele popularizou o romance no século XIX, e hoje [esse gênero] se reinventa em outras direções.P. O romance romântico do século XXI é doloroso?R. É pouco romântico. Tenta ser mais verdadeiro do que idealista.P. Seus amigos leram seus livros?R. Sim. Muitos sim.P. Pergunto porque o namorado de sua última protagonista, uma escritora de sucesso, não lê seus livros.R. É que ele é uma pessoa que não lê, como tanta gente no século XXI.P. Uma escritora namorando um homem que não lê?R. Pode ser até saudável. Há outras afinidades. Os casais não têm de estar de acordo em tudo.P. Seu pai trabalhava para a companhia telefônica e sua mãe é responsável pelo centro de arte de sua cidade. Ambos socialistas, e geralmente as pessoas se opõem a seus pais ou os superam. A senhora é mais esquerdista ou se tornou conservadora?R. Possivelmente eu era mais antes.P. Educar uma pessoa em uma ideologia política é semelhante a criá-la dentro de uma religião?R. Sim.P. É manipulá-la?R. Pode ser doutrinar, mas também pode ser informar. Foi o caso dos meus pais, que nos transmitiram valores, não só uma ideologia política. Eram socialistas e católicos. Íamos à missa. Mas, juntamente com o credo cristão, eles nos diziam que nascemos iguais, que devemos ter os mesmos direitos e tudo o que eles consideram inegociável nas relações de respeito com os outros.P. Isso também é cristianismo.R. Justamente. Na minha infância, não senti diferença entre o que era religioso e o que era político, porque muitos valores coincidiam. Digamos que meus pais não nos obrigavam a ler nem a Bíblia nem o Manifesto Comunista. Não nos doutrinaram, por isso uma de suas heranças foi o questionamento de qualquer ideologia rígida. Discutíamos sobre tudo. Os três irmãos defendíamos nosso ponto de vista sobre qualquer assunto. Isso quer dizer que nos faziam pensar.P. No Trinity College, a senhora organizou o clube de debates. E lá conheceu seu marido.R. As duas coisas são verdadeiras.P. Vocês debatem muito em casa para tomar decisões?R. [Risos] Não. Sinto muito. Não vou falar sobre nada pessoal.P. Naquela época, a senhora defendia coisas do tipo: o capital privado deveria ser abolido. Sendo rica, pensa a mesma coisa?R. Claro que sim. Fico feliz por muitas pessoas se interessarem pelos meus livros. Tento escrevê-los da melhor maneira que posso e gosto que me paguem por fazer isso. O que não entendo é por que tenho de ganhar muito mais do que pessoas que realizam trabalhos fundamentais para a sociedade, como meu marido, que é professor de matemática, ou os profissionais na linha de frente do combate à pandemia: médicos, enfermeiras, faxineiros, entregadores. É impossível imaginar onde estaríamos se todos tivessem parado de trabalhar e decidido ser romancistas. Não é que eu ache que não mereço ser remunerada pelo meu trabalho. Eu me pergunto se mereço um salário tão multiplicado em relação ao dos outros. E acho que não.P. E o que faz em relação a isso?R. O que posso fazer? Pego o dinheiro. O mínimo posso fazer é não mudar de opinião simplesmente porque agora ganho muito. Passei épocas sem dinheiro e agora ganho muito mais do que a maioria das pessoas. Mas minhas opiniões são as mesmas.P. É possível pensar a mesma coisa tendo muito e tendo pouco?R. É uma questão de coerência. Ou de decência. Acredito que tudo deveria estar distribuído de forma mais justa.P. O senso de posse vincula as relações ao capitalismo.R. Passamos tanto tempo trabalhando ou comprando com esse quadro mental que um relacionamento pode ser mal-intepretado como um investimento. Estamos tão acostumados a rentabilizar nosso tempo que questões não mercantis —como as relações afetivas, sentimentais ou sexuais— se contaminam e podemos acabar pensando neles como transações, embora sua natureza não seja essa. Embora o senso de posse já esteja na literatura grega, o pensamento capitalista se infiltrou em áreas da nossa existência que, supostamente, estão fora do mercado.Sally Rooney, que está lançando seu terceiro romance, ‘Beautiful World, Where Are You’, fotografada em julhoLinda Brownlee (Eyevine / Contacto)P. Quando parou de ir à missa?R. Com 14 anos. Depois da eleição do papa Bento XVI. Suas ideias não me permitiam ver um bom futuro para a Igreja católica. Se tivessem eleito Francisco, minha decisão teria sido diferente.P. Em seus três romances há constantes: dificuldades de comunicação; presença —ou ausência— de um pai alcoólico; bissexualidade... Isso reflete sua vida ou sua geração?R. Não dou crédito a quanto de mim existe nos livros que publico. Não quero dizer que sejam autobiográficos. Mas, de qualquer forma, só tenho uma vida. Por isso, é claro que naquilo que escrevo há questões que me fizeram pensar ou sentir. Mas devo proteger minha intimidade. Não vou falar dela.P. Não pode escrever sobre algo que não conhece?R. Eu não.P. Escreve sobre a heterossexualidade como rigidez?R. Ser heterossexual em um mundo onde há muitas outras opções não o torna mais rígido. Mas sinto uma inclinação para escrever sobre seres para os quais o encontro de um parceiro não é definido, ou limitado, por uma questão de gênero. Estou interessada no vínculo entre o gênero e o poder. E os personagens que têm relações com os dois sexos conseguem um elo mais aberto e imprevisível com o poder.P. Em seus livros também há muita autoagressão. O que leva uma pessoa a ferir a si mesma?R. Pode ser uma forma de escapar de uma dor maior. No último romance também há?P. Pouco. Parece estar ficando para trás. “Se você está pensando em fazer algo para se ferir, nem tente: só vai armar um escândalo e não se sentirá melhor.”R. É verdade. Não tenho consciência, mas acho que faço isso porque me concentro em momentos de crises vitais. Não é que me limite a personalidades profundamente instáveis, é que me concentro nas pessoas normais em circunstâncias difíceis: uma garota de 21 anos que tem um relacionamento com um homem casado, uma adolescente que sofreu abuso em sua família ou uma escritora de sucesso que acaba de se recuperar uma instituição psiquiátrica.P. O que a atrai desses momentos?R. O limite. A autoagressão é uma ferramenta perigosa porque funciona quando causa uma dor maior do que a sofrida e consegue distrair da dor original. Ocorre também em pessoas muito irritadas que não conseguem descobrir o que as irrita. Quando esses personagens se sentem dominados pela tristeza ou decepção, só são capazes de direcionar sua raiva contra eles mesmos. Preferem ferir-se a ferir. Não é que a autoagressão me interesse por alguma questão pessoal. Eu me preocupo com a frequência com que ela está relacionada com crises mais profundas.P. Qual é o valor de escrever sobre assuntos tabus se não se faz isso em primeira pessoa?R. Não faltam autores expondo quantas coisas ocorreram com eles. Estou interessada nas discussões intelectuais focadas não em pessoas, mas em situações. Escrevo romances porque acredito no poder de imaginar histórias. Preciso que os protagonistas tenham uma vida própria além da que eu tenho.P. Amadurecer consiste em demonstrar coisas ou em tentar entendê-las?R. O mundo nos faz acreditar em nossas contradições. No entanto, a maturidade chega com a aceitação do que existe e o que você é. Não é jogar a toalha nem se tornar cínico, é aceitar as pessoas e o mundo como são.P. Então, onde está você, lindo mundo?R. Temos dificuldade em encontrá-lo. O romance sugere que na experiência estética que pode vir da arte ou da natureza existe uma janelinha aberta para a esperança. Embora você possa ter muitas dúvidas sobre a indústria editorial, permita-se encontrar um livro que ainda pode mudar sua vida.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":14973,"excerpt":"Escritora reinventou o romance de amor oitocentista na era da hiperconectividade, é best-seller’ da geração ‘millennial’ e disseca com precisão as relações sentimentais e eróticas em um mundo sem modelos e que se move a toda velocidade. Aos 30 anos, com ‘Pessoas Normais’ transformada em série de sucesso, a irlandesa publica seu terceiro livro","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/LRzjtOHmdKqtvsGk2nuyh8RvNnU=/1200x0/filters:focal(982x389:992x399)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/623M5HDL75ADZP5HYXRI3KOGOI.jpg","url":"https://brasil.elpais.com/eps/2021-09-03/sally-rooney-aceitar-a-intimidade-e-aceitar-a-possibilidade-de-que-outra-pessoa-nos-magoe.html"},"es-es":{"title":"Sally Rooney: “Aceptar la intimidad es aceptar la posibilidad de que otra persona nos hiera”","byline":"Anatxu Zabalbeascoa","content":["<p>Ha crecido en y con sus propias novelas: de adolescente a universitaria; de joven que publica un poema a autora consagrada. También de pobre a rica. Como cronista de nuestro tiempo, la irlandesa Sally Rooney (County Mayo, 30 años) explora la incomprensión. Sus novelas analizan la fragilidad del amor. Millones de lectores y telespectadores —<a href=\"https://elpais.com/cultura/2019/11/30/actualidad/1575133782_006158.html\" target=\"_blank\"><i>Gente normal</i> se convirtió en serie de televisión</a>— aguardan la tercera novela, <i>Dónde estás, mundo bello</i> (Literatura Random House), que se publica el 9 de septiembre. Con una prevención casi de secreto de Estado, su editor británico anuncia que nuestra conversación —por Zoom— se desconectará a los 45 minutos. Al otro lado de la pantalla, Rooney, somnolienta, contesta sentada en una cama deshecha, esquivando temas personales.</p>","<p><b>Pregunta.</b> “Es imposible tener una relación amorosa en la que nunca causes dolor y nadie te lo cause”. ¿Habla de sí misma?</p>","<p><b>Respuesta.</b> Dejar que una persona entre en tu vida íntima es correr ese riesgo. Da igual que se trate de una relación romántica o entre padres e hijos. Uno abre la puerta a los malos entendidos y al dolor cuando se acerca profundamente a otro ser humano. Madurar es entender que el amor no consiste en llevarse siempre bien, sino en tener la fuerza para solucionar los problemas que se presentan por malos entendidos o inseguridades. Aceptar la intimidad es aceptar la posibilidad de que otra persona no nos entienda y nos hiera. Evidentemente, no hablo de relaciones abusivas, pero me interesa escribir que nuestra capacidad para conocer a otras personas es imperfecta y limitada.</p>","<p><b>P. </b>¿Sin sufrimiento no hay amor?</p>","<p><b>R. </b>Difícilmente puede existir una relación profunda, sincera y libre sin algún tipo de conflicto o discrepancia. El dolor forma parte del amor. Bien asumido lo hace crecer. Esa es la naturaleza de la intimidad: contiene vulnerabilidad, implica la posibilidad de que aparezca el dolor. Ese sufrimiento no debería cuestionar el amor. Al revés: nos indica que es más una conquista que una lotería.</p>","<p><b>P. </b>¿La debilidad une y repele a la vez?</p>","<p><b>R. </b>Justamente. Uno puede temer defraudar mostrándose débil o puede temer la debilidad del otro. Nos podemos proteger frente a la fortaleza, o admirarla, pero nos cuesta manejar la debilidad ajena. En mis libros, los protagonistas buscan poder mostrarse vulnerables sin tener que sufrir por ello.</p>","<p><b>P. </b>En sus tres novelas, la mayor aspiración es ser amado incondicionalmente.</p>","<p><b>R. </b>Tiene razón. Hablo sobre el amor entre amigos o entre parejas. Y en esos dos tipos de relación se da la aspiración al amor incondicional. No es que crea que deberíamos aspirar a eso, pero me interesa investigarlo.</p>","<p><b>P. </b>¿Quiere decir que lo ve posible?</p>","<p><b>R. </b>Es una búsqueda con la que me identifico: desear ser amado sin condiciones y llegar a amar sin filtros. Hay muchos tipos de fantasías y una muy común es querer ser amado. Como deseo es de los más interesantes porque implica algo más que conseguir lo que quieres. Uno puede desear ser rico o tener éxito. Pero lograr algo material no es interesante: no te dice nada de ti mismo y no implica ningún tipo de aprendizaje. Mientras que aspirar a ser amado y conseguir serlo es interesante porque terminas por aprender mucho de ti mismo y de la otra persona.</p>","<p><b>P. </b>¿La incondicionalidad amorosa no es una losa romántica?</p>","<p><b>R. </b>Es un deseo, pero contiene la posibilidad de aprender: uno acumula conocimiento en los riesgos y las decisiones que va asumiendo en la vida.</p>","<p><b>P. </b>¿Se ama o se aprende a amar?</p>","<p><b>R. </b>Se aprende a amar y a quererse. Es un esfuerzo, no solo una bendición. Me interesa lo que la gente quiere y lo que ocurre cuando lo consigue.</p>","<p><b>P. </b><i>Plegarias atendidas</i>, de Truman Capote.</p>","<p><b>R. </b>Exacto: no saber qué hacer cuando por fin logras lo que buscabas. Iniciar una relación es abrir la puerta a cambios y transformaciones.</p>","<p><b>P. </b>¿Termina entonces el romanticismo y empieza el aprendizaje?</p>","<p><b>R. </b>Conocer profundamente a una persona es uno de los mayores retos de la vida porque somos cambio. Exige mucho esfuerzo llegar a conocer y conocerse a fondo y suele implicar dolor. El principal trabajo es mirar desde otro punto de vista, desde otros valores, y no dar por hecho que los nuestros son inmutables.</p>","<figure><img alt=\"“Los personajes que tienen relaciones con los dos sexos consiguen un nexo más abierto e impredecible con el poder”. \" width=\"2000\" height=\"2546\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/p45aqSyGIpNs3zjJN6vlS4Zzl-o=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q776KYRZIVCJXGMEN6ILTM6OZI.jpg\" srcset=\"https://imagenes.elpais.com/resizer/p45aqSyGIpNs3zjJN6vlS4Zzl-o=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q776KYRZIVCJXGMEN6ILTM6OZI.jpg 414w,https://imagenes.elpais.com/resizer/F7Vxf2PIZYy8peWTZ1QkXlNcGYc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q776KYRZIVCJXGMEN6ILTM6OZI.jpg 640w,https://imagenes.elpais.com/resizer/rquNeyYISPSY09_jDV7ylfoHhGY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q776KYRZIVCJXGMEN6ILTM6OZI.jpg 1000w,https://imagenes.elpais.com/resizer/do1nVMz5kdVm3E7E12_h8FThrv8=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q776KYRZIVCJXGMEN6ILTM6OZI.jpg 1960w\"/><figcaption><span>“Los personajes que tienen relaciones con los dos sexos consiguen un nexo más abierto e impredecible con el poder”. </span><span><span>Linda Brownlee (Eyevine / Contacto)</span></span></figcaption></figure>","<p><b>P. </b>Es la superventas de los mileniales, pero escribe de asuntos eternos.</p>","<p><b>R. </b>Los protagonistas de mi último libro se preguntan qué tenemos para reemplazar las antiguas costumbres porque estas están desapareciendo sin que les hayamos encontrado sustitutas. No quisiera caer en la nostalgia. No defiendo las maneras de vivir que dominaron el siglo XX, pero mis personajes se preguntan cómo vivir sin modelos.</p>","<p><b>P. </b>¿Vivimos una orfandad ideológica?</p>","<p><b>R. </b>No sabemos qué nos sustenta. En el mundo que hemos dejado atrás había sentido de la comunidad. También mucha represión, claro, pero ahora estamos sin modelos. Y eso sucede también en las relaciones. Solía haber normas no escritas sobre cómo prosperaban y eso se está desmoronando.</p>","<p><b>P. </b>La normalización de otras maneras de vivir, ¿no es signo de apertura mental?</p>","<p><b>R. </b>La falta de modelos genera ambivalencia: uno debe decidir por sí mismo lo que es bueno, no por la tradición de un modelo.</p>","<p><b>P. </b>¿Qué lo está cambiando todo?</p>","<p><b>R. </b>La inmediatez, la gran velocidad con que la vida se ha transformado en los últimos 15 años.</p>","<p><b>P. </b>¿Cuanto más intensa es una relación, más frágil es?</p>","<p><b>R. </b>Cuando lo esperamos todo, todo puede fallar. Y un fallo puede vivirse como una traición: ¡Pensaba que me entendías! Las conexiones muy profundas son frágiles porque les exigimos más. Cuando sientes que tu relación con una persona es casi perfecta, que con mirarte sabe qué estás pensando, cualquier interrupción de esa fluidez se siente como un traspié. Es necesario que sepamos que quien nos comprende puede no entendernos en algún momento. Confiar en el entendimiento perfecto es condenar una relación. Las expectativas en una relación superficial son menores. Tenemos más cuidado con quien no vamos a congeniar. Le sucede a la protagonista de mi última novela con su hermana: no se llevan bien. Se dicen cosas terribles. Pero se aguantan porque no esperan más. Es irracional, pero funciona así: asumimos lo más difícil cuando no esperamos nada.</p>","<p><b>P. </b>¿Cómo consigue que libros sobre gente que escribe interesen a gente que no escribe?</p>","<p><b>R. </b>Porque la vida es más importante que la literatura y, aunque escriban, sufren o sienten. En el origen de la novela inglesa, la trama estaba construida en torno a la intriga de con quién se iba a casar el o la protagonista. Eso desapareció en el siglo XX. En parte, claro, porque la propia idea de casarse se ha ido desplomando en las aspiraciones de la gente. Mis novelas no son sobre bodas, pero sí giran en torno a relaciones amorosas y eróticas. Y la intriga no es ya si se casarán, sino si llegarán a estar juntos. Que la gente viera reflejados sus miedos, fracasos y anhelos popularizó la novela en el siglo XIX que hoy se reinventa hacia otras direcciones.</p>","<p><b>P. </b>¿La novela romántica del siglo XXI es dolorosa?</p>","<p><b>R. </b>Es poco romántica. Trata de ser más verdadera que idealista.</p>","<p><b>P. </b>¿Sus amigos han leído sus libros?</p>","<p><b>R. </b>Sí. Muchos sí.</p>","<p><b>P. </b>Pregunto porque el novio de su última protagonista, una escritora de éxito, no lee sus libros.</p>","<p><b>R. </b>Es que es un tipo que no lee, como tantas personas en el siglo XXI.</p>","<p><b>P. </b>¿Una escritora emparejada con un hombre que no lee?</p>","<p><b>R. </b>Puede ser hasta saludable. Hay otras afinidades. Las parejas no tienen que estar de acuerdo en todo.</p>","<p><b>P. </b>Su padre trabajaba para la compañía telefónica y su madre es la responsable del centro de arte de su ciudad. Ambos han sido socialistas y, en general, uno o se opone a sus padres o los sobrepasa. ¿Es más de izquierdas o se ha vuelto conservadora?</p>","<p><b>R. </b>Posiblemente antes lo era más.</p>","<p><b>P. </b>¿Educar a alguien en una ideología política es similar a criarlo dentro de una religión?</p>","<p><b>R. </b>Sí.</p>","<p><b>P. </b>¿Es manipularlo?</p>","<p><b>R. </b>Puede ser adoctrinar, pero puede ser también informar. Fue el caso de mis padres, que nos transmitieron valores, no solo una ideología política. Eran socialistas y católicos. Íbamos a misa. Pero a la par que el credo cristiano, nos decían que nacemos iguales, que debemos tener los mismos derechos y todo lo que ellos consideran que es innegociable en las relaciones de respeto hacia los demás.</p>","<p><b>P. </b>Eso también es cristianismo.</p>","<p><b>R. </b>Justamente. En mi infancia no sentí distinción entre lo que era religioso y lo que era político porque muchos valores coincidían. Digamos que mis padres no nos obligaban a leer ni la Biblia ni el <i>Manifiesto comunista.</i> No nos adoctrinaron, por eso una de sus herencias ha sido el cuestionamiento de cualquier ideología rígida. Discutíamos sobre todo. Los tres hermanos defendíamos nuestro punto de vista ante cualquier tema. Eso quiere decir que nos hacían pensar.</p>","<p><b>P. </b>En el Trinity College organizó el club de debates. Y allí conoció a su marido.</p>","<p><b>R. </b>Las dos cosas son ciertas.</p>","<p><b>P. </b>¿Debaten mucho en casa para tomar decisiones?</p>","<p><b>R. </b>[Risas] No. Lo siento. No voy a hablar de nada personal.</p>","<p><b>P. </b>Por entonces defendía cosas del tipo: el capital privado debería abolirse. ¿Siendo rica piensa lo mismo?</p>","<p><b>R. </b>Claro que sí. Me hace feliz que mucha gente se interese por mis libros. Intento escribirlos lo mejor que puedo y me gusta que me paguen por hacerlo. Lo que no entiendo es por qué yo tengo que ganar mucho más que personas que realizan trabajos fundamentales para la sociedad, como mi marido, que es profesor de matemáticas, o los profesionales en primera línea de la pandemia: médicos, enfermeras, limpiadores o repartidores. Es imposible imaginar dónde estaríamos si todos hubieran dejado de trabajar y hubieran decidido que iban a ser novelistas. No es que piense que no merezco ser recompensada por mi trabajo. Me pregunto si merezco multiplicar tanto el sueldo de los otros. Y creo que no.</p>","<p><b>P. </b>¿Y qué hace al respecto?</p>","<p><b>R. </b>¿Qué puedo hacer? Cojo el dinero. Lo mínimo que puedo hacer es no cambiar de opinión simplemente porque ahora gano mucho. He pasado épocas sin blanca y ahora cobro mucho más que la mayoría de las personas. Pero mis opiniones son las mismas.</p>","<p><b>P. </b>¿Se puede pensar lo mismo teniendo mucho que teniendo poco?</p>","<p><b>R. </b>Es una cuestión de coherencia. O de decencia. Creo que todo debería estar más justamente repartido.</p>","<p><b>P. </b>Vincula el sentido de posesión de las relaciones al capitalismo.</p>","<p><b>R. </b>Pasamos tanto tiempo trabajando o comprando en ese marco mental que una relación puede ser malentendida como una inversión. Estamos tan acostumbrados a rentabilizar nuestro tiempo que temas no mercantiles —como las relaciones afectivas, sentimentales o sexuales— se infectan y podemos llegar a pensar en ellos como transacciones aunque esa no sea su naturaleza. Aunque el sentido de posesión está ya en la literatura griega, el pensamiento capitalista se ha inmiscuido en áreas de nuestra existencia que, supuestamente, quedan fuera del mercado.</p>","<figure><img alt=\"Sally Rooney, que publica su tercera novela, &#39;Dónde estás, mundo bello&#39;, fotografiada este verano.\" width=\"2000\" height=\"2000\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/ljJiqDUCOHHcIom3zPZKWjwRmug=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LJB7TWTAFH7BC3LOHXXNK4JQE.jpg\" srcset=\"https://imagenes.elpais.com/resizer/ljJiqDUCOHHcIom3zPZKWjwRmug=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LJB7TWTAFH7BC3LOHXXNK4JQE.jpg 414w,https://imagenes.elpais.com/resizer/4wOln2S1VR17-9xJrkpWzhI9eJA=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LJB7TWTAFH7BC3LOHXXNK4JQE.jpg 640w,https://imagenes.elpais.com/resizer/FbLl6mHloCwS-GQEsTQMbOKJzGk=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LJB7TWTAFH7BC3LOHXXNK4JQE.jpg 1000w,https://imagenes.elpais.com/resizer/SyPXuYTDLFnsrrFU32AQd4VhaK4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LJB7TWTAFH7BC3LOHXXNK4JQE.jpg 1960w\"/><figcaption><span>Sally Rooney, que publica su tercera novela, &#39;Dónde estás, mundo bello&#39;, fotografiada este verano.</span><span><span>Linda Brownlee (Eyevine / Contacto)</span></span></figcaption></figure>","<p><b>P. </b>¿Cuándo dejó de ir a misa?</p>","<p><b>R. </b>Con 14 años. Tras la elección del papa Benedicto XVI. Sus ideas no me permitían ver un buen futuro para la Iglesia católica. Si hubieran elegido a Francisco mi decisión hubiera sido distinta.</p>","<p><b>P. </b>En sus tres novelas hay constantes: dificultades para comunicarse; presencia —o ausencia— de un padre alcohólico; bisexualidad… ¿Está reflejando su vida o su generación?</p>","<p><b>R. </b>No doy crédito a cuánto de mí hay en los libros que publico. No quiero decir que sean autobiográficos. Pero, en fin, solo tengo una vida. De modo que, claro, en lo que escribo tiene que haber temas que me hayan hecho pensar o sentir. Pero debo proteger mi intimidad. No voy a hablar de ella.</p>","<p><b>P. </b>¿No puede escribir de algo que no conoce?</p>","<p><b>R. </b>Yo no.</p>","<p><b>P. </b>¿Escribe sobre la heterosexualidad como rigidez?</p>","<p><b>R. </b>Ser heterosexual en un mundo donde abundan otras opciones no te hace más rígido. Pero yo siento una inclinación a escribir sobre seres para los que encontrar pareja no queda definido, o limitado, por una cuestión de género. Me interesa el vínculo entre el género y el poder. Y los personajes que tienen relaciones con los dos sexos consiguen un nexo más abierto e impredecible con el poder.</p>","<p><b>P. </b>En sus libros también hay mucha autolesión. ¿Qué hace que nos lastimemos?</p>","<p><b>R. </b>Puede ser una forma de escapar de un dolor mayor. ¿En la última novela también hay?</p>","<p><b>P. </b>Poco. Parece estar dejándolo atrás. “Si estás pensando en hacer algo para herirte, ni lo intentes: solo montarás una escena y no te sentirás mejor”.</p>","<p><b>R. </b>Es verdad. No soy consciente, pero supongo que lo hago porque me centro en momentos de crisis vitales. No es que me limite a personalidades profundamente inestables, es que me fijo en la gente normal en circunstancias difíciles: una chica de 21 años que tiene relación con un hombre casado, una adolescente que ha sufrido abuso en su familia o una escritora de éxito que llega de recuperarse en una institución psiquiátrica.</p>","<p><b>P. </b>¿Qué le atrae de esos momentos?</p>","<p><b>R. </b>El límite. La autolesión es una herramienta peligrosa porque funciona cuando causa un dolor mayor al que se padece y consigue distraer al dolor original. Se da también en gente muy enfadada que no consigue averiguar qué la enfada. Cuando esos personajes se sienten superados por la tristeza o las decepciones, solo son capaces de dirigir su rabia contra ellos mismos. Prefieren herirse a herir. No es que me interese la autolesión por ningún asunto personal. Me importa por la frecuencia con la que se relaciona con las crisis más profundas.</p>","<p><b>P. </b>¿Cuál es el valor de escribir sobre temas tabú si no se hace en primera persona?</p>","<p><b>R. </b>No faltan autores exponiendo cuanto les ha sucedido. A mí me interesan las discusiones intelectuales no centradas en personas sino en unas situaciones. Escribo novelas porque creo en el poder de imaginar historias. Necesito que los protagonistas tengan una vida propia más allá de la que tengo yo.</p>","<p><b>P. </b>¿Madurar consiste en demostrar cosas o en tratar de entenderlas?</p>","<p><b>R. </b>El mundo nos hace creer en nuestras contradicciones. Sin embargo, la madurez llega con la aceptación de lo que hay y lo que eres. No es tirar la toalla ni volverse cínico, es aceptar a la gente y al mundo como son.</p>","<p><b>P. </b>Entonces, dónde estás, mundo bello.</p>","<p><b>R. </b>Nos cuesta encontrarlo. La novela sugiere que en la experiencia estética que puede llegar del arte o de la naturaleza hay una ventanita abierta a la esperanza. Aunque puedas tener muchas dudas sobre la industria editorial, permite encontrar un libro que todavía puede cambiarte la vida.</p>"],"textContent":"Ha crecido en y con sus propias novelas: de adolescente a universitaria; de joven que publica un poema a autora consagrada. También de pobre a rica. Como cronista de nuestro tiempo, la irlandesa Sally Rooney (County Mayo, 30 años) explora la incomprensión. Sus novelas analizan la fragilidad del amor. Millones de lectores y telespectadores —Gente normal se convirtió en serie de televisión— aguardan la tercera novela, Dónde estás, mundo bello (Literatura Random House), que se publica el 9 de septiembre. Con una prevención casi de secreto de Estado, su editor británico anuncia que nuestra conversación —por Zoom— se desconectará a los 45 minutos. Al otro lado de la pantalla, Rooney, somnolienta, contesta sentada en una cama deshecha, esquivando temas personales.Pregunta. “Es imposible tener una relación amorosa en la que nunca causes dolor y nadie te lo cause”. ¿Habla de sí misma?Respuesta. Dejar que una persona entre en tu vida íntima es correr ese riesgo. Da igual que se trate de una relación romántica o entre padres e hijos. Uno abre la puerta a los malos entendidos y al dolor cuando se acerca profundamente a otro ser humano. Madurar es entender que el amor no consiste en llevarse siempre bien, sino en tener la fuerza para solucionar los problemas que se presentan por malos entendidos o inseguridades. Aceptar la intimidad es aceptar la posibilidad de que otra persona no nos entienda y nos hiera. Evidentemente, no hablo de relaciones abusivas, pero me interesa escribir que nuestra capacidad para conocer a otras personas es imperfecta y limitada.P. ¿Sin sufrimiento no hay amor?R. Difícilmente puede existir una relación profunda, sincera y libre sin algún tipo de conflicto o discrepancia. El dolor forma parte del amor. Bien asumido lo hace crecer. Esa es la naturaleza de la intimidad: contiene vulnerabilidad, implica la posibilidad de que aparezca el dolor. Ese sufrimiento no debería cuestionar el amor. Al revés: nos indica que es más una conquista que una lotería.P. ¿La debilidad une y repele a la vez?R. Justamente. Uno puede temer defraudar mostrándose débil o puede temer la debilidad del otro. Nos podemos proteger frente a la fortaleza, o admirarla, pero nos cuesta manejar la debilidad ajena. En mis libros, los protagonistas buscan poder mostrarse vulnerables sin tener que sufrir por ello.P. En sus tres novelas, la mayor aspiración es ser amado incondicionalmente.R. Tiene razón. Hablo sobre el amor entre amigos o entre parejas. Y en esos dos tipos de relación se da la aspiración al amor incondicional. No es que crea que deberíamos aspirar a eso, pero me interesa investigarlo.P. ¿Quiere decir que lo ve posible?R. Es una búsqueda con la que me identifico: desear ser amado sin condiciones y llegar a amar sin filtros. Hay muchos tipos de fantasías y una muy común es querer ser amado. Como deseo es de los más interesantes porque implica algo más que conseguir lo que quieres. Uno puede desear ser rico o tener éxito. Pero lograr algo material no es interesante: no te dice nada de ti mismo y no implica ningún tipo de aprendizaje. Mientras que aspirar a ser amado y conseguir serlo es interesante porque terminas por aprender mucho de ti mismo y de la otra persona.P. ¿La incondicionalidad amorosa no es una losa romántica?R. Es un deseo, pero contiene la posibilidad de aprender: uno acumula conocimiento en los riesgos y las decisiones que va asumiendo en la vida.P. ¿Se ama o se aprende a amar?R. Se aprende a amar y a quererse. Es un esfuerzo, no solo una bendición. Me interesa lo que la gente quiere y lo que ocurre cuando lo consigue.P. Plegarias atendidas, de Truman Capote.R. Exacto: no saber qué hacer cuando por fin logras lo que buscabas. Iniciar una relación es abrir la puerta a cambios y transformaciones.P. ¿Termina entonces el romanticismo y empieza el aprendizaje?R. Conocer profundamente a una persona es uno de los mayores retos de la vida porque somos cambio. Exige mucho esfuerzo llegar a conocer y conocerse a fondo y suele implicar dolor. El principal trabajo es mirar desde otro punto de vista, desde otros valores, y no dar por hecho que los nuestros son inmutables.“Los personajes que tienen relaciones con los dos sexos consiguen un nexo más abierto e impredecible con el poder”. Linda Brownlee (Eyevine / Contacto)P. Es la superventas de los mileniales, pero escribe de asuntos eternos.R. Los protagonistas de mi último libro se preguntan qué tenemos para reemplazar las antiguas costumbres porque estas están desapareciendo sin que les hayamos encontrado sustitutas. No quisiera caer en la nostalgia. No defiendo las maneras de vivir que dominaron el siglo XX, pero mis personajes se preguntan cómo vivir sin modelos.P. ¿Vivimos una orfandad ideológica?R. No sabemos qué nos sustenta. En el mundo que hemos dejado atrás había sentido de la comunidad. También mucha represión, claro, pero ahora estamos sin modelos. Y eso sucede también en las relaciones. Solía haber normas no escritas sobre cómo prosperaban y eso se está desmoronando.P. La normalización de otras maneras de vivir, ¿no es signo de apertura mental?R. La falta de modelos genera ambivalencia: uno debe decidir por sí mismo lo que es bueno, no por la tradición de un modelo.P. ¿Qué lo está cambiando todo?R. La inmediatez, la gran velocidad con que la vida se ha transformado en los últimos 15 años.P. ¿Cuanto más intensa es una relación, más frágil es?R. Cuando lo esperamos todo, todo puede fallar. Y un fallo puede vivirse como una traición: ¡Pensaba que me entendías! Las conexiones muy profundas son frágiles porque les exigimos más. Cuando sientes que tu relación con una persona es casi perfecta, que con mirarte sabe qué estás pensando, cualquier interrupción de esa fluidez se siente como un traspié. Es necesario que sepamos que quien nos comprende puede no entendernos en algún momento. Confiar en el entendimiento perfecto es condenar una relación. Las expectativas en una relación superficial son menores. Tenemos más cuidado con quien no vamos a congeniar. Le sucede a la protagonista de mi última novela con su hermana: no se llevan bien. Se dicen cosas terribles. Pero se aguantan porque no esperan más. Es irracional, pero funciona así: asumimos lo más difícil cuando no esperamos nada.P. ¿Cómo consigue que libros sobre gente que escribe interesen a gente que no escribe?R. Porque la vida es más importante que la literatura y, aunque escriban, sufren o sienten. En el origen de la novela inglesa, la trama estaba construida en torno a la intriga de con quién se iba a casar el o la protagonista. Eso desapareció en el siglo XX. En parte, claro, porque la propia idea de casarse se ha ido desplomando en las aspiraciones de la gente. Mis novelas no son sobre bodas, pero sí giran en torno a relaciones amorosas y eróticas. Y la intriga no es ya si se casarán, sino si llegarán a estar juntos. Que la gente viera reflejados sus miedos, fracasos y anhelos popularizó la novela en el siglo XIX que hoy se reinventa hacia otras direcciones.P. ¿La novela romántica del siglo XXI es dolorosa?R. Es poco romántica. Trata de ser más verdadera que idealista.P. ¿Sus amigos han leído sus libros?R. Sí. Muchos sí.P. Pregunto porque el novio de su última protagonista, una escritora de éxito, no lee sus libros.R. Es que es un tipo que no lee, como tantas personas en el siglo XXI.P. ¿Una escritora emparejada con un hombre que no lee?R. Puede ser hasta saludable. Hay otras afinidades. Las parejas no tienen que estar de acuerdo en todo.P. Su padre trabajaba para la compañía telefónica y su madre es la responsable del centro de arte de su ciudad. Ambos han sido socialistas y, en general, uno o se opone a sus padres o los sobrepasa. ¿Es más de izquierdas o se ha vuelto conservadora?R. Posiblemente antes lo era más.P. ¿Educar a alguien en una ideología política es similar a criarlo dentro de una religión?R. Sí.P. ¿Es manipularlo?R. Puede ser adoctrinar, pero puede ser también informar. Fue el caso de mis padres, que nos transmitieron valores, no solo una ideología política. Eran socialistas y católicos. Íbamos a misa. Pero a la par que el credo cristiano, nos decían que nacemos iguales, que debemos tener los mismos derechos y todo lo que ellos consideran que es innegociable en las relaciones de respeto hacia los demás.P. Eso también es cristianismo.R. Justamente. En mi infancia no sentí distinción entre lo que era religioso y lo que era político porque muchos valores coincidían. Digamos que mis padres no nos obligaban a leer ni la Biblia ni el Manifiesto comunista. No nos adoctrinaron, por eso una de sus herencias ha sido el cuestionamiento de cualquier ideología rígida. Discutíamos sobre todo. Los tres hermanos defendíamos nuestro punto de vista ante cualquier tema. Eso quiere decir que nos hacían pensar.P. En el Trinity College organizó el club de debates. Y allí conoció a su marido.R. Las dos cosas son ciertas.P. ¿Debaten mucho en casa para tomar decisiones?R. [Risas] No. Lo siento. No voy a hablar de nada personal.P. Por entonces defendía cosas del tipo: el capital privado debería abolirse. ¿Siendo rica piensa lo mismo?R. Claro que sí. Me hace feliz que mucha gente se interese por mis libros. Intento escribirlos lo mejor que puedo y me gusta que me paguen por hacerlo. Lo que no entiendo es por qué yo tengo que ganar mucho más que personas que realizan trabajos fundamentales para la sociedad, como mi marido, que es profesor de matemáticas, o los profesionales en primera línea de la pandemia: médicos, enfermeras, limpiadores o repartidores. Es imposible imaginar dónde estaríamos si todos hubieran dejado de trabajar y hubieran decidido que iban a ser novelistas. No es que piense que no merezco ser recompensada por mi trabajo. Me pregunto si merezco multiplicar tanto el sueldo de los otros. Y creo que no.P. ¿Y qué hace al respecto?R. ¿Qué puedo hacer? Cojo el dinero. Lo mínimo que puedo hacer es no cambiar de opinión simplemente porque ahora gano mucho. He pasado épocas sin blanca y ahora cobro mucho más que la mayoría de las personas. Pero mis opiniones son las mismas.P. ¿Se puede pensar lo mismo teniendo mucho que teniendo poco?R. Es una cuestión de coherencia. O de decencia. Creo que todo debería estar más justamente repartido.P. Vincula el sentido de posesión de las relaciones al capitalismo.R. Pasamos tanto tiempo trabajando o comprando en ese marco mental que una relación puede ser malentendida como una inversión. Estamos tan acostumbrados a rentabilizar nuestro tiempo que temas no mercantiles —como las relaciones afectivas, sentimentales o sexuales— se infectan y podemos llegar a pensar en ellos como transacciones aunque esa no sea su naturaleza. Aunque el sentido de posesión está ya en la literatura griega, el pensamiento capitalista se ha inmiscuido en áreas de nuestra existencia que, supuestamente, quedan fuera del mercado.Sally Rooney, que publica su tercera novela, 'Dónde estás, mundo bello', fotografiada este verano.Linda Brownlee (Eyevine / Contacto)P. ¿Cuándo dejó de ir a misa?R. Con 14 años. Tras la elección del papa Benedicto XVI. Sus ideas no me permitían ver un buen futuro para la Iglesia católica. Si hubieran elegido a Francisco mi decisión hubiera sido distinta.P. En sus tres novelas hay constantes: dificultades para comunicarse; presencia —o ausencia— de un padre alcohólico; bisexualidad… ¿Está reflejando su vida o su generación?R. No doy crédito a cuánto de mí hay en los libros que publico. No quiero decir que sean autobiográficos. Pero, en fin, solo tengo una vida. De modo que, claro, en lo que escribo tiene que haber temas que me hayan hecho pensar o sentir. Pero debo proteger mi intimidad. No voy a hablar de ella.P. ¿No puede escribir de algo que no conoce?R. Yo no.P. ¿Escribe sobre la heterosexualidad como rigidez?R. Ser heterosexual en un mundo donde abundan otras opciones no te hace más rígido. Pero yo siento una inclinación a escribir sobre seres para los que encontrar pareja no queda definido, o limitado, por una cuestión de género. Me interesa el vínculo entre el género y el poder. Y los personajes que tienen relaciones con los dos sexos consiguen un nexo más abierto e impredecible con el poder.P. En sus libros también hay mucha autolesión. ¿Qué hace que nos lastimemos?R. Puede ser una forma de escapar de un dolor mayor. ¿En la última novela también hay?P. Poco. Parece estar dejándolo atrás. “Si estás pensando en hacer algo para herirte, ni lo intentes: solo montarás una escena y no te sentirás mejor”.R. Es verdad. No soy consciente, pero supongo que lo hago porque me centro en momentos de crisis vitales. No es que me limite a personalidades profundamente inestables, es que me fijo en la gente normal en circunstancias difíciles: una chica de 21 años que tiene relación con un hombre casado, una adolescente que ha sufrido abuso en su familia o una escritora de éxito que llega de recuperarse en una institución psiquiátrica.P. ¿Qué le atrae de esos momentos?R. El límite. La autolesión es una herramienta peligrosa porque funciona cuando causa un dolor mayor al que se padece y consigue distraer al dolor original. Se da también en gente muy enfadada que no consigue averiguar qué la enfada. Cuando esos personajes se sienten superados por la tristeza o las decepciones, solo son capaces de dirigir su rabia contra ellos mismos. Prefieren herirse a herir. No es que me interese la autolesión por ningún asunto personal. Me importa por la frecuencia con la que se relaciona con las crisis más profundas.P. ¿Cuál es el valor de escribir sobre temas tabú si no se hace en primera persona?R. No faltan autores exponiendo cuanto les ha sucedido. A mí me interesan las discusiones intelectuales no centradas en personas sino en unas situaciones. Escribo novelas porque creo en el poder de imaginar historias. Necesito que los protagonistas tengan una vida propia más allá de la que tengo yo.P. ¿Madurar consiste en demostrar cosas o en tratar de entenderlas?R. El mundo nos hace creer en nuestras contradicciones. Sin embargo, la madurez llega con la aceptación de lo que hay y lo que eres. No es tirar la toalla ni volverse cínico, es aceptar a la gente y al mundo como son.P. Entonces, dónde estás, mundo bello.R. Nos cuesta encontrarlo. La novela sugiere que en la experiencia estética que puede llegar del arte o de la naturaleza hay una ventanita abierta a la esperanza. Aunque puedas tener muchas dudas sobre la industria editorial, permite encontrar un libro que todavía puede cambiarte la vida.","length":14476,"excerpt":"Es la reinventora de la novela de amor decimonónica en la era de la hiperconectividad. La escritora superventas de los mileniales. Disecciona con precisión las relaciones sentimentales y eróticas en un mundo sin modelos y que se mueve a toda velocidad. A sus 30 años, con ‘Gente normal’ convertida en serie de éxito, la autora irlandesa publica su tercer libro","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/LRzjtOHmdKqtvsGk2nuyh8RvNnU=/1200x0/filters:focal(982x389:992x399)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/623M5HDL75ADZP5HYXRI3KOGOI.jpg","url":"https://elpais.com/eps/2021-09-03/sally-rooney-aceptar-la-intimidad-es-aceptar-la-posibilidad-de-que-otra-persona-nos-hiera.html"}}},"__N_SSG":true}