{"pageProps":{"page":{"id":"bbdac4a087b173ff04bd2779b96a4ec5","pt-br":{"title":"O orgasmo que descongestiona o nariz e outras exóticas descobertas premiadas com o Ig Nobel","byline":"Raúl Limón","content":["<figure><img alt=\"\" width=\"828\" height=\"552\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/dXYA_r4Vi4XLL1si5YLbrWjnruM=/414x0/filters:focal(537x465:547x475)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NHXX4D72GNYAPENCNMG2JDUQWQ.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/dXYA_r4Vi4XLL1si5YLbrWjnruM=/414x0/filters:focal(537x465:547x475)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NHXX4D72GNYAPENCNMG2JDUQWQ.jpg 414w,https://imagens.brasil.elpais.com/resizer/9vy2QFrnbFcZd3BvJc8hnPLu-aE=/828x0/filters:focal(537x465:547x475)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NHXX4D72GNYAPENCNMG2JDUQWQ.jpg 640w,https://imagens.brasil.elpais.com/resizer/JAnxaSjEHA6kZ7rMyqAs1slQ4PU=/980x0/filters:focal(537x465:547x475)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NHXX4D72GNYAPENCNMG2JDUQWQ.jpg 1000w,https://imagens.brasil.elpais.com/resizer/p8KhnJR7kzbgTuTRmCOBFqAyIO8=/1960x0/filters:focal(537x465:547x475)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NHXX4D72GNYAPENCNMG2JDUQWQ.jpg 1960w\"/></figure>","<section><h3>Mais sobre pesquisas científicas</h3></section>","<p>Dizia o escritor Alfred Jarry no seu livro póstumo <i>Artimanhas e opiniões do dr. Faustroll, patafísico</i>, escrito no final do século XIX, que esta disciplina, atribuída por ele ao fictício investigador, era “a ciência das soluções imaginárias”, baseada, segundo seus múltiplos seguidores em todo o mundo, na busca pela estranheza existente no cotidiano, pela singularidade oculta no habitual. Com esta filosofia, a Universidade Harvard (Estados Unidos) acolhe anualmente o <a href=\"https://brasil.elpais.com/noticias/premios-ig-nobel/\" target=\"_blank\"><b>Ig Nobel</b></a><b>,</b> prêmios que se contrapõem à <a href=\"https://brasil.elpais.com/cultura/2020-10-08/quem-ganhou-o-nobel-de-literatura-no-ano-que-voce-nasceu.html\" target=\"_blank\">famosa versão original da Academia Sueca</a>. Os prêmios buscam, segundo Marc Abrahams, editor e cofundador da revista de humor científica que os concede, a <i>Annals of Improbable Research</i>, “fazer rir e, depois, pensar”. O <a href=\"https://brasil.elpais.com/estilo/2021-02-25/mulheres-que-atingem-o-orgasmo-sozinhas-mas-nao-conseguem-em-casal.html\" target=\"_blank\">orgasmo</a> como descongestionante nasal; por que os pedestres não se chocam; a importância de transportar rinocerontes por via aérea de cabeça para baixo —essas são algumas das investigações distinguidas neste ano com a dúbia honraria, que consiste em um diploma em PDF e uma cédula de 10 trilhões de dólares zimbabuanos (que valia menos de dois reais quando saiu de circulação, em 2015).</p>","<p>Como todos os anos, a cerimônia de entrega do Ig Nobel (trocadilho com a palavra ignóbil) termina com o bordão de Abrahams: “Se você não ganhou um prêmio esta noite, e especialmente se ganhou, que tenha melhor sorte no ano que vem”. Os ganhadores foram os seguintes:</p>","<p><i><b>Medicina.</b></i><i> O sexo melhora a função nasal?</i> O prêmio distingue um estudo alemão, turco e britânico com 18 casais, que segundo seus autores demonstra que o orgasmo pode ser tão efetivo como os <a href=\"https://brasil.elpais.com/ciencia/2021-03-04/a-corrida-para-derrotar-o-coronavirus-no-seu-ponto-de-entrada-o-nariz.html\" target=\"_blank\">descongestionantes nasais</a> e melhorar a respiração pelo nariz durante até uma hora depois da relação. O trabalho foi publicado na <i>Ear, Nose &amp; Throat Journal</i>.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i><b>Ecologia. </b></i><i>O bacterioma do chiclete descartado.</i><i><b> </b></i>A equipe do espanhol Manuel Porcar, da Universidade de Valência, e da empresa Darwin Bioprospecting Excellence foi premiada pelo uso da análise genética para identificar as <a href=\"https://brasil.elpais.com/ciencia/2020-08-30/superbacterias-a-proxima-pandemia.html\" target=\"_blank\">espécies de bactérias</a> nos <a href=\"https://brasil.elpais.com/brasil/2019/12/17/ciencia/1576572028_494478.html\" target=\"_blank\">chicletes</a> grudados no chão de cidades de vários países. O estudo <i>The wasted chewing gum bacteriome</i> foi publicado pela <i>Scientific Reports</i>, do grupo Nature.</p>","<p><i><b>Biologia. </b></i><i>Uma análise acústica comparativa do ronronar de quatro gatos.</i> A pesquisa sueca levou esta categoria dos prêmios por analisar as variações em torno do ronronar e também dos cantos, falas, gorjeios, brincadeiras, murmúrios, miados, gemidos, chiados, assobios, uivos, grunhidos e <a href=\"https://brasil.elpais.com/brasil/2017/09/25/estilo/1506351699_863692.html\" target=\"_blank\">outros modos de comunicação entre gatos e humanos</a>. <i>A comparative acoustic analysis of purring in four cats</i> saiu na <i>Proceedings Fonetik.</i></p>","<p><i><b>Química.</b></i><i> O cheiro do </i><a href=\"https://brasil.elpais.com/cultura/2020-05-29/adeus-as-salas-de-cinema.html\" target=\"_blank\"><i>público no cinema</i></a><i> como ferramenta para classificar filmes. </i>Uma equipe da Alemanha, Reino Unido, Nova Zelândia, Grécia, Chipre e Áustria decidiu que o aroma corporal dos espectadores é significativo para conhecer o gênero de um filme e a <a href=\"https://brasil.elpais.com/noticias/clasificacion-peliculas/\" target=\"_blank\">idade recomendada para vê-lo</a>. O estudo, <i>Proof of concept study: testing human volatile organic compounds as tools for age classification of films</i>, publicado na <i>PLoS One</i>, argumenta que a análise do ar nos cinemas, através dos testes de aroma corporal do público, revelam os níveis de violência, sexo, comportamento antissocial, uso de drogas e linguagem inapropriada no filme projetado.</p>","<p><i><b>Economia.</b></i><i> A </i><a href=\"https://brasil.elpais.com/noticias/obesidad/\" target=\"_blank\"><i>obesidade</i></a><i> dos políticos de um país é um indicador da corrupção. </i>Esta é a premissa da investigação de um grupo francês, suíço, australiano, austríaco e tcheco que lhe valeu a distinção. Segundo o estudo, <i>Obesity of politicians and corruption in post Soviet countries</i>, publicado na <i>Economics of transition and institutional change</i>, as imagens de 299 ministros de 15 países que fizeram parte da <a href=\"https://brasil.elpais.com/noticias/urss-union-republicas-socialistas-sovieticas/\" target=\"_blank\">União Soviética</a> demonstram que a massa corporal está “altamente relacionada” com indicadores convencionais de corrupção.</p>","<p><i><b>Paz. </b></i><i>Os homens desenvolveram barbas para se protegerem dos socos na cara. </i>A revista <i>Integrative Organismal Biology</i>, da editora Oxford Academic, publicou <i>Impact protection potential of mammalian hair</i>. Segundo os autores deste estudo, frente às teorias que <a href=\"https://brasil.elpais.com/brasil/2014/12/18/estilo/1418895253_244204.html\" target=\"_blank\">atribuem a barba a um sinal de masculinidade</a>, “esta pode servir, de maneira similar ao cabelo comprido da juba de um leão, para proteger áreas vitais como a garganta e a mandíbula de ataques letais”. A experiência consistiu em golpear uma estrutura similar a um osso com e sem cobertura capilar.</p>","<p><i><b>Física.</b></i><i> Por que os pedestres colidem ou não entre si. </i>Outra equipe internacional (da Europa, Estados Unidos e Taiwan) foi premiada por seus experimentos tentando compreender por que os transeuntes não esbarram constantemente uns nos outros. A <i>Physical Review</i> publicou <i>Physics-based modeling and data representation of pairwise interactions among pedestrians</i>, onde se conclui que “as forças sociais podem atuar <a href=\"https://brasil.elpais.com/brasil/2017/09/27/internacional/1506512166_031073.html\" target=\"_blank\">tanto no caminho previsto</a> como no caminho efetivamente caminhado”. Neste mesmo campo, mas na modalidade de cinética, foi premiado um estudo contrário sobre por que os pedestres, às vezes, se chocam. <i>Mutual anticipation can contribute to self-organization in human crowds</i> saiu na <i>Science Advances</i>.</p>","<p><i><b>Entomologia.</b></i><i> Baratas nos submarinos. </i>De novo a Oxford Academic emplacou um prêmio, desta vez com a sua publicação <i>Journal of economic entomology</i>, pelo artigo <i>A new method of cockroach control on submarines</i>, um estudo sobre os tratamentos para <a href=\"https://brasil.elpais.com/ciencia/2021-02-24/fumigar-calcadas-desinfetar-sapatos-e-outros-atos-inuteis-do-teatro-da-pandemia.html\" target=\"_blank\">dedetizar essas embarcações</a>.</p>","<p><i><b>Transporte.</b></i><i> Transporte aéreo de </i><a href=\"https://brasil.elpais.com/brasil/2016/05/16/internacional/1463356128_813187.html\" target=\"_blank\"><i>rinocerontes</i></a><i> de cabeça para baixo. </i>Com uma importante participação africana, ausente em outras categorias, este último prêmio foi para um estudo publicado na <i>BioOne</i>, <i>The pulmonary and metabolic effects of suspension by the feet compared with lateral recumbency in immobilized black rhinoceroses (‘Diceros bicornis’) captured by aerial darting</i>. Este experimento analisou os efeitos do transporte aéreo em animais previamente anestesiados, concluindo que a posição do deslocamento é mais importante que o produto usado para adormecer os paquidermes.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais sobre pesquisas científicasDizia o escritor Alfred Jarry no seu livro póstumo Artimanhas e opiniões do dr. Faustroll, patafísico, escrito no final do século XIX, que esta disciplina, atribuída por ele ao fictício investigador, era “a ciência das soluções imaginárias”, baseada, segundo seus múltiplos seguidores em todo o mundo, na busca pela estranheza existente no cotidiano, pela singularidade oculta no habitual. Com esta filosofia, a Universidade Harvard (Estados Unidos) acolhe anualmente o Ig Nobel, prêmios que se contrapõem à famosa versão original da Academia Sueca. Os prêmios buscam, segundo Marc Abrahams, editor e cofundador da revista de humor científica que os concede, a Annals of Improbable Research, “fazer rir e, depois, pensar”. O orgasmo como descongestionante nasal; por que os pedestres não se chocam; a importância de transportar rinocerontes por via aérea de cabeça para baixo —essas são algumas das investigações distinguidas neste ano com a dúbia honraria, que consiste em um diploma em PDF e uma cédula de 10 trilhões de dólares zimbabuanos (que valia menos de dois reais quando saiu de circulação, em 2015).Como todos os anos, a cerimônia de entrega do Ig Nobel (trocadilho com a palavra ignóbil) termina com o bordão de Abrahams: “Se você não ganhou um prêmio esta noite, e especialmente se ganhou, que tenha melhor sorte no ano que vem”. Os ganhadores foram os seguintes:Medicina. O sexo melhora a função nasal? O prêmio distingue um estudo alemão, turco e britânico com 18 casais, que segundo seus autores demonstra que o orgasmo pode ser tão efetivo como os descongestionantes nasais e melhorar a respiração pelo nariz durante até uma hora depois da relação. O trabalho foi publicado na Ear, Nose & Throat Journal.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nEcologia. O bacterioma do chiclete descartado. A equipe do espanhol Manuel Porcar, da Universidade de Valência, e da empresa Darwin Bioprospecting Excellence foi premiada pelo uso da análise genética para identificar as espécies de bactérias nos chicletes grudados no chão de cidades de vários países. O estudo The wasted chewing gum bacteriome foi publicado pela Scientific Reports, do grupo Nature.Biologia. Uma análise acústica comparativa do ronronar de quatro gatos. A pesquisa sueca levou esta categoria dos prêmios por analisar as variações em torno do ronronar e também dos cantos, falas, gorjeios, brincadeiras, murmúrios, miados, gemidos, chiados, assobios, uivos, grunhidos e outros modos de comunicação entre gatos e humanos. A comparative acoustic analysis of purring in four cats saiu na Proceedings Fonetik.Química. O cheiro do público no cinema como ferramenta para classificar filmes. Uma equipe da Alemanha, Reino Unido, Nova Zelândia, Grécia, Chipre e Áustria decidiu que o aroma corporal dos espectadores é significativo para conhecer o gênero de um filme e a idade recomendada para vê-lo. O estudo, Proof of concept study: testing human volatile organic compounds as tools for age classification of films, publicado na PLoS One, argumenta que a análise do ar nos cinemas, através dos testes de aroma corporal do público, revelam os níveis de violência, sexo, comportamento antissocial, uso de drogas e linguagem inapropriada no filme projetado.Economia. A obesidade dos políticos de um país é um indicador da corrupção. Esta é a premissa da investigação de um grupo francês, suíço, australiano, austríaco e tcheco que lhe valeu a distinção. Segundo o estudo, Obesity of politicians and corruption in post Soviet countries, publicado na Economics of transition and institutional change, as imagens de 299 ministros de 15 países que fizeram parte da União Soviética demonstram que a massa corporal está “altamente relacionada” com indicadores convencionais de corrupção.Paz. Os homens desenvolveram barbas para se protegerem dos socos na cara. A revista Integrative Organismal Biology, da editora Oxford Academic, publicou Impact protection potential of mammalian hair. Segundo os autores deste estudo, frente às teorias que atribuem a barba a um sinal de masculinidade, “esta pode servir, de maneira similar ao cabelo comprido da juba de um leão, para proteger áreas vitais como a garganta e a mandíbula de ataques letais”. A experiência consistiu em golpear uma estrutura similar a um osso com e sem cobertura capilar.Física. Por que os pedestres colidem ou não entre si. Outra equipe internacional (da Europa, Estados Unidos e Taiwan) foi premiada por seus experimentos tentando compreender por que os transeuntes não esbarram constantemente uns nos outros. A Physical Review publicou Physics-based modeling and data representation of pairwise interactions among pedestrians, onde se conclui que “as forças sociais podem atuar tanto no caminho previsto como no caminho efetivamente caminhado”. Neste mesmo campo, mas na modalidade de cinética, foi premiado um estudo contrário sobre por que os pedestres, às vezes, se chocam. Mutual anticipation can contribute to self-organization in human crowds saiu na Science Advances.Entomologia. Baratas nos submarinos. De novo a Oxford Academic emplacou um prêmio, desta vez com a sua publicação Journal of economic entomology, pelo artigo A new method of cockroach control on submarines, um estudo sobre os tratamentos para dedetizar essas embarcações.Transporte. Transporte aéreo de rinocerontes de cabeça para baixo. Com uma importante participação africana, ausente em outras categorias, este último prêmio foi para um estudo publicado na BioOne, The pulmonary and metabolic effects of suspension by the feet compared with lateral recumbency in immobilized black rhinoceroses (‘Diceros bicornis’) captured by aerial darting. Este experimento analisou os efeitos do transporte aéreo em animais previamente anestesiados, concluindo que a posição do deslocamento é mais importante que o produto usado para adormecer os paquidermes.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":6239,"excerpt":"Reconhecimento aos trabalhos científicos mais insólitos do ano incluiu também um estudo sobre as bactérias dos chicletes jogados no chão em diferentes países","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/uqQLL4TSTD3Ky6AsepYk17hWDJk=/1200x0/filters:focal(537x465:547x475)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NHXX4D72GNYAPENCNMG2JDUQWQ.jpg","url":"https://brasil.elpais.com/ciencia/2021-09-10/o-orgasmo-que-descongestiona-o-nariz-e-outras-exoticas-descobertas-premiadas-com-o-ig-nobel.html"},"es-es":{"title":"El orgasmo descongestiona la nariz y otras exóticas investigaciones galardonadas con los Ig Nobel","byline":"Raúl Limón","content":["<p>Decía el autor literario <a href=\"https://elpais.com/ciencia/2021-09-09/mas-alla-de-la-fisica.html\" target=\"_blank\">Alfred Jarry</a> en su libro de finales del siglo XIX y publicado tras su muerte, <i>Gestas y opiniones del doctor Faustroll, patafísico</i>, que esta disciplina que atribuía al imaginario investigador era “la ciencia de las soluciones imaginarias” basada, según sus múltiples seguidores en todo el mundo, en la búsqueda de la rareza existente en lo cotidiano, la singularidad oculta en lo habitual. Con esta filosofía, la Universidad de Harvard (Estados Unidos) acoge cada año los Ig Nobel, unos premios antagonistas de las célebres distinciones de la Academia Sueca. Los galardones pretenden, según Marc Abrahams, editor y cofundador de la revista de humor científico <a href=\"https://www.improbable.com/\"><i>Annals of Improbable Research</i></a>, que los otorga, “hacer reír y, después, pensar”. El orgasmo como descongestionante nasal, por qué los peatones no chocan o rinocerontes aerotransportados al revés son algunas de las investigaciones distinguidas este año con el diploma de Ig Nobel en pdf y un billete de 10 trillones de dólares de Zimbabue (una moneda obsoleta y con un valor ínfimo ―cinco euros cada 175 trillones― en su desaparición en 2015). Entre los premiados, una investigación española sobre las bacterias en los chicles usados y pegados en el suelo.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/elpais/2019/09/12/ciencia/1568284651_643793.html?rel=listapoyo\">La temperatura del escroto de los carteros es mayor en el lado izquierdo y otros premios de la ciencia gamberra</a></li></ul></section>","<p>Estos son los premios Ig Nobel (el resultado de la pronunciación conjunta de las dos palabras en inglés se puede traducir al español por innoble), entregados este año en una ceremonia cerrada con el tradicional lema de Abrahams: “Si no ganaste un premio esta noche, y especialmente si lo hiciste, mejor suerte el próximo año”.</p>","<p><b>Medicina. ¿Puede el sexo mejorar la función nasal?</b> El premio distingue la investigación alemana, turca y británica sobre 18 parejas que, según sus autores, demuestra que el orgasmo puede ser tan efectivo como los fármacos para la descongestión de la nariz y mejorar la respiración nasal hasta una hora después del encuentro. El trabajo fue publicado en <a href=\"https://journals.sagepub.com/doi/10.1177/0145561320981441\"><i>Ear, Nose &amp; Throat Journal</i></a>.</p>","<p><b>Ecología. El bacterioma del chicle desechado.</b> El equipo del español Manuel Porcar, investigador del <a href=\"https://www.uv.es/instituto-biologia-integrativa-sistemas-i2sysbio/es/instituto-biologia-integrativa-sistemas-sysbio.html\" target=\"_blank\">Instituto de Biología Integrativa de Sistemas</a> I2SysBio, de la Universitat de València-CSIC (Paterna), y de la empresa <a href=\"https://darwinbioprospecting.com/\">Darwin Bioprospecting Excellence</a>, ha sido distinguido por el uso de análisis genéticos para identificar las diferentes especies de bacterias en los chicles pegados en el suelo de ciudades de varios países. El estudio <a href=\"https://www.nature.com/articles/s41598-020-73913-4\"><i>The wasted chewing gum bacteriome</i></a> fue publicado por <i>Scientific Reports</i>, del grupo Nature.</p>","<p><b>Biología. Un análisis acústico comparativo del ronroneo en cuatro gatos</b>. La investigación sueca se ha alzado con esta categoría de los premios por analizar las variaciones en el ronroneo, canto, parloteo, trino, jugueteo, murmullo, maullido, gemido, chirrido, silbido, aullido, gruñido y otros modos de comunicación entre gatos y humanos. <a href=\"https://www.ida.liu.se/~robek28/pdf/Schotz_Eklund_2011_Purring_DomesticCats.pdf\"><i>A comparative acoustic análisis of purring in four cats</i></a><i> </i>se publicó en <i>Proceedings from fonetik.</i></p>","<p><b>Química. El olor del público en el cine como herramienta para clasificar películas.</b> Un equipo de Alemania, Reino Unido, Nueva Zelanda, Grecia, Chipre y Austria decidió que el olor corporal de los espectadores es significativo para conocer el género de una película y la edad recomendada para verla. El estudio, <a href=\"https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0203044\"><i>Proof of Concept Study: Testing Human Volatile Organic Compounds as Tools for Age Classification of Films</i></a>, publicado en <i>Plos One</i>, sostiene que el análisis del aire en los cines, a través de las pruebas de olor corporal de la audiencia, revela los niveles de violencia, sexo, comportamiento antisocial, uso de drogas y lenguaje inapropiado en la cinta proyectada.</p>","<p><b>Economía. La obesidad de los políticos de un país es un indicador de la corrupción</b>. Esta es la premisa de la investigación de un grupo francés, suizo, australiano, austriaco y checo que le ha valido la distinción. Según el estudio, <a href=\"https://onlinelibrary.wiley.com/doi/abs/10.1111/ecot.12259\"><i>Obesity of Politicians and Corruption in Post‐Soviet Countries</i></a>, publicado en <i>Economics of transition and institutional change</i>, las imágenes de 299 ministros de 15 países que formaron parte de la Unión Soviética demuestran que la masa corporal está “altamente relacionada” con indicadores convencionales de corrupción.</p>","<p><b>Paz. Los hombres desarrollaron barbas para protegerse de los golpes en la cara</b>. La revista de Oxford Academic <i>Integrative Organismal Biology </i>publicó <a href=\"https://academic.oup.com/iob/article/2/1/obaa005/5799080\"><i>Impact Protection Potential of Mammalian Hair</i></a><i>. </i>Según los autores de este estudio, frente a las teorías que atribuyen la barba a un signo de masculinidad, “esta puede servir, de manera similar al pelo largo de la melena de un león, para proteger áreas vitales como la garganta y la mandíbula de ataques letales”. La experimentación se realizó golpeando una estructura similar a un hueso con y sin cubierta capilar.</p>","<p><b>Física. Por qué los peatones chocan o no unos con otros</b>. Otro equipo internacional (de Europa, Estados Unidos y Taiwán) ha sido galardonado por sus experimentos para comprender por qué los viandantes no colisionan constantemente unos con otros. <i>Physical Review</i> publicó <a href=\"https://journals.aps.org/pre/abstract/10.1103/PhysRevE.98.062310\"><i>Physics-based modeling and data representation of pairwise interactions among pedestrians</i></a>, donde se concluye que “las fuerzas sociales pueden actuar tanto en el camino previsto como en el camino real caminado”. En este mismo campo, pero en la modalidad de cinética, ha sido distinguido un estudio contrario sobre por qué los peatones, a veces, chocan con otros. <a href=\"https://www.science.org/doi/10.1126/sciadv.abe7758\"><i>Mutual anticipation can contribute to self-organization in human crowds</i></a> fue publicado en <i>Science advances</i>.</p>","<p><b>Entomología. Cucarachas en los submarinos</b>. De nuevo Oxford Academic se hizo eco en <i>Journal of economic entomology</i> de <a href=\"https://academic.oup.com/jee/article-abstract/64/5/1196/2210530?redirectedFrom=PDF\"><i>A new method of cockroach control on submarines</i></a>, un estudio sobre los tratamientos para desinsectar estas naves.</p>","<p><b>Transporte</b>. <b>Transporte aéreo de rinocerontes boca abajo</b>. Con una importante participación africana, ausente en otras categorías, este último galardón fue para el estudio, publicado en <i>BioOne</i>, <a href=\"https://bioone.org/journals/journal-of-wildlife-diseases/volume-57/issue-2/2019-08-202/THE-PULMONARY-AND-METABOLIC-EFFECTS-OF-SUSPENSION-BY-THE-FEET/10.7589/2019-08-202.short\" target=\"_blank\"><i>The pulmonary and metabolic effects of suspension by the feet compared with lateral recumbency in immobilized black rhinoceroses (diceros bicornis) captured by aerial darting</i></a>. Este experimento analizó los efectos del transporte aéreo en animales narcotizados previamente y viene a concluir que hay pocas diferencias en cómo los muevas y que es más importante con qué productos son dormidos.</p>","<p><i>Puedes seguir a MATERIA en</i><a href=\"https://www.facebook.com/Materia.Ciencia/\"><i> Facebook</i></a><i>,</i><a href=\"https://twitter.com/materia_ciencia\"><i> Twitter</i></a><i> e</i><a href=\"https://www.instagram.com/materia_ciencia/\"><i> Instagram</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/331/\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Decía el autor literario Alfred Jarry en su libro de finales del siglo XIX y publicado tras su muerte, Gestas y opiniones del doctor Faustroll, patafísico, que esta disciplina que atribuía al imaginario investigador era “la ciencia de las soluciones imaginarias” basada, según sus múltiples seguidores en todo el mundo, en la búsqueda de la rareza existente en lo cotidiano, la singularidad oculta en lo habitual. Con esta filosofía, la Universidad de Harvard (Estados Unidos) acoge cada año los Ig Nobel, unos premios antagonistas de las célebres distinciones de la Academia Sueca. Los galardones pretenden, según Marc Abrahams, editor y cofundador de la revista de humor científico Annals of Improbable Research, que los otorga, “hacer reír y, después, pensar”. El orgasmo como descongestionante nasal, por qué los peatones no chocan o rinocerontes aerotransportados al revés son algunas de las investigaciones distinguidas este año con el diploma de Ig Nobel en pdf y un billete de 10 trillones de dólares de Zimbabue (una moneda obsoleta y con un valor ínfimo ―cinco euros cada 175 trillones― en su desaparición en 2015). Entre los premiados, una investigación española sobre las bacterias en los chicles usados y pegados en el suelo.Más informaciónLa temperatura del escroto de los carteros es mayor en el lado izquierdo y otros premios de la ciencia gamberraEstos son los premios Ig Nobel (el resultado de la pronunciación conjunta de las dos palabras en inglés se puede traducir al español por innoble), entregados este año en una ceremonia cerrada con el tradicional lema de Abrahams: “Si no ganaste un premio esta noche, y especialmente si lo hiciste, mejor suerte el próximo año”.Medicina. ¿Puede el sexo mejorar la función nasal? El premio distingue la investigación alemana, turca y británica sobre 18 parejas que, según sus autores, demuestra que el orgasmo puede ser tan efectivo como los fármacos para la descongestión de la nariz y mejorar la respiración nasal hasta una hora después del encuentro. El trabajo fue publicado en Ear, Nose & Throat Journal.Ecología. El bacterioma del chicle desechado. El equipo del español Manuel Porcar, investigador del Instituto de Biología Integrativa de Sistemas I2SysBio, de la Universitat de València-CSIC (Paterna), y de la empresa Darwin Bioprospecting Excellence, ha sido distinguido por el uso de análisis genéticos para identificar las diferentes especies de bacterias en los chicles pegados en el suelo de ciudades de varios países. El estudio The wasted chewing gum bacteriome fue publicado por Scientific Reports, del grupo Nature.Biología. Un análisis acústico comparativo del ronroneo en cuatro gatos. La investigación sueca se ha alzado con esta categoría de los premios por analizar las variaciones en el ronroneo, canto, parloteo, trino, jugueteo, murmullo, maullido, gemido, chirrido, silbido, aullido, gruñido y otros modos de comunicación entre gatos y humanos. A comparative acoustic análisis of purring in four cats se publicó en Proceedings from fonetik.Química. El olor del público en el cine como herramienta para clasificar películas. Un equipo de Alemania, Reino Unido, Nueva Zelanda, Grecia, Chipre y Austria decidió que el olor corporal de los espectadores es significativo para conocer el género de una película y la edad recomendada para verla. El estudio, Proof of Concept Study: Testing Human Volatile Organic Compounds as Tools for Age Classification of Films, publicado en Plos One, sostiene que el análisis del aire en los cines, a través de las pruebas de olor corporal de la audiencia, revela los niveles de violencia, sexo, comportamiento antisocial, uso de drogas y lenguaje inapropiado en la cinta proyectada.Economía. La obesidad de los políticos de un país es un indicador de la corrupción. Esta es la premisa de la investigación de un grupo francés, suizo, australiano, austriaco y checo que le ha valido la distinción. Según el estudio, Obesity of Politicians and Corruption in Post‐Soviet Countries, publicado en Economics of transition and institutional change, las imágenes de 299 ministros de 15 países que formaron parte de la Unión Soviética demuestran que la masa corporal está “altamente relacionada” con indicadores convencionales de corrupción.Paz. Los hombres desarrollaron barbas para protegerse de los golpes en la cara. La revista de Oxford Academic Integrative Organismal Biology publicó Impact Protection Potential of Mammalian Hair. Según los autores de este estudio, frente a las teorías que atribuyen la barba a un signo de masculinidad, “esta puede servir, de manera similar al pelo largo de la melena de un león, para proteger áreas vitales como la garganta y la mandíbula de ataques letales”. La experimentación se realizó golpeando una estructura similar a un hueso con y sin cubierta capilar.Física. Por qué los peatones chocan o no unos con otros. Otro equipo internacional (de Europa, Estados Unidos y Taiwán) ha sido galardonado por sus experimentos para comprender por qué los viandantes no colisionan constantemente unos con otros. Physical Review publicó Physics-based modeling and data representation of pairwise interactions among pedestrians, donde se concluye que “las fuerzas sociales pueden actuar tanto en el camino previsto como en el camino real caminado”. En este mismo campo, pero en la modalidad de cinética, ha sido distinguido un estudio contrario sobre por qué los peatones, a veces, chocan con otros. Mutual anticipation can contribute to self-organization in human crowds fue publicado en Science advances.Entomología. Cucarachas en los submarinos. De nuevo Oxford Academic se hizo eco en Journal of economic entomology de A new method of cockroach control on submarines, un estudio sobre los tratamientos para desinsectar estas naves.Transporte. Transporte aéreo de rinocerontes boca abajo. Con una importante participación africana, ausente en otras categorías, este último galardón fue para el estudio, publicado en BioOne, The pulmonary and metabolic effects of suspension by the feet compared with lateral recumbency in immobilized black rhinoceroses (diceros bicornis) captured by aerial darting. Este experimento analizó los efectos del transporte aéreo en animales narcotizados previamente y viene a concluir que hay pocas diferencias en cómo los muevas y que es más importante con qué productos son dormidos.Puedes seguir a MATERIA en Facebook, Twitter e Instagram, o apuntarte aquí para recibir nuestra newsletter semanal.","length":6475,"excerpt":"Los premios, que distinguen a los trabajos científicos más insólitos, reconocen a un equipo español que analizó las bacterias de los chicles tirados en el suelo en diferentes países","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/uqQLL4TSTD3Ky6AsepYk17hWDJk=/1200x0/filters:focal(537x465:547x475)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NHXX4D72GNYAPENCNMG2JDUQWQ.jpg","url":"https://elpais.com/ciencia/2021-09-10/el-orgasmo-descongestiona-la-nariz-y-otras-exoticas-investigaciones-galardonadas-con-los-ig-nobel.html"}}},"__N_SSG":true}