{"pageProps":{"page":{"id":"7b1122632313f2685bd657f2570daca5","pt-br":{"title":"Novo Governo de Israel lança primeiro ataque a Gaza desde o início do cessar-fogo","byline":"Juan Carlos Sanz","content":["<section><h3>Mais informações </h3></section>","<p>A aviação israelense atacou na madrugada desta quarta-feira posições do Hamas na <a href=\"https://brasil.elpais.com/noticias/franja-gaza/\" target=\"_blank\">Faixa de Gaza</a> pela primeira vez desde a <a href=\"https://brasil.elpais.com/internacional/2021-05-20/israel-e-hamas-acertam-cessar-fogo-em-gaza-apos-11-dias-de-conflito.html\" target=\"_blank\">declaração do cessar-fogo de 21 de maio</a>, que pôs fim a uma escalada bélica de 11 dias. O bombardeio, que causou danos materiais em bases da milícia palestina na capital do enclave e em Khan Yunis (sul), foi uma represália pelo uso de aproximadamente 20 balões incendiários que foram soltos na Faixa de Gaza e queimaram lavouras dos arredores, já em território israelense.<a href=\"https://brasil.elpais.com/internacional/2021-06-15/naftali-bennett-a-incognita-de-um-reunificador-de-origem-extremista-em-israel.html\" target=\"_blank\"> Foi a primeira ação armada ordenada pelo novo Governo israelense,</a> que tomou posse no domingo após <a href=\"https://brasil.elpais.com/internacional/2021-06-13/israel-enterra-era-de-netanyahu-com-um-novo-governo-de-ampla-coalizao.html\" target=\"_blank\">desalojar o conservador Benjamin Netanyahu</a>, que passou 12 anos como primeiro-ministro.</p>","<p>As Forças Armadas advertiram em nota que “Israel está preparado para qualquer cenário, incluído a retomada das hostilidades”. A escalada do mês passado resultou na morte de mais de 240 palestinos, entre eles 67 menores, e 13 israelenses, sendo um militar. Um porta-voz do Hamas anunciou que “a resistência islâmica continuaria defendendo os direitos palestinos e seus lugares sagrados (em Jerusalém)”.</p>","<p>Na terça-feira, Jerusalém Oriental reviveu cenas de tensão como as que antecederam há um mês a maior onda de hostilidades nos últimos sete anos entre Israel e as milícias de Gaza. Quase 5.000 extremistas judeus marcharam perante o recinto amuralhado da Cidade Velha gritando reivindicações nacionalistas, em um desfile interpretado como um desafio ao governo de coalizão ampla constituído no domingo. A mobilização de mais de 2.000 policiais impediu confrontos com centenas de contramanifestantes palestinos que se reuniram naquela parte de Jerusalém. Os agentes vigiaram para que a passeata seguisse o trajeto previsto, desviado de seu tradicional percurso por um bairro majoritariamente árabe.</p>","<p>Milhares de jovens, em sua grande maioria colonos ultradireitistas e religiosos, pulavam sincopadamente sob inúmeras bandeiras israelenses em frente à emblemática Porta de Damasco, embora sem atravessá-la, como nas edições anteriores do desfile, o que é visto como uma provocação por se tratar do principal acesso ao bairro muçulmano do centro histórico. O desfile é parte da celebração do Dia de Jerusalém, alusivo à conquista da parte oriental da cidade por tropas israelenses em 1967. A comemoração oficial foi suspensa em 10 de maio por causa do lançamento de foguetes de Gaza contra a província de Jerusalém, uma ação que desencadeou 11 dias de hostilidades entre o Exército israelense e os braços armados do <a href=\"https://brasil.elpais.com/noticias/hamas-movimiento-resistencia-islamico/\" target=\"_blank\">Hamas </a>e da Jihad Islâmica.</p>","<p>A nova onda de violência em Gaza representa o primeiro desafio bélico para o novo Governo israelense dirigido pelo ultranacionalista Naftali Bennett, horas depois de precisar lidar com a delicada questão da manifestação da ultradireita e de grupos radicais judeus em Jerusalém, onde se ouviram gritos de “morte aos árabes!”.</p>","<p>O ministro dos Relações Exteriores, Yair Lapid, sócio-chave no novo Governo, condenou “o uso da bandeira de Israel por elementos extremistas em meio ao ódio e o racismo”. “Isso não é próprio de judeus nem de israelenses, isso não é o que a bandeira simboliza”, clamou pelo Twitter. “Essa gente (os manifestantes) é uma desgraça para Israel.”</p>","<p>A marcha das bandeiras pela Cidade Velha de Jerusalém foi inicialmente reprogramada para quinta-feira passada, mas o então chefe de Governo Netanyahu decidiu adiá-la, numa manobra política aparentemente destinada a torpedear os primeiros dias da gestão de Bennett e da sua heterogênea coalizão, da qual participam inclusive um partido pacifista e uma formação da minoria árabe israelense.</p>","<figure><img alt=\"Judeu ultraortodoxo participa na passeata nacionalista de terça-feira em Jerusalém. \" width=\"6372\" height=\"4249\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/GXIvqfXWUQSkdH-bSWyHjC0VJk0=/414x0/filters:focal(3097x2060:3107x2070)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3WWHBXR53Q64FBREJFKOWNKHEU.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/GXIvqfXWUQSkdH-bSWyHjC0VJk0=/414x0/filters:focal(3097x2060:3107x2070)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3WWHBXR53Q64FBREJFKOWNKHEU.jpg 414w,https://imagens.brasil.elpais.com/resizer/qmiNRj_99N3JOiXpy2Czp0O7yis=/828x0/filters:focal(3097x2060:3107x2070)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3WWHBXR53Q64FBREJFKOWNKHEU.jpg 640w,https://imagens.brasil.elpais.com/resizer/ThB8QTWRF1J_4jGs3MO8FwCkr5I=/980x0/filters:focal(3097x2060:3107x2070)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3WWHBXR53Q64FBREJFKOWNKHEU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/IjGs_y40Di3J0kBrx2Sa9b6VR1w=/1960x0/filters:focal(3097x2060:3107x2070)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3WWHBXR53Q64FBREJFKOWNKHEU.jpg 1960w\"/><figcaption><span>Judeu ultraortodoxo participa na passeata nacionalista de terça-feira em Jerusalém. </span><span><span>DPA vía Europa Press  / Europa Press</span></span></figcaption></figure>","<p>Na tarde de terça-feira, soldados a cavalo da tropa de choque expulsaram os manifestantes palestinos dos arredores da Porta de Damasco, levando 17 detidos e deixando outros 30 feridos entre os participantes de um protesto contra a presença de radicais judeus em Jerusalém Oriental. A marcha nacionalista israelense prosseguiu seu curso pelo exterior das muralhas até o bairro judaico, apenas margeando o bairro muçulmano, até terminar em uma grande concentração em frente à esplanada do Muro das Lamentações.</p>","<p>O enviado das Nações Unidas para o Oriente Médio, Tor Wennesland, advertiu que “a tensão está voltando a aumentar em Jerusalém em um momento politicamente muito sensível”. A constituição de um novo Governo em Israel ocorreu enquanto a ONU e o Egito ainda tentam consolidar o cessar-fogo que entrou em vigor em 21 de maio em Gaza. Wennesland pediu a ambos os lados que evitem ações que possam ser vistas como “provocações”.</p>","<p>No último mês islâmico do Ramadã, entre abril e maio, houve diversos confrontos em Jerusalém entre policiais e manifestantes palestinos na mesquita de Al Aqsa, terceiro lugar mais sagrado do islamismo, situada na Cidade Velha, e no vizinho bairro de Sheikh Jarrah, de onde uma organização de colonos ameaçava expulsar dezenas de famílias palestinas. Israel considera Jerusalém como sua capital única e indivisível, enquanto os palestinos aspiram a transformar a parte oriental da Cidade Santa em capital de seu futuro Estado.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>"],"textContent":"Mais informações A aviação israelense atacou na madrugada desta quarta-feira posições do Hamas na Faixa de Gaza pela primeira vez desde a declaração do cessar-fogo de 21 de maio, que pôs fim a uma escalada bélica de 11 dias. O bombardeio, que causou danos materiais em bases da milícia palestina na capital do enclave e em Khan Yunis (sul), foi uma represália pelo uso de aproximadamente 20 balões incendiários que foram soltos na Faixa de Gaza e queimaram lavouras dos arredores, já em território israelense. Foi a primeira ação armada ordenada pelo novo Governo israelense, que tomou posse no domingo após desalojar o conservador Benjamin Netanyahu, que passou 12 anos como primeiro-ministro.As Forças Armadas advertiram em nota que “Israel está preparado para qualquer cenário, incluído a retomada das hostilidades”. A escalada do mês passado resultou na morte de mais de 240 palestinos, entre eles 67 menores, e 13 israelenses, sendo um militar. Um porta-voz do Hamas anunciou que “a resistência islâmica continuaria defendendo os direitos palestinos e seus lugares sagrados (em Jerusalém)”.Na terça-feira, Jerusalém Oriental reviveu cenas de tensão como as que antecederam há um mês a maior onda de hostilidades nos últimos sete anos entre Israel e as milícias de Gaza. Quase 5.000 extremistas judeus marcharam perante o recinto amuralhado da Cidade Velha gritando reivindicações nacionalistas, em um desfile interpretado como um desafio ao governo de coalizão ampla constituído no domingo. A mobilização de mais de 2.000 policiais impediu confrontos com centenas de contramanifestantes palestinos que se reuniram naquela parte de Jerusalém. Os agentes vigiaram para que a passeata seguisse o trajeto previsto, desviado de seu tradicional percurso por um bairro majoritariamente árabe.Milhares de jovens, em sua grande maioria colonos ultradireitistas e religiosos, pulavam sincopadamente sob inúmeras bandeiras israelenses em frente à emblemática Porta de Damasco, embora sem atravessá-la, como nas edições anteriores do desfile, o que é visto como uma provocação por se tratar do principal acesso ao bairro muçulmano do centro histórico. O desfile é parte da celebração do Dia de Jerusalém, alusivo à conquista da parte oriental da cidade por tropas israelenses em 1967. A comemoração oficial foi suspensa em 10 de maio por causa do lançamento de foguetes de Gaza contra a província de Jerusalém, uma ação que desencadeou 11 dias de hostilidades entre o Exército israelense e os braços armados do Hamas e da Jihad Islâmica.A nova onda de violência em Gaza representa o primeiro desafio bélico para o novo Governo israelense dirigido pelo ultranacionalista Naftali Bennett, horas depois de precisar lidar com a delicada questão da manifestação da ultradireita e de grupos radicais judeus em Jerusalém, onde se ouviram gritos de “morte aos árabes!”.O ministro dos Relações Exteriores, Yair Lapid, sócio-chave no novo Governo, condenou “o uso da bandeira de Israel por elementos extremistas em meio ao ódio e o racismo”. “Isso não é próprio de judeus nem de israelenses, isso não é o que a bandeira simboliza”, clamou pelo Twitter. “Essa gente (os manifestantes) é uma desgraça para Israel.”A marcha das bandeiras pela Cidade Velha de Jerusalém foi inicialmente reprogramada para quinta-feira passada, mas o então chefe de Governo Netanyahu decidiu adiá-la, numa manobra política aparentemente destinada a torpedear os primeiros dias da gestão de Bennett e da sua heterogênea coalizão, da qual participam inclusive um partido pacifista e uma formação da minoria árabe israelense.Judeu ultraortodoxo participa na passeata nacionalista de terça-feira em Jerusalém. DPA vía Europa Press  / Europa PressNa tarde de terça-feira, soldados a cavalo da tropa de choque expulsaram os manifestantes palestinos dos arredores da Porta de Damasco, levando 17 detidos e deixando outros 30 feridos entre os participantes de um protesto contra a presença de radicais judeus em Jerusalém Oriental. A marcha nacionalista israelense prosseguiu seu curso pelo exterior das muralhas até o bairro judaico, apenas margeando o bairro muçulmano, até terminar em uma grande concentração em frente à esplanada do Muro das Lamentações.O enviado das Nações Unidas para o Oriente Médio, Tor Wennesland, advertiu que “a tensão está voltando a aumentar em Jerusalém em um momento politicamente muito sensível”. A constituição de um novo Governo em Israel ocorreu enquanto a ONU e o Egito ainda tentam consolidar o cessar-fogo que entrou em vigor em 21 de maio em Gaza. Wennesland pediu a ambos os lados que evitem ações que possam ser vistas como “provocações”.No último mês islâmico do Ramadã, entre abril e maio, houve diversos confrontos em Jerusalém entre policiais e manifestantes palestinos na mesquita de Al Aqsa, terceiro lugar mais sagrado do islamismo, situada na Cidade Velha, e no vizinho bairro de Sheikh Jarrah, de onde uma organização de colonos ameaçava expulsar dezenas de famílias palestinas. Israel considera Jerusalém como sua capital única e indivisível, enquanto os palestinos aspiram a transformar a parte oriental da Cidade Santa em capital de seu futuro Estado.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui","length":5253,"excerpt":"Aviação bombardeia posições do Hamas em represália pelo uso de balões incendiários vindos do território palestino","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/fAyiYQrsaUlku85noZIsObE4NUc=/1200x0/filters:focal(1652x792:1662x802)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JVBAAMGVWT4M64YEGGFTK36AUU.jpg","url":"https://brasil.elpais.com/internacional/2021-06-16/novo-governo-de-israel-lanca-primeiro-ataque-a-gaza-desde-o-inicio-do-cessar-fogo.html"},"es-es":{"title":"El nuevo Gobierno de Israel ordena atacar Gaza por primera vez desde el alto el fuego","byline":"Juan Carlos Sanz","content":["<p>La aviación israelí ha atacado en la madrugada de este miércoles posiciones de Hamás en Gaza por primera vez desde el alto el fuego que puso fin el 21 de mayo a una escalada bélica de 11 días. El bombardeo, que causó daños materiales en bases de la milicia palestina en la capital del enclave y en Jan Yunis (sur), se produjo en represalia por el <a href=\"https://twitter.com/IDF/status/1405021981712470017\">lanzamiento de una veintena de globos incendiarios </a>desde la Franja que calcinaron campos de cultivos en zonas colindantes de Israel. Se trata de la primera acción armada ordenada por el nuevo Gobierno israelí, que tomó posesión el domingo tras desalojar del poder al conservador Benjamín Netanyahu, quien llevaba 12 años como primer ministro.</p>","<p>Las Fuerzas Armadas advirtieron en un comunicado de que “Israel está preparado para cualquier escenario, incluido el de la reanudación de las hostilidades”. En la escalada del mes pasado perdieron la vida más de 240 palestinos, entre ellos 67 menores, y 13 residentes en Israel, incluido un militar. Un portavoz de Hamás anunció que “la resistencia islámica seguiría defendiendo los derechos palestinos y sus lugares sagrados (en Jerusalén)”.</p>","<p>Jerusalén Este había revivido el martes escenas de tensión como las que precedieron hace un mes al mayor estallido de hostilidades de los últimos siete años entre Israel y las milicias de Gaza. Cerca de <a href=\"https://www.haaretz.com/israel-news/.premium-jerusalem-march-provocations-risk-reigniting-israel-hamas-violence-un-warns-1.9906801\">5.000 extremistas judíos marcharon ante el recinto amurallado de la Ciudad Vieja </a>coreando reivindicaciones nacionalistas, en un desfile interpretado como un desafío al Gobierno israelí de amplia coalición constituido el domingo. El despliegue de más de 2.000 policías impidió que se registraran enfrentamientos con cientos de contramanifestantes palestinos. Los agentes vigilaron que la marcha siguiera el trayecto previsto, desviado de su tradicional recorrido por una zona con mayoría de población palestina.</p>","<p>Miles de jóvenes, en su gran mayoría colonos ultraderechistas y religiosos, saltaron sincopadamente bajo un mar de banderas israelíes ante la emblemática puerta de Damasco, aunque sin atravesar, como en anteriores ediciones del desfile, el principal acceso al barrio musulmán del casco histórico. Participaban en el cortejo nacionalista judío del Día de Jerusalén, conmemoración de la conquista de la parte oriental de la ciudad por las tropas israelíes en 1967. La <a href=\"https://elpais.com/internacional/2021-05-10/un-bombardeo-de-israel-tras-el-lanzamiento-de-cohetes-hacia-jerusalen-causa-nueve-muertos-en-gaza.html\">celebración oficial fue suspendida el pasado 10 de mayo</a> por el lanzamiento de cohetes desde Gaza contra la provincia de Jerusalén, una acción que desencadenó 11 jornadas de hostilidades entre el Ejército israelí y los brazos armados de Hamás y la Yihad islámica.</p>","<p>El último estallido de violencia en Gaza representa el primer desafío bélico que afronta el nuevo Gobierno israelí dirigido por el ultranacionalista Naftali Bennett, quien ya había tenido que enfrentarse horas antes a la marcha de la extrema derecha y de grupos radicales judíos en Jerusalén, en la que se lanzaron gritos de “¡muerte a los árabes!”.</p>","<p>El <a href=\"https://elpais.com/internacional/2021-05-10/yair-lapid-el-reformista-que-se-sacrifica-para-enterrar-la-era-de-netanyahu.html\">ministro de Asuntos Exteriores, Yair Lapid</a>, socio clave en el nuevo Gobierno, condenó “el uso de la bandera de Israel por elementos extremistas en medio del odio y el racismo”. “Eso no es propio de judíos ni de israelíes, eso no es lo que simboliza la bandera”, clamó a través de Twitter. “Esa gente (los manifestantes) son una desgracia para Israel”.</p>","<p>La marcha de las banderas por la Ciudad Vieja de Jerusalén había sido inicialmente reprogramada para el jueves pasado, pero el todavía jefe de Gobierno Netanyahu decidió aplazarla, en una maniobra política aparentemente destinada a torpedear los primeros días de gestión de Bennett y su heterogénea coalición, en la que participan un partido pacifista y una formación de la minoría árabe israelí.</p>","<figure><img alt=\"Un ultraortodoxo participante en la marcha nacionalista, el martes en Jerusalén.\" width=\"6372\" height=\"4249\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/GXIvqfXWUQSkdH-bSWyHjC0VJk0=/414x0/filters:focal(3097x2060:3107x2070)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3WWHBXR53Q64FBREJFKOWNKHEU.jpg\" srcset=\"https://imagenes.elpais.com/resizer/GXIvqfXWUQSkdH-bSWyHjC0VJk0=/414x0/filters:focal(3097x2060:3107x2070)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3WWHBXR53Q64FBREJFKOWNKHEU.jpg 414w,https://imagenes.elpais.com/resizer/qmiNRj_99N3JOiXpy2Czp0O7yis=/828x0/filters:focal(3097x2060:3107x2070)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3WWHBXR53Q64FBREJFKOWNKHEU.jpg 640w,https://imagenes.elpais.com/resizer/ThB8QTWRF1J_4jGs3MO8FwCkr5I=/980x0/filters:focal(3097x2060:3107x2070)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3WWHBXR53Q64FBREJFKOWNKHEU.jpg 1000w,https://imagenes.elpais.com/resizer/IjGs_y40Di3J0kBrx2Sa9b6VR1w=/1960x0/filters:focal(3097x2060:3107x2070)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3WWHBXR53Q64FBREJFKOWNKHEU.jpg 1960w\"/><figcaption><span>Un ultraortodoxo participante en la marcha nacionalista, el martes en Jerusalén.</span><span><span>DPA vía Europa Press  / Europa Press</span></span></figcaption></figure>","<p>A primera hora de la tarde del martes, las fuerzas de seguridad habían cargado con unidades antidisturbios a caballo para despejar los alrededores de la Puerta de Damasco de manifestantes palestinos, <a href=\"https://www.haaretz.com/israel-news/.premium-jerusalem-march-provocations-risk-reigniting-israel-hamas-violence-un-warns-1.9906801\">17 de los cuales fueron detenidos y otros 30 resultaron heridos.</a> Estos protestaban contra la presencia de radicales judíos en Jerusalén Este. La marcha nacionalista israelí prosiguió su curso por el exterior de las murallas hacia el barrio judío, bordeando apenas el barrio musulmán, hasta concluir en una gran concentración ante la explanada del Muro de las Lamentaciones.</p>","<p>El enviado de Naciones Unidas para Oriente Próximo, Tor Wennesland, advirtió de que “la tensión está volviendo a aumentar en Jerusalén en un momento políticamente muy sensible”. La constitución de un nuevo Gobierno en Israel se ha producido mientras la ONU y Egipto intentan aún consolidar el alto el fuego que entró en vigor el 21 de mayo en Gaza. Wennesland llamó a ambos bandos a evitar acciones que puedan ser vistas como “provocaciones”.</p>","<p>Durante el pasado mes de Ramadán (a caballo entre abril y mayo) se sucedieron los enfrentamientos en Jerusalén entre policías y manifestantes palestinos en la mezquita de Al Aqsa, tercer lugar sagrado del islam y situada en la Ciudad Vieja, y en el cercano <a href=\"https://elpais.com/internacional/2021-06-10/la-lucha-del-gueto-de-sheij-yarrah-en-jerusalen-que-se-hizo-viral.html\">distrito de Sheij Yarrah,</a> ante la amenaza de expulsión de decenas de familias palestinas por una organización de colonos. Israel considera Jerusalén como su capital única e indivisible, mientras que los palestinos aspiran a convertir la parte oriental de la Ciudad Santa en capital de su futuro Estado.</p>","<p>El denominado “Ejecutivo del cambio” parece haber sorteado los dos primeros escollos con los que se ha topado, precisamente a causa del conflicto palestino, sobre el que Bennett y Lapid prefieren pasar de puntillas para no dejar en evidencia sus grandes diferencias. El nuevo Gabinete afrontará además en los próximos días la demolición del <a href=\"https://elpais.com/internacional/2017/02/01/actualidad/1485939473_754206.html\" target=\"_blank\">asentamiento salvaje (no autorizado por Israel) </a>de Evyatar, en el norte de Cisjordania, con el desalojo forzoso de decenas de colonos extremistas por orden judicial. Hace una década, Bennett era el presidente del Consejo Yesha, la principal organización de los colonos de Cisjordania.</p>","<p>“No parece previsible otra ofensiva israelí a gran escala en Gaza, donde Hamás se halla sometido a la presión de Egipto para que acate el alto el fuego, y por ahora solo se espera que lance globos incendiarios, pero no cohetes”, apunta <a href=\"https://www.haaretz.com/israel-news/.premium.HIGHLIGHT-jerusalem-march-was-netanyahu-s-land-mine-for-bennett-s-government-1.9909121?utm_source=mailchimp&amp;utm_medium=content&amp;utm_campaign=daily-brief&amp;utm_content=3b0e2a4af3\" target=\"_blank\">Amos Harel, corresponsal militar del diario <i>Haaretz</i>.</a> Hamás ha enarbolado la bandera de la defensa de los símbolos religiosos en Jerusalén para obtener réditos políticos entre la población palestina, subraya este analista, pero la principal razón de su actual desafío es el veto de Israel a la entrada de los fondos que Qatar envía cada mes al enclave y el bloqueo de suministros básicos, como el combustible para la única central eléctrica de la Franja, en los pasos fronterizos.</p>"],"textContent":"La aviación israelí ha atacado en la madrugada de este miércoles posiciones de Hamás en Gaza por primera vez desde el alto el fuego que puso fin el 21 de mayo a una escalada bélica de 11 días. El bombardeo, que causó daños materiales en bases de la milicia palestina en la capital del enclave y en Jan Yunis (sur), se produjo en represalia por el lanzamiento de una veintena de globos incendiarios desde la Franja que calcinaron campos de cultivos en zonas colindantes de Israel. Se trata de la primera acción armada ordenada por el nuevo Gobierno israelí, que tomó posesión el domingo tras desalojar del poder al conservador Benjamín Netanyahu, quien llevaba 12 años como primer ministro.Las Fuerzas Armadas advirtieron en un comunicado de que “Israel está preparado para cualquier escenario, incluido el de la reanudación de las hostilidades”. En la escalada del mes pasado perdieron la vida más de 240 palestinos, entre ellos 67 menores, y 13 residentes en Israel, incluido un militar. Un portavoz de Hamás anunció que “la resistencia islámica seguiría defendiendo los derechos palestinos y sus lugares sagrados (en Jerusalén)”.Jerusalén Este había revivido el martes escenas de tensión como las que precedieron hace un mes al mayor estallido de hostilidades de los últimos siete años entre Israel y las milicias de Gaza. Cerca de 5.000 extremistas judíos marcharon ante el recinto amurallado de la Ciudad Vieja coreando reivindicaciones nacionalistas, en un desfile interpretado como un desafío al Gobierno israelí de amplia coalición constituido el domingo. El despliegue de más de 2.000 policías impidió que se registraran enfrentamientos con cientos de contramanifestantes palestinos. Los agentes vigilaron que la marcha siguiera el trayecto previsto, desviado de su tradicional recorrido por una zona con mayoría de población palestina.Miles de jóvenes, en su gran mayoría colonos ultraderechistas y religiosos, saltaron sincopadamente bajo un mar de banderas israelíes ante la emblemática puerta de Damasco, aunque sin atravesar, como en anteriores ediciones del desfile, el principal acceso al barrio musulmán del casco histórico. Participaban en el cortejo nacionalista judío del Día de Jerusalén, conmemoración de la conquista de la parte oriental de la ciudad por las tropas israelíes en 1967. La celebración oficial fue suspendida el pasado 10 de mayo por el lanzamiento de cohetes desde Gaza contra la provincia de Jerusalén, una acción que desencadenó 11 jornadas de hostilidades entre el Ejército israelí y los brazos armados de Hamás y la Yihad islámica.El último estallido de violencia en Gaza representa el primer desafío bélico que afronta el nuevo Gobierno israelí dirigido por el ultranacionalista Naftali Bennett, quien ya había tenido que enfrentarse horas antes a la marcha de la extrema derecha y de grupos radicales judíos en Jerusalén, en la que se lanzaron gritos de “¡muerte a los árabes!”.El ministro de Asuntos Exteriores, Yair Lapid, socio clave en el nuevo Gobierno, condenó “el uso de la bandera de Israel por elementos extremistas en medio del odio y el racismo”. “Eso no es propio de judíos ni de israelíes, eso no es lo que simboliza la bandera”, clamó a través de Twitter. “Esa gente (los manifestantes) son una desgracia para Israel”.La marcha de las banderas por la Ciudad Vieja de Jerusalén había sido inicialmente reprogramada para el jueves pasado, pero el todavía jefe de Gobierno Netanyahu decidió aplazarla, en una maniobra política aparentemente destinada a torpedear los primeros días de gestión de Bennett y su heterogénea coalición, en la que participan un partido pacifista y una formación de la minoría árabe israelí.Un ultraortodoxo participante en la marcha nacionalista, el martes en Jerusalén.DPA vía Europa Press  / Europa PressA primera hora de la tarde del martes, las fuerzas de seguridad habían cargado con unidades antidisturbios a caballo para despejar los alrededores de la Puerta de Damasco de manifestantes palestinos, 17 de los cuales fueron detenidos y otros 30 resultaron heridos. Estos protestaban contra la presencia de radicales judíos en Jerusalén Este. La marcha nacionalista israelí prosiguió su curso por el exterior de las murallas hacia el barrio judío, bordeando apenas el barrio musulmán, hasta concluir en una gran concentración ante la explanada del Muro de las Lamentaciones.El enviado de Naciones Unidas para Oriente Próximo, Tor Wennesland, advirtió de que “la tensión está volviendo a aumentar en Jerusalén en un momento políticamente muy sensible”. La constitución de un nuevo Gobierno en Israel se ha producido mientras la ONU y Egipto intentan aún consolidar el alto el fuego que entró en vigor el 21 de mayo en Gaza. Wennesland llamó a ambos bandos a evitar acciones que puedan ser vistas como “provocaciones”.Durante el pasado mes de Ramadán (a caballo entre abril y mayo) se sucedieron los enfrentamientos en Jerusalén entre policías y manifestantes palestinos en la mezquita de Al Aqsa, tercer lugar sagrado del islam y situada en la Ciudad Vieja, y en el cercano distrito de Sheij Yarrah, ante la amenaza de expulsión de decenas de familias palestinas por una organización de colonos. Israel considera Jerusalén como su capital única e indivisible, mientras que los palestinos aspiran a convertir la parte oriental de la Ciudad Santa en capital de su futuro Estado.El denominado “Ejecutivo del cambio” parece haber sorteado los dos primeros escollos con los que se ha topado, precisamente a causa del conflicto palestino, sobre el que Bennett y Lapid prefieren pasar de puntillas para no dejar en evidencia sus grandes diferencias. El nuevo Gabinete afrontará además en los próximos días la demolición del asentamiento salvaje (no autorizado por Israel) de Evyatar, en el norte de Cisjordania, con el desalojo forzoso de decenas de colonos extremistas por orden judicial. Hace una década, Bennett era el presidente del Consejo Yesha, la principal organización de los colonos de Cisjordania.“No parece previsible otra ofensiva israelí a gran escala en Gaza, donde Hamás se halla sometido a la presión de Egipto para que acate el alto el fuego, y por ahora solo se espera que lance globos incendiarios, pero no cohetes”, apunta Amos Harel, corresponsal militar del diario Haaretz. Hamás ha enarbolado la bandera de la defensa de los símbolos religiosos en Jerusalén para obtener réditos políticos entre la población palestina, subraya este analista, pero la principal razón de su actual desafío es el veto de Israel a la entrada de los fondos que Qatar envía cada mes al enclave y el bloqueo de suministros básicos, como el combustible para la única central eléctrica de la Franja, en los pasos fronterizos.","length":6701,"excerpt":"La aviación bombardea posiciones de Hamás en represalia por el lanzamiento de globos incendiarios desde el territorio palestino","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/fAyiYQrsaUlku85noZIsObE4NUc=/1200x0/filters:focal(1652x792:1662x802)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JVBAAMGVWT4M64YEGGFTK36AUU.jpg","url":"https://elpais.com/internacional/2021-06-16/el-nuevo-gobierno-de-israel-ordena-atacar-gaza-por-primera-vez-desde-el-alto-el-fuego.html"}}},"__N_SSG":true}