{"pageProps":{"page":{"id":"8287807097b63a1a8faa48a462c6be23","pt-br":{"title":"Morre Janet Malcolm, a mestra que levou os jornalistas ao divã","byline":"María Antonia Sánchez-Vallejo","content":["<figure><img alt=\"A escritora e jornalista Janet Malcolm, em São Francisco em junho de 1993.\" width=\"828\" height=\"635\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/-sfeFohb4ZoVowvHUtnxnPRF4Cs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QM7AU267BTXEGCCQAJI4UICTQU.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/-sfeFohb4ZoVowvHUtnxnPRF4Cs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QM7AU267BTXEGCCQAJI4UICTQU.jpg 414w,https://imagens.brasil.elpais.com/resizer/gwOkuyceUYWSmla_SFCUafFhdWM=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QM7AU267BTXEGCCQAJI4UICTQU.jpg 640w,https://imagens.brasil.elpais.com/resizer/Th60gFIkRza6Scp7ZUIF15QrNZY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QM7AU267BTXEGCCQAJI4UICTQU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/BBpCcP_aQdpf56nh9269ebp0pds=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QM7AU267BTXEGCCQAJI4UICTQU.jpg 1960w\"/><figcaption><span>A escritora e jornalista Janet Malcolm, em São Francisco em junho de 1993.</span><span></span></figcaption></figure>","<p>Provocar por meio do jornalismo foi a marca registrada de Janet Malcolm, uma todoterreno da informação que morreu nesta quinta-feira aos 86 anos em Nova York devido a um câncer de pulmão. “Todo jornalista sabe que o que faz é moralmente indefensável”, escreveu ela, naquela que é, sem dúvida, sua frase mais memorável. Veterana da revista <i>The New Yorker</i>, sua carreira, que se prolongou por 55 anos, sempre esteve temperada por seu olhar penetrante, seu interesse perpétuo pela cultura, um estilo narrativo ajustado como uma luva à não ficção ―uma escola fértil na América― e opiniões provocativas, que tiraram os alicerces do jornalismo e de quem o pratica. </p>","<p>David Remnick, atual chefe da publicação que Malcolm ajudou a elevar como referência para o jornalismo de fôlego, enviou uma mensagem aos seus colaboradores para explicar que, embora o novo número da edição impressa já esteja fechado, ele tentará incluir um <i>post scriptum</i> “para falar mais sobre seu trabalho e sua importância para esta instituição”, informa <b>Camila Osorio</b>. “Janet foi uma amiga querida, uma pessoa de integridade absoluta, uma mestra verdadeira e inabalável. Vamos sentir muito a sua falta”, escreveu Remnick, depois de se parabenizar pelo acordo alcançado no dia anterior entre a equipe e a administração, após semanas de greve e mobilizações em busca de melhores salários. “Maravilhosa notícia de ontem [esta quarta-feira], para satisfação de todos; tristes hoje” pela morte de Malcolm. </p>","<p>Muitos colegas, como Susan Orlean, prestaram homenagem nas redes sociais a esta dama terrívedo jornalismo americano e, por extensão, do jornalismo global. É impossível estimar o volume da escrita de Malcolm ao longo de cinco décadas. Seus assuntos de interesse eram variados, desde a crônica policial (que ele praticou no recente ensaio <i>Ifigenia em Forest Hills</i>) à psicanálise, passando pela biografia, literatura ou fotografia. Artigos de acabamento requintado e documentação profunda. Ensaios e livros forjaram uma carreira na qual Malcolm conseguiu superar os limites muitas vezes estreitos do ofício, por meio de uma escrita precisa e analítica e, sobretudo, com um ponto de vista inabalável. Sua caneta era de “precisão devastadora”, lembrou um crítico literário dos anos 1990.</p>","<p>Também como entrevistada foi irreverente, muito antes que a correção política fosse imposta. “Minha mesinha de cabeceira é uma pequena mesa de madeira com uma caixa de lenços de papel, um catálogo Garnet Hill [rede de lojas de roupas] de dois anos atrás e uma pastilha para tosse”, ela respondeu quando perguntada sobre o que estava lendo para o suplemento de livros do <i>New York Times</i> em 2019, como recorda o obituário que o jornal lhe dedica. Malcolm era uma leitor voraz, mas tampouco gostava de sacralizar a letra impressa.</p>","<p>Em um setor também dominado por homens ―de Tom Wolfe a Gay Talese como epítomes do jornalismo literário― foi até certo ponto uma pioneira na verificação de informações, muitas décadas antes de as notícias falsas obrigarem a confirmar até os fatos palpáveis. Suas reflexões sobre o ato de escrever, com todas as suas implicações ―principalmente quando o objeto em si é a realidade― condimentam toda a sua obra. Que a verdade muitas vezes é escorregadia, que existe um sujeito que está sob o escritor, a ética ao contar... essas preocupações que hoje ressoam com fúria já aparecem na obra de Malcolm. Mas, acima de tudo, a visão hipercrítica do jornalismo, graças, ou apesar, de ser um das grandes do ofício. Isso lhe rendeu defensores e também detratores furiosos, infelizes por às vezes serem colocados no mesmo saco.</p>","<p>Sua obra mais famosa é <a href=\"https://www.companhiadasletras.com.br/detalhe.php?codigo=80175\" target=\"_blank\"><i>O jornalista e o assassino</i></a>, publicado como reportagem longa na <i>New Yorker</i> en 1989, em dois capítulos, e como livro no ano seguinte (em uma prática, primeiro na revista, logo num ensaio, que foi frequente para ela). O título já é uma declaração de princípios: aquela conjunção copulativa que iguala um e o outro, como iguais. Malcolm analisa a relação entre um famoso autor de best-sellers e um médico condenado pelo assassinato de sua família. Malcolm criticou o escritor por fingir acreditar na inocência do médico muito depois de estar convencido de sua culpa. Tomar partido, algo deontologicamente discutível pelo menos no jornalismo, nunca assustou a autora, daí suas inúmeras questões sobre as escolhas éticas ao contar uma história: a escolha nada inocente do ponto de vista. Malcolm não contou o julgamento ―narrado à exaustão pela mídia e até em livros e filmes― mas as consequências de uma escolha. O livro começava assim: “Qualquer jornalista que não seja tão estúpido ou vaidoso a ponto de não ver a realidade sabe que o que faz é moralmente indefensável. O jornalista é uma espécie de homem de confiança, que explora a confiança, que explora a vaidade, a ignorância ou a solidão das pessoas, que ganha a sua confiança e depois as trai sem remorso”. O dardo não caiu bem entre seus detratores.</p>","<figure><img alt=\"Janet Malcolm contou em &#39;Duas vidas&#39; a história de Gerturde Stein e Alice Toklas ( na imagem), duas judias lésbicas durante a II Guerra Mundial.   \" width=\"3634\" height=\"2954\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/4E0AJBFEtO1Uk9MsWpV7GT9D3f0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NSK7F5ZEBRDKVKUJKCEZRKITIA.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/4E0AJBFEtO1Uk9MsWpV7GT9D3f0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NSK7F5ZEBRDKVKUJKCEZRKITIA.jpg 414w,https://imagens.brasil.elpais.com/resizer/tbt3Kt4EQSeHKp5Kr9KGjcbqNz4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NSK7F5ZEBRDKVKUJKCEZRKITIA.jpg 640w,https://imagens.brasil.elpais.com/resizer/VEoano1wP3dYAFGsCxPfI1pUh2Q=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NSK7F5ZEBRDKVKUJKCEZRKITIA.jpg 1000w,https://imagens.brasil.elpais.com/resizer/VToKxsDVsF1X_jOKJVt6mZM7Gq8=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NSK7F5ZEBRDKVKUJKCEZRKITIA.jpg 1960w\"/><figcaption><span>Janet Malcolm contou em &#39;Duas vidas&#39; a história de Gerturde Stein e Alice Toklas ( na imagem), duas judias lésbicas durante a II Guerra Mundial.   </span><span><span>Bettmann / Bettmann Archive</span></span></figcaption></figure>","<p>Além desse livro célebre, Malcolm fez incursões exemplares na arte da biografia (e nas vidas de quem a praticam), com ensaios sobre Sigmund Freud e o zelo com que seu legado é guardado (<i>Nos arquivos de Freud</i>), Chekhov (<i>Lendo Chekhov</i>), Gertrude Stein e Alice B. Toklas (ou como duas lésbicas judias sobreviveram à Segunda Guerra Mundial na França ocupada, em <i>Duas vidas</i>) ou <a href=\"https://www.companhiadasletras.com.br/detalhe.php?codigo=80185\" target=\"_blank\"><i>A mulher calada</i></a>, sobre os poetas Sylvia Plath e Ted Hughes. Sua obra é amplamente publicada em espanhol e português.</p>"],"textContent":"A escritora e jornalista Janet Malcolm, em São Francisco em junho de 1993.Provocar por meio do jornalismo foi a marca registrada de Janet Malcolm, uma todoterreno da informação que morreu nesta quinta-feira aos 86 anos em Nova York devido a um câncer de pulmão. “Todo jornalista sabe que o que faz é moralmente indefensável”, escreveu ela, naquela que é, sem dúvida, sua frase mais memorável. Veterana da revista The New Yorker, sua carreira, que se prolongou por 55 anos, sempre esteve temperada por seu olhar penetrante, seu interesse perpétuo pela cultura, um estilo narrativo ajustado como uma luva à não ficção ―uma escola fértil na América― e opiniões provocativas, que tiraram os alicerces do jornalismo e de quem o pratica. David Remnick, atual chefe da publicação que Malcolm ajudou a elevar como referência para o jornalismo de fôlego, enviou uma mensagem aos seus colaboradores para explicar que, embora o novo número da edição impressa já esteja fechado, ele tentará incluir um post scriptum “para falar mais sobre seu trabalho e sua importância para esta instituição”, informa Camila Osorio. “Janet foi uma amiga querida, uma pessoa de integridade absoluta, uma mestra verdadeira e inabalável. Vamos sentir muito a sua falta”, escreveu Remnick, depois de se parabenizar pelo acordo alcançado no dia anterior entre a equipe e a administração, após semanas de greve e mobilizações em busca de melhores salários. “Maravilhosa notícia de ontem [esta quarta-feira], para satisfação de todos; tristes hoje” pela morte de Malcolm. Muitos colegas, como Susan Orlean, prestaram homenagem nas redes sociais a esta dama terrívedo jornalismo americano e, por extensão, do jornalismo global. É impossível estimar o volume da escrita de Malcolm ao longo de cinco décadas. Seus assuntos de interesse eram variados, desde a crônica policial (que ele praticou no recente ensaio Ifigenia em Forest Hills) à psicanálise, passando pela biografia, literatura ou fotografia. Artigos de acabamento requintado e documentação profunda. Ensaios e livros forjaram uma carreira na qual Malcolm conseguiu superar os limites muitas vezes estreitos do ofício, por meio de uma escrita precisa e analítica e, sobretudo, com um ponto de vista inabalável. Sua caneta era de “precisão devastadora”, lembrou um crítico literário dos anos 1990.Também como entrevistada foi irreverente, muito antes que a correção política fosse imposta. “Minha mesinha de cabeceira é uma pequena mesa de madeira com uma caixa de lenços de papel, um catálogo Garnet Hill [rede de lojas de roupas] de dois anos atrás e uma pastilha para tosse”, ela respondeu quando perguntada sobre o que estava lendo para o suplemento de livros do New York Times em 2019, como recorda o obituário que o jornal lhe dedica. Malcolm era uma leitor voraz, mas tampouco gostava de sacralizar a letra impressa.Em um setor também dominado por homens ―de Tom Wolfe a Gay Talese como epítomes do jornalismo literário― foi até certo ponto uma pioneira na verificação de informações, muitas décadas antes de as notícias falsas obrigarem a confirmar até os fatos palpáveis. Suas reflexões sobre o ato de escrever, com todas as suas implicações ―principalmente quando o objeto em si é a realidade― condimentam toda a sua obra. Que a verdade muitas vezes é escorregadia, que existe um sujeito que está sob o escritor, a ética ao contar... essas preocupações que hoje ressoam com fúria já aparecem na obra de Malcolm. Mas, acima de tudo, a visão hipercrítica do jornalismo, graças, ou apesar, de ser um das grandes do ofício. Isso lhe rendeu defensores e também detratores furiosos, infelizes por às vezes serem colocados no mesmo saco.Sua obra mais famosa é O jornalista e o assassino, publicado como reportagem longa na New Yorker en 1989, em dois capítulos, e como livro no ano seguinte (em uma prática, primeiro na revista, logo num ensaio, que foi frequente para ela). O título já é uma declaração de princípios: aquela conjunção copulativa que iguala um e o outro, como iguais. Malcolm analisa a relação entre um famoso autor de best-sellers e um médico condenado pelo assassinato de sua família. Malcolm criticou o escritor por fingir acreditar na inocência do médico muito depois de estar convencido de sua culpa. Tomar partido, algo deontologicamente discutível pelo menos no jornalismo, nunca assustou a autora, daí suas inúmeras questões sobre as escolhas éticas ao contar uma história: a escolha nada inocente do ponto de vista. Malcolm não contou o julgamento ―narrado à exaustão pela mídia e até em livros e filmes― mas as consequências de uma escolha. O livro começava assim: “Qualquer jornalista que não seja tão estúpido ou vaidoso a ponto de não ver a realidade sabe que o que faz é moralmente indefensável. O jornalista é uma espécie de homem de confiança, que explora a confiança, que explora a vaidade, a ignorância ou a solidão das pessoas, que ganha a sua confiança e depois as trai sem remorso”. O dardo não caiu bem entre seus detratores.Janet Malcolm contou em 'Duas vidas' a história de Gerturde Stein e Alice Toklas ( na imagem), duas judias lésbicas durante a II Guerra Mundial.   Bettmann / Bettmann ArchiveAlém desse livro célebre, Malcolm fez incursões exemplares na arte da biografia (e nas vidas de quem a praticam), com ensaios sobre Sigmund Freud e o zelo com que seu legado é guardado (Nos arquivos de Freud), Chekhov (Lendo Chekhov), Gertrude Stein e Alice B. Toklas (ou como duas lésbicas judias sobreviveram à Segunda Guerra Mundial na França ocupada, em Duas vidas) ou A mulher calada, sobre os poetas Sylvia Plath e Ted Hughes. Sua obra é amplamente publicada em espanhol e português.","length":5652,"excerpt":"Repórter da ‘The New Yorker’ morre aos 86 anos, de câncer de pulmão. Expoente da não ficção, se notabilizou pela escrita precisa e analítica, pelas biografias e por suas reflexões sobre a profissão","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/zhmtUb61mGmLxr6ojI3Wm_r953o=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QM7AU267BTXEGCCQAJI4UICTQU.jpg","url":"https://brasil.elpais.com/cultura/2021-06-18/morre-janet-malcolm-a-mestra-que-levou-os-jornalistas-ao-diva.html"},"es-es":{"title":"Muere Janet Malcolm, provocadora maestra de periodistas","byline":"María Antonia Sánchez-Vallejo","content":["<figure><img alt=\"La escritora y periodista Janet Malcolm, en San Francisco en junio de 1993.\" width=\"828\" height=\"635\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/-sfeFohb4ZoVowvHUtnxnPRF4Cs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QM7AU267BTXEGCCQAJI4UICTQU.jpg\" srcset=\"https://imagenes.elpais.com/resizer/-sfeFohb4ZoVowvHUtnxnPRF4Cs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QM7AU267BTXEGCCQAJI4UICTQU.jpg 414w,https://imagenes.elpais.com/resizer/gwOkuyceUYWSmla_SFCUafFhdWM=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QM7AU267BTXEGCCQAJI4UICTQU.jpg 640w,https://imagenes.elpais.com/resizer/Th60gFIkRza6Scp7ZUIF15QrNZY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QM7AU267BTXEGCCQAJI4UICTQU.jpg 1000w,https://imagenes.elpais.com/resizer/BBpCcP_aQdpf56nh9269ebp0pds=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QM7AU267BTXEGCCQAJI4UICTQU.jpg 1960w\"/><figcaption><span>La escritora y periodista Janet Malcolm, en San Francisco en junio de 1993.</span><span></span></figcaption></figure>","<p>Provocar a través del periodismo fue la marca registrada de <a href=\"https://elpais.com/noticias/janet-malcolm/\">Janet Malcolm</a>, una todoterreno de la información que ha muerto este jueves a los 86 años en Nueva York a causa de un cáncer de pulmón. “Todo periodista sabe que lo que hace es moralmente indefendible”, escribió, en la que es, sin duda, su frase más recordada. <a href=\"https://www.newyorker.com/contributors/janet-malcolm\" target=\"_blank\">Firma veterana en la revista <i>The New Yorker</i>,</a> su carrera, que se prolongó durante 55 años, estuvo siempre sazonada por su mirada punzante, su perpetuo interés por la cultura, un estilo narrativo ajustado como un guante a la no ficción -una escuela fecunda en América- y unas opiniones provocadoras, que removieron los cimientos del periodismo y de quienes lo practican.</p>","<p><a href=\"https://elpais.com/internacional/elecciones-usa/2020-10-05/david-remnick-estados-unidos-ha-sido-una-democracia-imperfecta-desde-que-se-fundo.html\" target=\"_blank\">David Remnick</a>, actual responsable de la publicación que Malcolm contribuyó a encumbrar como referente del gran periodismo reposado, envió un mensaje a sus colaboradores para explicarles que, aunque el nuevo número de la edición impresa ya está cerrado, intentará incluir un <i>post scriptum</i> “para hablar más de su obra y de su importancia para esta institución”, informa <b>Camila Osorio.</b> “Janet fue una amiga querida, una persona de absoluta integridad, una maestra verdadera e inquebrantable. Vamos a echarla mucho de menos”, escribió Remnick, tras felicitarse por el acuerdo logrado la víspera entre la plantilla y la dirección tras semanas de huelga y movilizaciones en demanda de mejoras salariales. “Maravillosas noticias ayer [por este miércoles], para satisfacción de cada uno; tristes hoy” por la muerte de Malcolm.</p>","<p>Numerosos colegas, como Susan Orlean, han rendido tributo en las redes sociales a esta dama terrible del periodismo estadounidense y, por extensión, mundial.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/diario/2004/06/26/babelia/1088206750_850215.html?rel=listapoyo\"><figure><img alt=\"La escritora y periodista, Janet Malcolm.\" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/1R83mMPb9sMBSgjPVESvpQzIBYg=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YYDEQAJHGZFG7MYUMOXVCGOAEY.jpg\" srcset=\"https://imagenes.elpais.com/resizer/1R83mMPb9sMBSgjPVESvpQzIBYg=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YYDEQAJHGZFG7MYUMOXVCGOAEY.jpg 414w,https://imagenes.elpais.com/resizer/fHYDxelGTSQ4pqJYDhIRUFTWhfM=/292x219/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YYDEQAJHGZFG7MYUMOXVCGOAEY.jpg 640w\"/></figure>Entrevista con Janet Malcolm: &#34;Tomar partido es inevitable para un periodista. Todos lo hacemos. Lo importante es decirlo&#34;</a></li><li><a href=\"https://elpais.com/cultura/2012/06/02/actualidad/1338638663_550273.html?rel=listapoyo\">No coma enfrente de Janet Malcolm</a></li><li><a href=\"https://elpais.com/diario/2009/04/05/cultura/1238882401_850215.html?rel=listapoyo\">Las guerras de Gertrude y Alice</a></li></ul></section>","<p>Resulta imposible calcular el volumen de escritos de Malcolm a lo largo de cinco décadas. Sus temas de interés fueron variados, de la crónica negra (que practicó en el reciente ensayo <i>Ifigenia en Forest Hills) </i>al psicoanálisis, pasando por la biografía, la literatura o la fotografía. Artículos de exquisita factura y honda documentación; ensayos y libros forjaron una carrera en la que Malcolm logró superar los a menudo estrechos límites del oficio, mediante una escritura precisa y analítica y, sobre todo, un punto de vista inquebrantable. Su pluma fue de “una precisión devastadora”, recordaba un crítico literario en los noventa.</p>","<p>También como entrevistada fue irreverente, mucho antes de que se impusiera la corrección política. “Mi mesita de noche es una pequeña mesa de madera con una caja de pañuelos de papel, un catálogo de Garnet Hill [una cadena de tiendas de ropa] de hace dos años y una pastilla para la tos”, contestó a la manida pregunta de qué estaba leyendo, en una entrevista para el suplemento de libros de<i> The</i> <i>New York Times</i> en 2019, como recuerda el obituario que el diario le dedica. Malcolm era una lectora voraz, pero poco amiga de sacralizar la letra impresa.</p>","<blockquote><p>Tenía una escritura precisa y analítica y, sobre todo, un punto de vista inquebrantable. Su pluma fue de una precisión devastadora</p></blockquote>","<p>En un sector también dominado por los hombres -de Tom Wolfe a <a href=\"https://elpais.com/opinion/2021-06-16/por-que-lloras-gay-talese.html\" target=\"_blank\">Gay Talese</a> como epítomes del periodismo literario-, fue en cierta medida pionera en el chequeo de la información, muchas décadas antes de que las <a href=\"https://elpais.com/noticias/bulos-internet/\" target=\"_blank\"><i>fake news</i></a><i> </i>obligaran a confirmar incluso los hechos palpables. Sus reflexiones sobre el acto de escribir, con todas sus implicaciones -máxime cuando el objeto mismo es la realidad- sazonan toda su obra. Lo resbaladiza que resulta muchas veces la verdad, el sujeto que late bajo el escritor, la ética a la hora de contar... esas inquietudes que hoy resuenan con furia, ya aparecen en la obra de Malcolm. Pero por encima de todo, la visión hipercrítica del periodismo, gracias, o pese, a ser una de las grandes del oficio. Ello le granjeó defensores y también irritados detractores en su gremio, descontentos por ser metidos a veces en el mismo saco.</p>","<p>Su obra más famosa es<i> El periodista y el asesino</i>, publicado como reportaje de largo aliento en <i>The New Yorker </i>en 1989, en dos capítulos, y como libro el año siguiente (en una práctica, primero la revista, luego el ensayo, que fue común para ella). El título ya es una declaración de principios: esa conjunción copulativa que equipara a uno y otro, como iguales. Malcolm analiza la relación entre un afamado autor de superventas y un médico declarado culpable de haber asesinado a su familia. Malcolm criticó al escritor por fingir creer en la inocencia del doctor mucho después de estar convencido de su culpa. Tomar partido, algo deontológicamente discutible cuando menos en el periodismo, nunca le dio miedo a la autora, de ahí sus múltiples preguntas sobre las elecciones éticas a la hora de contar una historia: la nada inocente elección del punto de vista.</p>","<blockquote><p>Por encima de todo exhibió una la visión hipercrítica del periodismo, gracias, o pese, a ser una de las grandes del oficio</p></blockquote>","<p>Malcolm no contó el juicio -narrado hasta la extenuación por los medios de comunicación e incluso en libros y películas-, sino las consecuencias de una elección. El libro comenzaba así: “Todo periodista que no sea tan estúpido o engreído como para no ver la realidad sabe que lo que hace es moralmente indefendible. El periodista es una especie de hombre de confianza, que explota la confianza, que explota la vanidad, la ignorancia o la soledad de las personas, que se gana la confianza de estas para luego traicionarlas sin remordimiento alguno”. El dardo sentó mal entre sus detractores.</p>","<figure><img alt=\"Janet Malcolm contó en &#39;Dos vidas&#39; la historia de Gerturde Stein y Alice Toklas (en la imagen), dos judías lesbianas durante la II Guerra Mundial.   \" width=\"3634\" height=\"2954\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/4E0AJBFEtO1Uk9MsWpV7GT9D3f0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NSK7F5ZEBRDKVKUJKCEZRKITIA.jpg\" srcset=\"https://imagenes.elpais.com/resizer/4E0AJBFEtO1Uk9MsWpV7GT9D3f0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NSK7F5ZEBRDKVKUJKCEZRKITIA.jpg 414w,https://imagenes.elpais.com/resizer/tbt3Kt4EQSeHKp5Kr9KGjcbqNz4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NSK7F5ZEBRDKVKUJKCEZRKITIA.jpg 640w,https://imagenes.elpais.com/resizer/VEoano1wP3dYAFGsCxPfI1pUh2Q=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NSK7F5ZEBRDKVKUJKCEZRKITIA.jpg 1000w,https://imagenes.elpais.com/resizer/VToKxsDVsF1X_jOKJVt6mZM7Gq8=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NSK7F5ZEBRDKVKUJKCEZRKITIA.jpg 1960w\"/><figcaption><span>Janet Malcolm contó en &#39;Dos vidas&#39; la historia de Gerturde Stein y Alice Toklas (en la imagen), dos judías lesbianas durante la II Guerra Mundial.   </span><span><span>Bettmann / Bettmann Archive</span></span></figcaption></figure>","<p>Más allá de ese célebre libro, Malcolm hizo ejemplares incursiones en el arte de la biografía (y en las vidas de los que lo practican), con ensayos sobre Sigmund Freud y el celo con el que se guarda su legado <i>(En los archivos de Freud),</i> Chéjov <i>(Leyendo a Chéjov)</i>, Gertrude Stein y Alice B. Toklas (o cómo pudieron dos judías lesbianas sobrevivir a la II Guerra Mundial en la Francia ocupada, en <i>Dos vidas)</i> o el referencial <i>La mujer en silencio,</i> sobre los poetas Sylvia Plath y Ted Hughes. Su obra está ampliamente publicada en español, gracias al empeño de editores (por este orden, en Gedisa, Alba y Debate) que creyeron ciegamente en un talento que no obtuvo un eco entre los lectores a la altura de las expectativas que aquellos tenían.</p>"],"textContent":"La escritora y periodista Janet Malcolm, en San Francisco en junio de 1993.Provocar a través del periodismo fue la marca registrada de Janet Malcolm, una todoterreno de la información que ha muerto este jueves a los 86 años en Nueva York a causa de un cáncer de pulmón. “Todo periodista sabe que lo que hace es moralmente indefendible”, escribió, en la que es, sin duda, su frase más recordada. Firma veterana en la revista The New Yorker, su carrera, que se prolongó durante 55 años, estuvo siempre sazonada por su mirada punzante, su perpetuo interés por la cultura, un estilo narrativo ajustado como un guante a la no ficción -una escuela fecunda en América- y unas opiniones provocadoras, que removieron los cimientos del periodismo y de quienes lo practican.David Remnick, actual responsable de la publicación que Malcolm contribuyó a encumbrar como referente del gran periodismo reposado, envió un mensaje a sus colaboradores para explicarles que, aunque el nuevo número de la edición impresa ya está cerrado, intentará incluir un post scriptum “para hablar más de su obra y de su importancia para esta institución”, informa Camila Osorio. “Janet fue una amiga querida, una persona de absoluta integridad, una maestra verdadera e inquebrantable. Vamos a echarla mucho de menos”, escribió Remnick, tras felicitarse por el acuerdo logrado la víspera entre la plantilla y la dirección tras semanas de huelga y movilizaciones en demanda de mejoras salariales. “Maravillosas noticias ayer [por este miércoles], para satisfacción de cada uno; tristes hoy” por la muerte de Malcolm.Numerosos colegas, como Susan Orlean, han rendido tributo en las redes sociales a esta dama terrible del periodismo estadounidense y, por extensión, mundial.Más informaciónEntrevista con Janet Malcolm: \"Tomar partido es inevitable para un periodista. Todos lo hacemos. Lo importante es decirlo\"No coma enfrente de Janet MalcolmLas guerras de Gertrude y AliceResulta imposible calcular el volumen de escritos de Malcolm a lo largo de cinco décadas. Sus temas de interés fueron variados, de la crónica negra (que practicó en el reciente ensayo Ifigenia en Forest Hills) al psicoanálisis, pasando por la biografía, la literatura o la fotografía. Artículos de exquisita factura y honda documentación; ensayos y libros forjaron una carrera en la que Malcolm logró superar los a menudo estrechos límites del oficio, mediante una escritura precisa y analítica y, sobre todo, un punto de vista inquebrantable. Su pluma fue de “una precisión devastadora”, recordaba un crítico literario en los noventa.También como entrevistada fue irreverente, mucho antes de que se impusiera la corrección política. “Mi mesita de noche es una pequeña mesa de madera con una caja de pañuelos de papel, un catálogo de Garnet Hill [una cadena de tiendas de ropa] de hace dos años y una pastilla para la tos”, contestó a la manida pregunta de qué estaba leyendo, en una entrevista para el suplemento de libros de The New York Times en 2019, como recuerda el obituario que el diario le dedica. Malcolm era una lectora voraz, pero poco amiga de sacralizar la letra impresa.Tenía una escritura precisa y analítica y, sobre todo, un punto de vista inquebrantable. Su pluma fue de una precisión devastadoraEn un sector también dominado por los hombres -de Tom Wolfe a Gay Talese como epítomes del periodismo literario-, fue en cierta medida pionera en el chequeo de la información, muchas décadas antes de que las fake news obligaran a confirmar incluso los hechos palpables. Sus reflexiones sobre el acto de escribir, con todas sus implicaciones -máxime cuando el objeto mismo es la realidad- sazonan toda su obra. Lo resbaladiza que resulta muchas veces la verdad, el sujeto que late bajo el escritor, la ética a la hora de contar... esas inquietudes que hoy resuenan con furia, ya aparecen en la obra de Malcolm. Pero por encima de todo, la visión hipercrítica del periodismo, gracias, o pese, a ser una de las grandes del oficio. Ello le granjeó defensores y también irritados detractores en su gremio, descontentos por ser metidos a veces en el mismo saco.Su obra más famosa es El periodista y el asesino, publicado como reportaje de largo aliento en The New Yorker en 1989, en dos capítulos, y como libro el año siguiente (en una práctica, primero la revista, luego el ensayo, que fue común para ella). El título ya es una declaración de principios: esa conjunción copulativa que equipara a uno y otro, como iguales. Malcolm analiza la relación entre un afamado autor de superventas y un médico declarado culpable de haber asesinado a su familia. Malcolm criticó al escritor por fingir creer en la inocencia del doctor mucho después de estar convencido de su culpa. Tomar partido, algo deontológicamente discutible cuando menos en el periodismo, nunca le dio miedo a la autora, de ahí sus múltiples preguntas sobre las elecciones éticas a la hora de contar una historia: la nada inocente elección del punto de vista.Por encima de todo exhibió una la visión hipercrítica del periodismo, gracias, o pese, a ser una de las grandes del oficioMalcolm no contó el juicio -narrado hasta la extenuación por los medios de comunicación e incluso en libros y películas-, sino las consecuencias de una elección. El libro comenzaba así: “Todo periodista que no sea tan estúpido o engreído como para no ver la realidad sabe que lo que hace es moralmente indefendible. El periodista es una especie de hombre de confianza, que explota la confianza, que explota la vanidad, la ignorancia o la soledad de las personas, que se gana la confianza de estas para luego traicionarlas sin remordimiento alguno”. El dardo sentó mal entre sus detractores.Janet Malcolm contó en 'Dos vidas' la historia de Gerturde Stein y Alice Toklas (en la imagen), dos judías lesbianas durante la II Guerra Mundial.   Bettmann / Bettmann ArchiveMás allá de ese célebre libro, Malcolm hizo ejemplares incursiones en el arte de la biografía (y en las vidas de los que lo practican), con ensayos sobre Sigmund Freud y el celo con el que se guarda su legado (En los archivos de Freud), Chéjov (Leyendo a Chéjov), Gertrude Stein y Alice B. Toklas (o cómo pudieron dos judías lesbianas sobrevivir a la II Guerra Mundial en la Francia ocupada, en Dos vidas) o el referencial La mujer en silencio, sobre los poetas Sylvia Plath y Ted Hughes. Su obra está ampliamente publicada en español, gracias al empeño de editores (por este orden, en Gedisa, Alba y Debate) que creyeron ciegamente en un talento que no obtuvo un eco entre los lectores a la altura de las expectativas que aquellos tenían.","length":6597,"excerpt":"La reportera de ‘The New Yorker’ fallece a los 86 años por un cáncer de pulmón. Referente de la no ficción, se caracterizó por su agudeza en el arte de la biografía y por sus reflexiones sobre la profesión","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/zhmtUb61mGmLxr6ojI3Wm_r953o=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QM7AU267BTXEGCCQAJI4UICTQU.jpg","url":"https://elpais.com/cultura/2021-06-17/muere-la-influyente-escritora-y-periodista-janet-malcolm.html"}}},"__N_SSG":true}