{"pageProps":{"page":{"id":"8eda6e004c43b7d08ed03d1d4493a2d6","pt-br":{"title":"Pressão hospitalar obriga Alemanha a transferir pacientes da covid-19 para outro país pela primeira vez","byline":"Elena G. Sevillano","content":["<p><i>Aviso aos leitores: o EL PAÍS mantém abertas as informações essenciais sobre o coronavírus durante a crise. Se você quer apoiar nosso jornalismo, </i><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i>clique aqui para assinar.</i></a></p>","<p>A Alemanha está começando a se ver sobrepujada pela <a href=\"https://brasil.elpais.com/internacional/2021-11-04/alemanha-avalia-retomar-restricoes-ante-a-pandemia-de-nao-vacinados.html\" target=\"_blank\">força da quarta onda do coronavírus</a>. O ritmo dos contágios parece não diminuir: a cada dia, o recorde anterior é quebrado enquanto os hospitais sofrem com uma sobrecarga que não haviam vivenciado <a href=\"https://brasil.elpais.com/sociedad/2020-12-17/como-a-alemanha-passou-de-exemplo-na-pandemia-a-um-dos-paises-mais-golpeados-pela-covid-19-na-europa.html\" target=\"_blank\">nem mesmo no pior momento do inverno passado</a>. Um hospital da Baviera teve que transferir dois pacientes gravemente enfermos com covid-19 para outros locais no norte da Itália por causa da falta de leitos na unidade de terapia intensiva. É a primeira vez que isso acontece em um país que em ondas anteriores conseguiu ajudar seus vizinhos internando pacientes estrangeiros. Agora ocorre o contrário. O hospital de Freising, 40 quilômetros ao norte de Munique, não encontrou vaga nos hospitais alemães próximos e teve que enviar um paciente de helicóptero para Bolzano e outro de ambulância para Merano, no norte da Itália.</p>","<p>O número de infecções, que esta quinta-feira estabeleceu outra máxima, com 65.371 diagnósticos, é extremamente preocupante porque a curva é ascendente, quase vertical, e não parece que vai atingir o pico nos próximos dias. A incidência, agora em 337 casos por 100.000 habitantes (em sete dias, o que seria equivalente a aproximadamente 674 em duas semanas, como costuma ser medido na Espanha), começou a crescer em meados de outubro apesar das advertências de epidemiologistas e especialistas em saúde pública, que pediram <a href=\"https://brasil.elpais.com/internacional/2021-11-13/europa-retoma-as-restricoes-mais-severas-com-confinamento-para-nao-vacinados-toque-de-recolher-e-fechamento-de-restaurantes.html\" target=\"_blank\">que não fossem relaxadas as restrições por causa da chegada do frio</a>. Agora, diante da alarmante situação hospitalar, as autoridades estão voltando a aplicar medidas para tentar conter as infecções. O Bundestag, Parlamento alemão, aprovou nesta quinta-feira a reforma da Lei de Proteção contra as Doenças Infecciosas e à tarde o Governo se reúne com os governadores dos 16 Estados federados para definir ações comuns.</p>","<p>O dramático chamado à ação feito por Lothar Wieler, presidente do Instituto Robert Koch (RKI), impressionou um país que não está muito <a href=\"https://brasil.elpais.com/internacional/2020-12-08/aqui-e-angela-merkel-o-que-voce-tem-para-me-dizer.html\" target=\"_blank\">acostumado a apelos emocionais</a>. “O Natal será muito duro”, disse ele em uma reunião on-line na noite de quarta-feira. O vídeo se tornou viral. O chefe do RKI, órgão que assessora o Governo em matéria de doenças infecciosas, costuma ser contido em suas aparições públicas, mas na noite desta quarta-feira quis ser muito claro: “Nunca estivemos tão preocupados como agora”, insistiu. Muitos hospitais, como a Charité, em Berlim, já suspenderam as cirurgias agendadas. Mas continuam chegando pacientes com ataque cardíaco ou derrame, ou acidentados, que precisam de um leito na UTI. Wieler explicou que as unidades estão levando horas para encontrar um leito livre.</p>","<p>“Os <a href=\"https://brasil.elpais.com/internacional/2021-11-09/hans-kluge-diretor-da-oms-estou-preocupado-com-a-pandemia-na-europa-ate-1-de-fevereiro-mais-meio-milhao-de-pessoas-podem-morrer.html\" target=\"_blank\">prognósticos são extremamente sombrios</a>”, afirmou, pesaroso, o presidente do RKI: “Estamos em uma situação de emergência e quem não enxergar isso estará cometendo um grave erro”. Em uma coletiva de imprensa antes do vídeo viral, Wieler fez cálculos sobre as mortes que se seguirão em algumas semanas aos dados atuais de infecção. A taxa de mortalidade é de cerca de 0,8% na Alemanha, o que significa que oito em cada 1.000 contagiados não sobrevivem. “Isso significa que das 52.000 [dados de quarta-feira] infecções diárias que temos, 400 pessoas morrerão”, alertou o especialista.</p>","<h3>Falta de pessoal para atender nas UTIs</h3>","<p>O problema nos hospitais alemães não é de leitos. O país tem uma das melhores proporções da Europa em vagas em UTI por habitante, no papel. Mas o fato é que muitos não são usados porque não há funcionários para o atendimento. De acordo com os últimos dados divulgados, o país tem cerca de 21.000 leitos de terapia intensiva disponíveis, 6.300 a menos do que um ano atrás. Ralf Berning, enfermeiro intensivista de um hospital de Bielefeld, disse a um dos programas de maior audiência da televisão pública nesta quarta-feira que a falta de pessoal especializado, principalmente enfermeiros, é dramática. Na sua unidade, por exemplo, há 16 leitos, mas só aceitam 10 pacientes. A situação é especialmente complicada na Baviera, Turíngia e Saxônia, no sul e este do país, onde se registram as piores cifras de contágios.</p>","<p>O RKI já alertava no final de julho que a quarta onda poderia superar as anteriores se a taxa de vacinação não melhorasse. A Alemanha tem, com outros países de língua alemã, como Áustria e Suíça, <a href=\"https://brasil.elpais.com/internacional/2021-11-09/europa-mergulha-em-uma-nova-onda-de-covid-19-em-paises-com-vacinacao-atrasada.html\" target=\"_blank\">as piores taxas de imunização da Europa Ocidental</a>. Apenas 67,8% de sua população está totalmente vacinada (em comparação com 80% na Espanha, por exemplo). Nos últimos dias, diante da ameaça de que os não vacinados tenham sua vida social limitada, mais uma vez surgiram filas em alguns postos de vacinação. A taxa de vacinação por 100.000 habitantes aumentou ligeiramente.</p>","<p>À espera da decisão das autoridades, vários Estados da federação já se anteciparam e impuseram a chamada regra 2G: para ingressar em bares, restaurantes, shows e atividades culturais é <a href=\"https://brasil.elpais.com/sociedade/2021-08-08/passaporte-covid-19-se-impoe-no-dia-a-dia-de-21-paises-europeus.html\" target=\"_blank\">preciso estar vacinado ou ter atestado comprovando que adquiriu a doença</a> nos últimos seis meses. A capital, Berlim, impôs a nova regra na segunda-feira. Não é mais válido apresentar teste negativo na entrada de qualquer estabelecimento.</p>","<p>As autoridades locais estão aprovando todos os tipos de restrições, como a volta do uso de máscaras nas escolas ou a necessidade de os alunos fazerem <a href=\"https://brasil.elpais.com/brasil/2020-12-17/isolar-rapido-e-interromper-contagios-como-os-exames-de-antigenos-estao-mudando-a-pandemia.html\" target=\"_blank\">testes de antígeno</a> periodicamente para detectar infecções assintomáticas. Inúmeros espetáculos e eventos festivos também foram suspensos, como as tradicionais feiras de Natal que se organizam nesta época em todas as cidades alemãs. A ausência de medidas comuns foi muito criticada nas últimas semanas. O Governo de Angela Merkel, que está para deixar o cargo, não havia conseguido reunir-se com os governadores até esta quinta-feira, enquanto o provável novo Executivo, tripartite, formado por social-democratas, verdes e liberais, se recusou a endossar a chamada “situação epidêmica de âmbito nacional”, que permite aos Estados introduzir restrições sem a aprovação prévia dos seus parlamentos.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Aviso aos leitores: o EL PAÍS mantém abertas as informações essenciais sobre o coronavírus durante a crise. Se você quer apoiar nosso jornalismo, clique aqui para assinar.A Alemanha está começando a se ver sobrepujada pela força da quarta onda do coronavírus. O ritmo dos contágios parece não diminuir: a cada dia, o recorde anterior é quebrado enquanto os hospitais sofrem com uma sobrecarga que não haviam vivenciado nem mesmo no pior momento do inverno passado. Um hospital da Baviera teve que transferir dois pacientes gravemente enfermos com covid-19 para outros locais no norte da Itália por causa da falta de leitos na unidade de terapia intensiva. É a primeira vez que isso acontece em um país que em ondas anteriores conseguiu ajudar seus vizinhos internando pacientes estrangeiros. Agora ocorre o contrário. O hospital de Freising, 40 quilômetros ao norte de Munique, não encontrou vaga nos hospitais alemães próximos e teve que enviar um paciente de helicóptero para Bolzano e outro de ambulância para Merano, no norte da Itália.O número de infecções, que esta quinta-feira estabeleceu outra máxima, com 65.371 diagnósticos, é extremamente preocupante porque a curva é ascendente, quase vertical, e não parece que vai atingir o pico nos próximos dias. A incidência, agora em 337 casos por 100.000 habitantes (em sete dias, o que seria equivalente a aproximadamente 674 em duas semanas, como costuma ser medido na Espanha), começou a crescer em meados de outubro apesar das advertências de epidemiologistas e especialistas em saúde pública, que pediram que não fossem relaxadas as restrições por causa da chegada do frio. Agora, diante da alarmante situação hospitalar, as autoridades estão voltando a aplicar medidas para tentar conter as infecções. O Bundestag, Parlamento alemão, aprovou nesta quinta-feira a reforma da Lei de Proteção contra as Doenças Infecciosas e à tarde o Governo se reúne com os governadores dos 16 Estados federados para definir ações comuns.O dramático chamado à ação feito por Lothar Wieler, presidente do Instituto Robert Koch (RKI), impressionou um país que não está muito acostumado a apelos emocionais. “O Natal será muito duro”, disse ele em uma reunião on-line na noite de quarta-feira. O vídeo se tornou viral. O chefe do RKI, órgão que assessora o Governo em matéria de doenças infecciosas, costuma ser contido em suas aparições públicas, mas na noite desta quarta-feira quis ser muito claro: “Nunca estivemos tão preocupados como agora”, insistiu. Muitos hospitais, como a Charité, em Berlim, já suspenderam as cirurgias agendadas. Mas continuam chegando pacientes com ataque cardíaco ou derrame, ou acidentados, que precisam de um leito na UTI. Wieler explicou que as unidades estão levando horas para encontrar um leito livre.“Os prognósticos são extremamente sombrios”, afirmou, pesaroso, o presidente do RKI: “Estamos em uma situação de emergência e quem não enxergar isso estará cometendo um grave erro”. Em uma coletiva de imprensa antes do vídeo viral, Wieler fez cálculos sobre as mortes que se seguirão em algumas semanas aos dados atuais de infecção. A taxa de mortalidade é de cerca de 0,8% na Alemanha, o que significa que oito em cada 1.000 contagiados não sobrevivem. “Isso significa que das 52.000 [dados de quarta-feira] infecções diárias que temos, 400 pessoas morrerão”, alertou o especialista.Falta de pessoal para atender nas UTIsO problema nos hospitais alemães não é de leitos. O país tem uma das melhores proporções da Europa em vagas em UTI por habitante, no papel. Mas o fato é que muitos não são usados porque não há funcionários para o atendimento. De acordo com os últimos dados divulgados, o país tem cerca de 21.000 leitos de terapia intensiva disponíveis, 6.300 a menos do que um ano atrás. Ralf Berning, enfermeiro intensivista de um hospital de Bielefeld, disse a um dos programas de maior audiência da televisão pública nesta quarta-feira que a falta de pessoal especializado, principalmente enfermeiros, é dramática. Na sua unidade, por exemplo, há 16 leitos, mas só aceitam 10 pacientes. A situação é especialmente complicada na Baviera, Turíngia e Saxônia, no sul e este do país, onde se registram as piores cifras de contágios.O RKI já alertava no final de julho que a quarta onda poderia superar as anteriores se a taxa de vacinação não melhorasse. A Alemanha tem, com outros países de língua alemã, como Áustria e Suíça, as piores taxas de imunização da Europa Ocidental. Apenas 67,8% de sua população está totalmente vacinada (em comparação com 80% na Espanha, por exemplo). Nos últimos dias, diante da ameaça de que os não vacinados tenham sua vida social limitada, mais uma vez surgiram filas em alguns postos de vacinação. A taxa de vacinação por 100.000 habitantes aumentou ligeiramente.À espera da decisão das autoridades, vários Estados da federação já se anteciparam e impuseram a chamada regra 2G: para ingressar em bares, restaurantes, shows e atividades culturais é preciso estar vacinado ou ter atestado comprovando que adquiriu a doença nos últimos seis meses. A capital, Berlim, impôs a nova regra na segunda-feira. Não é mais válido apresentar teste negativo na entrada de qualquer estabelecimento.As autoridades locais estão aprovando todos os tipos de restrições, como a volta do uso de máscaras nas escolas ou a necessidade de os alunos fazerem testes de antígeno periodicamente para detectar infecções assintomáticas. Inúmeros espetáculos e eventos festivos também foram suspensos, como as tradicionais feiras de Natal que se organizam nesta época em todas as cidades alemãs. A ausência de medidas comuns foi muito criticada nas últimas semanas. O Governo de Angela Merkel, que está para deixar o cargo, não havia conseguido reunir-se com os governadores até esta quinta-feira, enquanto o provável novo Executivo, tripartite, formado por social-democratas, verdes e liberais, se recusou a endossar a chamada “situação epidêmica de âmbito nacional”, que permite aos Estados introduzir restrições sem a aprovação prévia dos seus parlamentos.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":6341,"excerpt":"‘O Natal será muito duro’, declara emocionado o presidente do órgão científico que assessora o Governo","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/GJtYlAmjQHKivIf_UrN_ZxNXL6k=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BCBGFAUM24WFHFKL3BHABVQR3Q.jpg","url":"https://brasil.elpais.com/internacional/2021-11-18/pressao-hospitalar-obriga-alemanha-a-transferir-pacientes-da-covid-19-para-outro-pais-pela-primeira-vez.html"},"es-es":{"title":"Alemania endurece las restricciones a los no vacunados y obligará a inmunizarse a sanitarios y trabajadores de residencias","byline":"Elena G. Sevillano","content":["<p>Alemania se empieza a ver superada por <a href=\"https://elpais.com/sociedad/2021-11-04/alemania-se-plantea-volver-a-las-restricciones-ante-la-epidemia-de-no-vacunados.html\" target=\"_blank\">la fuerza de la cuarta ola de coronavirus</a>. El ritmo de contagios parece imparable; cada día se pulveriza el récord anterior mientras los hospitales sufren sobrecargas que no habían experimentado ni en lo peor del invierno pasado. El número de contagios, que este jueves ha marcado otro máximo, con 65.371 diagnósticos, preocupa enormemente porque la curva es ascendente, casi vertical, y no parece que vaya a llegar al pico en los próximos días.</p>","<p>La incidencia, ahora en 337 casos por 100.000 habitantes en siete días (lo que equivaldría aproximadamente a 674 en dos semanas, como se suele medir en España, que está en 104), empezó a crecer a mediados de octubre pese a las advertencias de epidemiólogos y expertos en salud pública, que <a href=\"https://elpais.com/sociedad/2021-11-12/las-restricciones-mas-severas-vuelven-a-europa-confinamiento-para-no-vacunados-toque-de-queda-y-cierre-de-hosteleria.html\" target=\"_blank\">pedían no relajar las restricciones ante la llegada del frío</a>. Ante la alarmante situación hospitalaria, las autoridades están volviendo a aplicar medidas para tratar de contener los contagios. El Gobierno y los líderes de los Estados federados han acordado en una reunión de emergencia la necesidad de imponer la vacunación obligatoria del personal sanitario y del que trabaja en residencias de mayores. Además, se extenderán las restricciones para los no vacunados cuando se superen determinados niveles de incidencia y de hospitalizaciones.</p>","<p>El objetivo es dificultarles la vida social en lugares públicos para forzarles a que se inmunicen. No podrán acceder a locales de restauración, cines, teatros y actos culturales en interiores quienes no puedan demostrar estar vacunados o haber pasado la enfermedad en los seis meses anteriores. Algunos Estados, como Berlín, ya aplican esta regla desde el lunes pasado ante el aumento de los contagios y la sobrecarga de los hospitales, por lo que es una novedad relativa. El objetivo de la reunión entre la canciller en funciones, Angela Merkel, con los <i>länder</i> era uniformizar las restricciones y actuar con criterios comunes. “Estamos en una situación muy grave”, aseguró la canciller: “Es el momento de actuar”. El texto acordado recomienda extender de nuevo el teletrabajo, exigir certificado covid o test negativo para viajar en autobuses y trenes y plantea remunerar con una paga extra a los trabajadores sanitarios, especialmente a las enfermeras de cuidados intensivos.</p>","<p>El Bundestag (cámara baja del Parlamento alemán) también ha aprobado este jueves la nueva ley de infecciones, que sustituye a la que se aprobó al inicio de la pandemia para dar cobertura legal a las restricciones y expira el próximo día 25. El texto permite que las regiones adapten las medidas a su situación epidémica.</p>","<h3>Hospitales desbordados</h3>","<p>Los centros sanitarios en algunas regiones se están viendo desbordados. Un hospital bávaro ha tenido que trasladar a dos enfermos graves de covid-19 a otros centros de Italia por falta de camas en la unidad de cuidados intensivos. Es la primera vez que ocurre en un país que en anteriores olas pudo ayudar a sus vecinos ingresando a enfermos extranjeros. Ahora ha sucedido al revés. El hospital de Frisinga, a 40 kilómetros al norte de Múnich, no encontró puestos libres en los hospitales alemanes cercanos y tuvo que enviar a un paciente en helicóptero a Bolzano, y a otro en ambulancia a Merano, en el norte de Italia. “Falta personal. Estamos más agobiados que el invierno pasado y sabemos que la situación va a empeorar”, aseguró por teléfono el portavoz del centro.</p>","<p>El dramático llamamiento a la acción de Lothar Wieler, el presidente del Instituto Robert Koch (RKI), ha causado impresión en un país que no está muy acostumbrado a que apelen a sus emociones. “La Navidad será muy dura”, aseguró en un encuentro digital el miércoles por la noche. El vídeo se ha hecho viral. El jefe del RKI, el organismo que asesora al Gobierno en materia de enfermedades infecciosas, suele mostrarse comedido en sus apariciones públicas, pero anoche quiso ser muy claro: “Nunca hemos estado tan preocupados como ahora”, insistió. Muchos hospitales, como la Charité, en Berlín, ya han suspendido cirugías programadas. Pero siguen llegando enfermos con un infarto o un ictus, o accidentados, que necesitan una cama en cuidados intensivos. Wieler explicó que se tarda horas en encontrarles un puesto libre.</p>","<p>“Los pronósticos son extremadamente sombríos”, aseguró, contrito, el jefe del RKI. “Estamos en situación de emergencia y quien no lo vea estará cometiendo un grave error”. En una rueda de prensa anterior al vídeo viral, Wieler había calculado las muertes que seguirán en unas semanas a los datos de contagios actuales. La tasa de fallecimientos es de alrededor del 0,8% en Alemania, lo que quiere decir que ocho de cada 1.000 infectados no sobreviven. “Esto significa que de los 52.000 [el dato del miércoles] contagios diarios que tenemos, 400 personas morirán”, advirtió el experto.</p>","<h3>Falta de personal para atender las UCI</h3>","<p>El problema de los hospitales alemanes no radica en las camas. El país tiene una de las mejores ratios de Europa de puestos de UCI por habitante, sobre el papel. En realidad, muchas están inutilizadas porque no hay personal para atenderlas. Según los últimos datos disponibles, el país cuenta con unas 21.000 camas de cuidados intensivos, 6.300 menos que hace un año. Ralf Berning, enfermero de cuidados intensivos en un hospital de Bielefeld, contó el miércoles en uno de los programas de mayor audiencia en la televisión pública que la falta de personal especializado, sobre todo enfermeras, es dramática. En su unidad, por ejemplo, hay 16 puestos, pero solo pueden aceptar a 10 pacientes. La situación es especialmente complicada en Baviera, Turingia y Sajonia, en el sur y el este del país, donde se registran las peores cifras de contagios.</p>","<p>“Los expertos veníamos advirtiendo de que esto podía suceder. Ya en verano nos preocupaba el ritmo de vacunación”, lamenta la epidemióloga Eva Grill, de la Universidad Ludwig Maximilian de Múnich. En Alemania llegaron a ponerse un millón de dosis al día antes de las vacaciones estivales,<a href=\"https://elpais.com/sociedad/2021-07-20/la-excepcion-espanola-la-vacunacion-sigue-viento-en-popa-mientras-en-europa-pierde-fuelle.html\" target=\"_blank\"> pero después el ritmo se estancó</a>. “Todavía hay muchas personas que tienen dudas sobre la vacuna”, asegura. Entre los reacios a inmunizarse hay seguidores de la ultraderecha, personas que creen en la medicina alternativa y otros que se lo están pensando “y todavía se les puede convencer”. Es difícil prever cuándo se estabilizarán los contagios, añade: “Todo dependerá de las restricciones que se impongan y de lo rápido que consigamos vacunar a los millones que faltan. La vacuna es crucial. Es la forma de salir de esta”.</p>","<p>El RKI avisó ya a finales de julio de que la cuarta ola podría superar a las anteriores si<a href=\"https://elpais.com/sociedad/2021-11-09/la-europa-mas-rezagada-con-las-vacunas-se-sume-en-otra-ola-de-covid-y-recupera-restricciones-sociales.html\" target=\"_blank\"> la tasa de vacunación no mejoraba</a>. Alemania tiene, junto con otros países de habla germana, como Austria y Suiza, los peores porcentajes de inmunizados de la Europa occidental. Solo el 67,8% de su población está completamente vacunada (frente a un 80% de España). En los últimos días, ante la amenaza de que los no vacunados vean limitada su vida social, han vuelto a verse colas en algunos centros. La tasa de pinchazos por 100.000 habitantes ha aumentado ligeramente. Varios Estados federados se habían adelantado a la reunión con la canciller y ya habían impuesto la llamada regla 2G: para entrar a bares, restaurantes, espectáculos y actividades culturales se exige estar vacunado o un certificado de haber pasado la enfermedad en los últimos seis meses. La capital, Berlín, impuso la nueva regla este lunes. Ya no es válido presentar un test negativo a la entrada de cualquier establecimiento, lo que permitía a los no vacunados seguir haciendo vida social en interiores.</p>","<p>Las autoridades locales están aprobando todo tipo de restricciones, como la vuelta a las mascarillas en los colegios, o la necesidad de que los alumnos se hagan test de antígenos periódicamente para detectar infecciones asintomáticas. También se han suspendido numerosos espectáculos y actos festivos, como los tradicionales mercadillos de navidad que se instalan en estas fechas en todas las ciudades alemanas. La ausencia de medidas comunes ha sido muy criticada en las últimas semanas. El Gobierno saliente de Angela Merkel no ha conseguido reunirse con los presidentes regionales hasta este jueves, mientras que el probable nuevo Ejecutivo, un tripartito formado por socialdemócratas, verdes y liberales, ha rechazado extender la llamada “situación epidémica de alcance nacional”, que permite a los Estados introducir restricciones sin la aprobación previa de sus parlamentos.</p>"],"textContent":"Alemania se empieza a ver superada por la fuerza de la cuarta ola de coronavirus. El ritmo de contagios parece imparable; cada día se pulveriza el récord anterior mientras los hospitales sufren sobrecargas que no habían experimentado ni en lo peor del invierno pasado. El número de contagios, que este jueves ha marcado otro máximo, con 65.371 diagnósticos, preocupa enormemente porque la curva es ascendente, casi vertical, y no parece que vaya a llegar al pico en los próximos días.La incidencia, ahora en 337 casos por 100.000 habitantes en siete días (lo que equivaldría aproximadamente a 674 en dos semanas, como se suele medir en España, que está en 104), empezó a crecer a mediados de octubre pese a las advertencias de epidemiólogos y expertos en salud pública, que pedían no relajar las restricciones ante la llegada del frío. Ante la alarmante situación hospitalaria, las autoridades están volviendo a aplicar medidas para tratar de contener los contagios. El Gobierno y los líderes de los Estados federados han acordado en una reunión de emergencia la necesidad de imponer la vacunación obligatoria del personal sanitario y del que trabaja en residencias de mayores. Además, se extenderán las restricciones para los no vacunados cuando se superen determinados niveles de incidencia y de hospitalizaciones.El objetivo es dificultarles la vida social en lugares públicos para forzarles a que se inmunicen. No podrán acceder a locales de restauración, cines, teatros y actos culturales en interiores quienes no puedan demostrar estar vacunados o haber pasado la enfermedad en los seis meses anteriores. Algunos Estados, como Berlín, ya aplican esta regla desde el lunes pasado ante el aumento de los contagios y la sobrecarga de los hospitales, por lo que es una novedad relativa. El objetivo de la reunión entre la canciller en funciones, Angela Merkel, con los länder era uniformizar las restricciones y actuar con criterios comunes. “Estamos en una situación muy grave”, aseguró la canciller: “Es el momento de actuar”. El texto acordado recomienda extender de nuevo el teletrabajo, exigir certificado covid o test negativo para viajar en autobuses y trenes y plantea remunerar con una paga extra a los trabajadores sanitarios, especialmente a las enfermeras de cuidados intensivos.El Bundestag (cámara baja del Parlamento alemán) también ha aprobado este jueves la nueva ley de infecciones, que sustituye a la que se aprobó al inicio de la pandemia para dar cobertura legal a las restricciones y expira el próximo día 25. El texto permite que las regiones adapten las medidas a su situación epidémica.Hospitales desbordadosLos centros sanitarios en algunas regiones se están viendo desbordados. Un hospital bávaro ha tenido que trasladar a dos enfermos graves de covid-19 a otros centros de Italia por falta de camas en la unidad de cuidados intensivos. Es la primera vez que ocurre en un país que en anteriores olas pudo ayudar a sus vecinos ingresando a enfermos extranjeros. Ahora ha sucedido al revés. El hospital de Frisinga, a 40 kilómetros al norte de Múnich, no encontró puestos libres en los hospitales alemanes cercanos y tuvo que enviar a un paciente en helicóptero a Bolzano, y a otro en ambulancia a Merano, en el norte de Italia. “Falta personal. Estamos más agobiados que el invierno pasado y sabemos que la situación va a empeorar”, aseguró por teléfono el portavoz del centro.El dramático llamamiento a la acción de Lothar Wieler, el presidente del Instituto Robert Koch (RKI), ha causado impresión en un país que no está muy acostumbrado a que apelen a sus emociones. “La Navidad será muy dura”, aseguró en un encuentro digital el miércoles por la noche. El vídeo se ha hecho viral. El jefe del RKI, el organismo que asesora al Gobierno en materia de enfermedades infecciosas, suele mostrarse comedido en sus apariciones públicas, pero anoche quiso ser muy claro: “Nunca hemos estado tan preocupados como ahora”, insistió. Muchos hospitales, como la Charité, en Berlín, ya han suspendido cirugías programadas. Pero siguen llegando enfermos con un infarto o un ictus, o accidentados, que necesitan una cama en cuidados intensivos. Wieler explicó que se tarda horas en encontrarles un puesto libre.“Los pronósticos son extremadamente sombríos”, aseguró, contrito, el jefe del RKI. “Estamos en situación de emergencia y quien no lo vea estará cometiendo un grave error”. En una rueda de prensa anterior al vídeo viral, Wieler había calculado las muertes que seguirán en unas semanas a los datos de contagios actuales. La tasa de fallecimientos es de alrededor del 0,8% en Alemania, lo que quiere decir que ocho de cada 1.000 infectados no sobreviven. “Esto significa que de los 52.000 [el dato del miércoles] contagios diarios que tenemos, 400 personas morirán”, advirtió el experto.Falta de personal para atender las UCIEl problema de los hospitales alemanes no radica en las camas. El país tiene una de las mejores ratios de Europa de puestos de UCI por habitante, sobre el papel. En realidad, muchas están inutilizadas porque no hay personal para atenderlas. Según los últimos datos disponibles, el país cuenta con unas 21.000 camas de cuidados intensivos, 6.300 menos que hace un año. Ralf Berning, enfermero de cuidados intensivos en un hospital de Bielefeld, contó el miércoles en uno de los programas de mayor audiencia en la televisión pública que la falta de personal especializado, sobre todo enfermeras, es dramática. En su unidad, por ejemplo, hay 16 puestos, pero solo pueden aceptar a 10 pacientes. La situación es especialmente complicada en Baviera, Turingia y Sajonia, en el sur y el este del país, donde se registran las peores cifras de contagios.“Los expertos veníamos advirtiendo de que esto podía suceder. Ya en verano nos preocupaba el ritmo de vacunación”, lamenta la epidemióloga Eva Grill, de la Universidad Ludwig Maximilian de Múnich. En Alemania llegaron a ponerse un millón de dosis al día antes de las vacaciones estivales, pero después el ritmo se estancó. “Todavía hay muchas personas que tienen dudas sobre la vacuna”, asegura. Entre los reacios a inmunizarse hay seguidores de la ultraderecha, personas que creen en la medicina alternativa y otros que se lo están pensando “y todavía se les puede convencer”. Es difícil prever cuándo se estabilizarán los contagios, añade: “Todo dependerá de las restricciones que se impongan y de lo rápido que consigamos vacunar a los millones que faltan. La vacuna es crucial. Es la forma de salir de esta”.El RKI avisó ya a finales de julio de que la cuarta ola podría superar a las anteriores si la tasa de vacunación no mejoraba. Alemania tiene, junto con otros países de habla germana, como Austria y Suiza, los peores porcentajes de inmunizados de la Europa occidental. Solo el 67,8% de su población está completamente vacunada (frente a un 80% de España). En los últimos días, ante la amenaza de que los no vacunados vean limitada su vida social, han vuelto a verse colas en algunos centros. La tasa de pinchazos por 100.000 habitantes ha aumentado ligeramente. Varios Estados federados se habían adelantado a la reunión con la canciller y ya habían impuesto la llamada regla 2G: para entrar a bares, restaurantes, espectáculos y actividades culturales se exige estar vacunado o un certificado de haber pasado la enfermedad en los últimos seis meses. La capital, Berlín, impuso la nueva regla este lunes. Ya no es válido presentar un test negativo a la entrada de cualquier establecimiento, lo que permitía a los no vacunados seguir haciendo vida social en interiores.Las autoridades locales están aprobando todo tipo de restricciones, como la vuelta a las mascarillas en los colegios, o la necesidad de que los alumnos se hagan test de antígenos periódicamente para detectar infecciones asintomáticas. También se han suspendido numerosos espectáculos y actos festivos, como los tradicionales mercadillos de navidad que se instalan en estas fechas en todas las ciudades alemanas. La ausencia de medidas comunes ha sido muy criticada en las últimas semanas. El Gobierno saliente de Angela Merkel no ha conseguido reunirse con los presidentes regionales hasta este jueves, mientras que el probable nuevo Ejecutivo, un tripartito formado por socialdemócratas, verdes y liberales, ha rechazado extender la llamada “situación epidémica de alcance nacional”, que permite a los Estados introducir restricciones sin la aprobación previa de sus parlamentos.","length":8452,"excerpt":"La presión hospitalaria fuerza por primera vez a trasladar pacientes al extranjero. “La Navidad será muy dura”, pronostica el presidente del organismo científico que asesora al Gobierno","siteName":"El País","image":"https://imagenes.elpais.com/resizer/GJtYlAmjQHKivIf_UrN_ZxNXL6k=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BCBGFAUM24WFHFKL3BHABVQR3Q.jpg","url":"https://elpais.com/sociedad/2021-11-18/la-presion-hospitalaria-obliga-por-primera-vez-a-alemania-a-trasladar-pacientes-al-extranjero.html"}}},"__N_SSG":true}