{"pageProps":{"page":{"id":"57728530cb3c0c90c64e81160d6da884","pt-br":{"title":"Bukele promove sua marca com sonho expansionista na América Central","byline":"Wilfredo Miranda","content":["<section><h3>Mais informações</h3></section>","<p>Em 17 de maio, o prefeito da cidade guatemalteca de Mixco, Neto Bran, chegou a <a href=\"https://brasil.elpais.com/noticias/el-salvador/\" target=\"_blank\">El Salvador</a> para ver o presidente <a href=\"https://brasil.elpais.com/noticias/nayib-armando-bukele-ortez/\" target=\"_blank\"><b>Nayib Bukele</b></a>. Ou pelo menos era isso o que ele pretendia. O objetivo da viagem era entregar ao presidente salvadorenho um pedido humanitário de <a href=\"https://brasil.elpais.com/sociedad/2021-07-19/uma-dose-para-muitos-ou-duas-doses-para-poucos-o-dilema-que-divide-a-america-latina-na-luta-contra-a-pandemia.html\" target=\"_blank\">vacinas contra o coronavírus</a> para seu município. No entanto, o prefeito não foi recebido e teve que se contentar em depositar a petição na Casa Presidencial e esperar que ela fosse entregue ao presidente que, quatro dias antes, havia anunciado com três emoticons no Twitter que seu Governo havia doado 34.000 doses para a vizinha Honduras.</p>","<p>“Honduras agradece a Bukele”, diziam as faixas que dezenas de hondurenhos agitaram quando caminhões com o logotipo do Governo salvadorenho entraram no território hondurenho com as <a href=\"https://brasil.elpais.com/noticias/astra-zeneca/\" target=\"_blank\">doses da AstraZeneca</a>. “Sem precedentes”, definia a Secretaria de Comunicações de El Salvador. Foi um enorme sucesso para o presidente. A doação, como ação, fortalecia a figura de um presidente diferente dos “de antes”, imagem que tenta vender desde o seu ingresso na política: solícito, benfeitor e próximo do povo. Uma imagem que não só alcançou seu país, como também as nações vizinhas: nicaraguenses, hondurenhos, guatemaltecos e até costarriquenhos aparecem nas redes sociais arrebatados por Bukele desde que assumiu o poder em 2019, e com frequência surgem comentários que se referem a ele como o presidente que todos gostariam de ter.</p>","<p>Bukele se consolidou como <a href=\"https://brasil.elpais.com/internacional/2021-02-27/eleicoes-em-el-salvador-colocam-nayib-bukele-rumo-ao-poder-absoluto.html\" target=\"_blank\">uma figura forte em El Salvador</a> e usa sua popularidade para se situar acima dos demais poderes do Estado. Em maio, após as eleições legislativas em que seu partido arrasou, a Assembleia, de maioria governista, destituiu todos os membros do Tribunal Constitucional e do Ministério Público do Estado, em um golpe na separação de poderes, e ameaçou continuar a assumir o controle das instituições. E enquanto em casa o presidente leva adiante o que os críticos veem como um golpe nas instituições, ele aproveita a popularidade para criar uma marca pessoal em expansão. Uma espécie de franquia com vistas aos países vizinhos, em uma <a href=\"https://brasil.elpais.com/internacional/2021-06-27/nicaragua-o-gulag-centro-americano.html\" target=\"_blank\">região assolada pela violência, pobreza, migração forçada e corrupção</a>.</p>","<p>Com um lema que poderia muito bem ser “Fabricado em El Salvador, mas necessário na América Central”, Bukele tem feito marketing de si mesmo —na internet, sobretudo no Twitter e agora no TikTok— como a antítese e solução para esses males endêmicos. E essa estratégia também está funcionando para ele fora de seu território, apesar das ações questionáveis de seu mandato, como a irrupção no Parlamento apoiado por militares, <a href=\"https://brasil.elpais.com/internacional/2021-05-03/parlamento-de-el-salvador-de-maioria-governista-derruba-membros-do-supremo-tribunal-de-justica.html\" target=\"_blank\">a apunhalada nos magistrados</a>, sua cruzada contra o jornalismo independente e os ataques à transparência para excluir seus funcionários da prestação de contas. “Bukele se tornou um messias em Honduras também”, disse Jennifer Ávila, diretora do meio de comunicação independente <i>Contracorrient</i>e.</p>","<p>“Suas posições públicas em relação ao presidente <a href=\"https://brasil.elpais.com/noticias/juan-orlando-hernandez-alvarado/\" target=\"_blank\">Juan Orlando Hernández</a> geraram simpatia em uma população cansada da crise. Os candidatos à escolha popular dos partidos de oposição ao Partido Nacional, o do presidente, usam o nome de Bukele para ganhar adeptos”, diz Ávila. O salvadorenho não só não convidou seu homólogo hondurenho para sua posse, como também em uma ocasião expressou que “Hernández deveria revisar a si mesmo por ter se imposto como ditador”.</p>","<h3>Onde alguns veem crise, Bukele vê lucro</h3>","<p>A doação de vacinas para Honduras foi a conciliação do idílio virtual de Bukele com a América Central com a realidade. Até então, a figura <i>cool</i> de Bukele era popular na região por sua forma de governar em El Salvador, mas acima de tudo se refletia nas redes sociais, onde há guatemaltecos e nicaraguenses que se declaram militantes do Novas Ideias, seu partido. Algumas declarações contra regimes autoritários, como o de Hernández <a href=\"https://brasil.elpais.com/cultura/2021-06-30/sergio-ramirez-hoje-a-nicaragua-e-uma-ditadura-atroz-que-aprisiona.html\" target=\"_blank\">e o de Daniel Ortega, na Nicarágua</a>, acabaram reforçando sua imagem no exterior. Uma popularidade esculpida a golpe de gorjeios no Twitter e em plataformas como o YouTube. A marca pessoal de Bukele encontrou na pandemia de covid-19 uma plataforma de decolagem para ações mais tangíveis.</p>","<p>Ávila não cita apenas a entrega de vacinas, mas também quando Bukele mandou levarem de ambulância uma criança hondurenha doente para ser tratada em um hospital em El Salvador. “Depois do pedido de vacinas, também houve pedidos de ajuda para reparar os muros de contenção danificados pelas tempestades tropicais, e que o Governo não conserta passados mais de seis meses da catástrofe. Isto caiu muito bem com o discurso que Bukele mantém, de que ‘se ninguém rouba, <a href=\"https://brasil.elpais.com/internacional/2021-03-14/america-latina-da-crise-a-hostilidade-politica-com-o-capital-estrangeiro.html\" target=\"_blank\">o dinheiro chega</a>’, porque em Honduras o lema principal nas redes sociais é o contrário: ‘Onde está o dinheiro?’”, diz a jornalista ao EL PAÍS.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"es\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/ElPulso?src=hash&amp;ref_src=twsrc%5Etfw\">#ElPulso</a> <a href=\"https://twitter.com/hashtag/Pol%C3%ADtica?src=hash&amp;ref_src=twsrc%5Etfw\">#Política</a> | El candidato a la alcaldía Sampedrana, Roberto Contreras, participó en protestas para exigir reparar los bordos en Chamelecón; Contreras solicitó al presidente de El Salvador, Nayib Bukele, que sea él quien dé solución reflejando su rechazo al gobierno de JOH <a href=\"https://t.co/hQZCronbSp\">pic.twitter.com/hQZCronbSp</a></p>— elpulso.hn (@elpulsohn) <a href=\"https://twitter.com/elpulsohn/status/1406003145885499395?ref_src=twsrc%5Etfw\">June 18, 2021</a></blockquote>\n\n</div>","<p>Bukele se encaixa muito bem naquele velho ditado popular de que onde alguns veem crise, outros veem oportunidade. Por exemplo, em julho de 2020, em meio ao surto de coronavírus, a embaixada salvadorenha em Manágua ofereceu trabalho em hospitais de El Salvador a médicos nicaraguenses que tinham sido demitidos pelo Governo Ortega por <a href=\"https://brasil.elpais.com/internacional/2020-04-16/daniel-ortega-reaparece-apos-34-dias-e-volta-a-minimizar-o-impacto-da-pandemia-na-nicaragua.html\" target=\"_blank\">criticar sua negligência em face da covid-19</a>. Posteriormente, a Associação Médica Nicaraguense emitiu um comunicado jogando água fria na animação dos médicos: a promessa não era exclusiva para os doutores do país, mas para a América Latina, mediante contratos de prestação de serviços profissionais.</p>","<p>Gabriel Labrador, jornalista de <i>El Faro</i>, explicou ao EL PAÍS que, desde o começo de sua vida política em 2011, Bukele iniciou também uma corrida para “acumular cada vez mais poder”. A <a href=\"https://brasil.elpais.com/internacional/2021-07-21/hashtags-e-transmissoes-ao-vivo-as-armas-dos-cubanos-para-hackear-uma-revolucao-obsoleta.html\" target=\"_blank\">internet foi essencial nessa empreitada</a>, de acordo com o repórter salvadorenho, porque é um espaço aberto onde as pessoas recebem informações constantemente. “Não há melhor forma para exercer poder e autoridade que a informação. Bukele utiliza a internet para promover sua imagem, mas também sabe que tudo deve vir acompanhado de ações para que as pessoas se conectem. É uma estratégia de comunicação e marketing político. E por isso é que, juntamente com uma estratégia bastante agressiva nas redes sociais, no Twitter, no Facebook, ele faz ações políticas regionais que lhe permitem reforçar essa tentativa de penetrar nas comunidades”, afirma Labrador.</p>","<h3>“O interlocutor dos EUA”</h3>","<p>Labrador diz que, antes de Bukele intensificar seu autoritarismo, desmontando o equilíbrio de poder em El Salvador, os EUA o viam como um interlocutor regional. Mas as coisas <a href=\"https://brasil.elpais.com/internacional/2021-05-23/a-diplomacia-de-bukele-estados-unidos-china-e-o-jogo-das-insolencias.html\" target=\"_blank\">mudaram com a chegada de Joe Biden à Casa Branca</a>, como ficou claro na viagem de sua vice-presidenta ao denominado “Triângulo Norte da América Central”, a principal região emissora de migrantes aos EUA. <a href=\"https://brasil.elpais.com/internacional/2021-03-15/kamala-harris-entre-a-esquerda-e-a-cautela-do-presidente.html\" target=\"_blank\">Kamala Harris</a> visitou apenas a Guatemala e excluiu Honduras, cujo presidente é apontado por narcotráfico, e El Salvador, cujo Governo foi criticado por Washington por suas guinadas autoritárias.</p>","<p>“Isso significou um duro golpe para essa imagem que Bukele queria projetar na região. E por isso ele doa vacinas, por exemplo. Precisa manter uma imagem neste mundo etéreo e global que é a internet. Por isso é que tem uma estrutura de comunicação impressionante, com youtubers, redes sociais, páginas que constantemente geram informação sobre seu Governo, sobre ele como benfeitor”, diz Labrador. “A ideia dele como um bom gestor de fundos, bom político. Mas também é um político que responde às velhas estruturas de sempre: ao status quo, ao establishment, aos empresários e às grandes potências.”</p>","<p>Em março de 2020, uma empresa de relações públicas da Nicarágua trabalhou numa campanha paga por El Salvador que buscava ressaltar a gestão da crise do coronavírus por parte do Governo de Bukele. “Nos pediram apoio para gravar algumas pessoas com critério e influência que nos pudessem dizer, em cerca de 20 segundos, o que pensavam sobre as medidas que El Salvador adotou em comparação com o que vivemos na Nicarágua. Os vídeos depois poderiam ser divulgados lá (El Salvador)”, diz uma mensagem recebida por um jornalista nicaraguense.</p>","<div><div><p><img src=\"https://imagens.brasil.elpais.com/resizer/6_nDbU_Z0d8ZOWW6ejNonME_ga8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/57FDOKNAAW6JUUX47YT5S56RYU.jpg\" loading=\"lazy\"/></p></div><div><p><span>Em vídeo, El Salvador é o primeiro país do mundo a ter o bitcoin como moeda oficial. </span><span>VIDEO: EPV</span></p></div></div>","<h3>A ideia da união centro-americana</h3>","<p>Entre as estratégias de conquista da marca Bukele, destaca-se a utópica união centro-americana. Em diversas ocasiões, o mandatário salvadorenho apelou à “América Central como uma só nação”. Em seus discursos, ele costuma recordar a data da independência da Espanha. Quando era prefeito de San Salvador, inclusive reformou o brasão da cidade para incluir nele a data de 1834, quando os países da região formaram a República Federal da América Central (San Salvador foi capital durante um tempo). “Imagino que ele tenha essa ideia ao <a href=\"https://brasil.elpais.com/brasil/2014/09/13/cultura/1410633497_974023.html\" target=\"_blank\">estilo Simón Bolívar</a>, de alcançar a união das pessoas. De finalmente entregar aos centro-americanos uma região que sempre quiseram. É um pouco a narrativa de que é o homem destinado a libertar as pessoas”, diz Labrador. Analistas de El Salvador também concordam que essa “exportação” da marca Bukele está ligada ao ego do mandatário. Salvando todas as distâncias, diz o jornalista, o fenômeno é <a href=\"https://brasil.elpais.com/cultura/2021-01-21/com-chavez-tudo-mudou-mas-nada-realmente-mudou-na-venezuela.html\" target=\"_blank\">parecido com o que fez o falecido Hugo Chávez</a>: exportar sua liderança a outros países “com a ideia de dominação e de se erguer como o pai dos salvadorenhos e dos centro-americanos.”</p>","<p>“É parecido <a href=\"https://brasil.elpais.com/brasil/2021-07-22/extrema-direita-mundial-estreita-lacos-com-governo-bolsonaro-que-segue-passos-de-orban-e-trump.html\" target=\"_blank\">com o que outros autoritários fazem</a>: essa maneira de fazer política, de exercer o poder e se mostrar como a única solução para os problemas. Por isso, a biografia do Twitter de Bukele dizia ‘pai de Leila’. Não figurava ali estadista ou político, pois ele quer reforçar a ideia de que sabe cuidar do outro. Sua esposa também desempenha um papel fundamental. Cada vez que pode ele a menciona, pois quer demonstrar que possui essa habilidade para cuidar de seu povo”, analisa Labrador. Uma visão que agora ele pretende exportar à vizinhança centro-americana.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesEm 17 de maio, o prefeito da cidade guatemalteca de Mixco, Neto Bran, chegou a El Salvador para ver o presidente Nayib Bukele. Ou pelo menos era isso o que ele pretendia. O objetivo da viagem era entregar ao presidente salvadorenho um pedido humanitário de vacinas contra o coronavírus para seu município. No entanto, o prefeito não foi recebido e teve que se contentar em depositar a petição na Casa Presidencial e esperar que ela fosse entregue ao presidente que, quatro dias antes, havia anunciado com três emoticons no Twitter que seu Governo havia doado 34.000 doses para a vizinha Honduras.“Honduras agradece a Bukele”, diziam as faixas que dezenas de hondurenhos agitaram quando caminhões com o logotipo do Governo salvadorenho entraram no território hondurenho com as doses da AstraZeneca. “Sem precedentes”, definia a Secretaria de Comunicações de El Salvador. Foi um enorme sucesso para o presidente. A doação, como ação, fortalecia a figura de um presidente diferente dos “de antes”, imagem que tenta vender desde o seu ingresso na política: solícito, benfeitor e próximo do povo. Uma imagem que não só alcançou seu país, como também as nações vizinhas: nicaraguenses, hondurenhos, guatemaltecos e até costarriquenhos aparecem nas redes sociais arrebatados por Bukele desde que assumiu o poder em 2019, e com frequência surgem comentários que se referem a ele como o presidente que todos gostariam de ter.Bukele se consolidou como uma figura forte em El Salvador e usa sua popularidade para se situar acima dos demais poderes do Estado. Em maio, após as eleições legislativas em que seu partido arrasou, a Assembleia, de maioria governista, destituiu todos os membros do Tribunal Constitucional e do Ministério Público do Estado, em um golpe na separação de poderes, e ameaçou continuar a assumir o controle das instituições. E enquanto em casa o presidente leva adiante o que os críticos veem como um golpe nas instituições, ele aproveita a popularidade para criar uma marca pessoal em expansão. Uma espécie de franquia com vistas aos países vizinhos, em uma região assolada pela violência, pobreza, migração forçada e corrupção.Com um lema que poderia muito bem ser “Fabricado em El Salvador, mas necessário na América Central”, Bukele tem feito marketing de si mesmo —na internet, sobretudo no Twitter e agora no TikTok— como a antítese e solução para esses males endêmicos. E essa estratégia também está funcionando para ele fora de seu território, apesar das ações questionáveis de seu mandato, como a irrupção no Parlamento apoiado por militares, a apunhalada nos magistrados, sua cruzada contra o jornalismo independente e os ataques à transparência para excluir seus funcionários da prestação de contas. “Bukele se tornou um messias em Honduras também”, disse Jennifer Ávila, diretora do meio de comunicação independente Contracorriente.“Suas posições públicas em relação ao presidente Juan Orlando Hernández geraram simpatia em uma população cansada da crise. Os candidatos à escolha popular dos partidos de oposição ao Partido Nacional, o do presidente, usam o nome de Bukele para ganhar adeptos”, diz Ávila. O salvadorenho não só não convidou seu homólogo hondurenho para sua posse, como também em uma ocasião expressou que “Hernández deveria revisar a si mesmo por ter se imposto como ditador”.Onde alguns veem crise, Bukele vê lucroA doação de vacinas para Honduras foi a conciliação do idílio virtual de Bukele com a América Central com a realidade. Até então, a figura cool de Bukele era popular na região por sua forma de governar em El Salvador, mas acima de tudo se refletia nas redes sociais, onde há guatemaltecos e nicaraguenses que se declaram militantes do Novas Ideias, seu partido. Algumas declarações contra regimes autoritários, como o de Hernández e o de Daniel Ortega, na Nicarágua, acabaram reforçando sua imagem no exterior. Uma popularidade esculpida a golpe de gorjeios no Twitter e em plataformas como o YouTube. A marca pessoal de Bukele encontrou na pandemia de covid-19 uma plataforma de decolagem para ações mais tangíveis.Ávila não cita apenas a entrega de vacinas, mas também quando Bukele mandou levarem de ambulância uma criança hondurenha doente para ser tratada em um hospital em El Salvador. “Depois do pedido de vacinas, também houve pedidos de ajuda para reparar os muros de contenção danificados pelas tempestades tropicais, e que o Governo não conserta passados mais de seis meses da catástrofe. Isto caiu muito bem com o discurso que Bukele mantém, de que ‘se ninguém rouba, o dinheiro chega’, porque em Honduras o lema principal nas redes sociais é o contrário: ‘Onde está o dinheiro?’”, diz a jornalista ao EL PAÍS.#ElPulso #Política | El candidato a la alcaldía Sampedrana, Roberto Contreras, participó en protestas para exigir reparar los bordos en Chamelecón; Contreras solicitó al presidente de El Salvador, Nayib Bukele, que sea él quien dé solución reflejando su rechazo al gobierno de JOH pic.twitter.com/hQZCronbSp— elpulso.hn (@elpulsohn) June 18, 2021\n\nBukele se encaixa muito bem naquele velho ditado popular de que onde alguns veem crise, outros veem oportunidade. Por exemplo, em julho de 2020, em meio ao surto de coronavírus, a embaixada salvadorenha em Manágua ofereceu trabalho em hospitais de El Salvador a médicos nicaraguenses que tinham sido demitidos pelo Governo Ortega por criticar sua negligência em face da covid-19. Posteriormente, a Associação Médica Nicaraguense emitiu um comunicado jogando água fria na animação dos médicos: a promessa não era exclusiva para os doutores do país, mas para a América Latina, mediante contratos de prestação de serviços profissionais.Gabriel Labrador, jornalista de El Faro, explicou ao EL PAÍS que, desde o começo de sua vida política em 2011, Bukele iniciou também uma corrida para “acumular cada vez mais poder”. A internet foi essencial nessa empreitada, de acordo com o repórter salvadorenho, porque é um espaço aberto onde as pessoas recebem informações constantemente. “Não há melhor forma para exercer poder e autoridade que a informação. Bukele utiliza a internet para promover sua imagem, mas também sabe que tudo deve vir acompanhado de ações para que as pessoas se conectem. É uma estratégia de comunicação e marketing político. E por isso é que, juntamente com uma estratégia bastante agressiva nas redes sociais, no Twitter, no Facebook, ele faz ações políticas regionais que lhe permitem reforçar essa tentativa de penetrar nas comunidades”, afirma Labrador.“O interlocutor dos EUA”Labrador diz que, antes de Bukele intensificar seu autoritarismo, desmontando o equilíbrio de poder em El Salvador, os EUA o viam como um interlocutor regional. Mas as coisas mudaram com a chegada de Joe Biden à Casa Branca, como ficou claro na viagem de sua vice-presidenta ao denominado “Triângulo Norte da América Central”, a principal região emissora de migrantes aos EUA. Kamala Harris visitou apenas a Guatemala e excluiu Honduras, cujo presidente é apontado por narcotráfico, e El Salvador, cujo Governo foi criticado por Washington por suas guinadas autoritárias.“Isso significou um duro golpe para essa imagem que Bukele queria projetar na região. E por isso ele doa vacinas, por exemplo. Precisa manter uma imagem neste mundo etéreo e global que é a internet. Por isso é que tem uma estrutura de comunicação impressionante, com youtubers, redes sociais, páginas que constantemente geram informação sobre seu Governo, sobre ele como benfeitor”, diz Labrador. “A ideia dele como um bom gestor de fundos, bom político. Mas também é um político que responde às velhas estruturas de sempre: ao status quo, ao establishment, aos empresários e às grandes potências.”Em março de 2020, uma empresa de relações públicas da Nicarágua trabalhou numa campanha paga por El Salvador que buscava ressaltar a gestão da crise do coronavírus por parte do Governo de Bukele. “Nos pediram apoio para gravar algumas pessoas com critério e influência que nos pudessem dizer, em cerca de 20 segundos, o que pensavam sobre as medidas que El Salvador adotou em comparação com o que vivemos na Nicarágua. Os vídeos depois poderiam ser divulgados lá (El Salvador)”, diz uma mensagem recebida por um jornalista nicaraguense.Em vídeo, El Salvador é o primeiro país do mundo a ter o bitcoin como moeda oficial. VIDEO: EPVA ideia da união centro-americanaEntre as estratégias de conquista da marca Bukele, destaca-se a utópica união centro-americana. Em diversas ocasiões, o mandatário salvadorenho apelou à “América Central como uma só nação”. Em seus discursos, ele costuma recordar a data da independência da Espanha. Quando era prefeito de San Salvador, inclusive reformou o brasão da cidade para incluir nele a data de 1834, quando os países da região formaram a República Federal da América Central (San Salvador foi capital durante um tempo). “Imagino que ele tenha essa ideia ao estilo Simón Bolívar, de alcançar a união das pessoas. De finalmente entregar aos centro-americanos uma região que sempre quiseram. É um pouco a narrativa de que é o homem destinado a libertar as pessoas”, diz Labrador. Analistas de El Salvador também concordam que essa “exportação” da marca Bukele está ligada ao ego do mandatário. Salvando todas as distâncias, diz o jornalista, o fenômeno é parecido com o que fez o falecido Hugo Chávez: exportar sua liderança a outros países “com a ideia de dominação e de se erguer como o pai dos salvadorenhos e dos centro-americanos.”“É parecido com o que outros autoritários fazem: essa maneira de fazer política, de exercer o poder e se mostrar como a única solução para os problemas. Por isso, a biografia do Twitter de Bukele dizia ‘pai de Leila’. Não figurava ali estadista ou político, pois ele quer reforçar a ideia de que sabe cuidar do outro. Sua esposa também desempenha um papel fundamental. Cada vez que pode ele a menciona, pois quer demonstrar que possui essa habilidade para cuidar de seu povo”, analisa Labrador. Uma visão que agora ele pretende exportar à vizinhança centro-americana.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":10437,"excerpt":"A crise da covid-19 serviu ao presidente de El Salvador para vender sua popular imagem em outros países da região e se apresentar como solução para seus males endêmicos","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/NMqcY_zBfUYZU7F--Iqj7fhEaC0=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NSX56UO4YXLEWPUXJDDWLY5USU.jpg","url":"https://brasil.elpais.com/internacional/2021-07-25/bukele-promove-sua-marca-na-america-central-com-sonho-expansionista.html"},"es-es":{"title":"El sueño expansionista de Bukele: el presidente salvadoreño promueve su marca en Centroamérica","byline":"Wilfredo Miranda","content":["<p>El pasado 17 de mayo, el alcalde de la ciudad guatemalteca de Mixco, Neto Bran, llegó hasta El Salvador para ver al presidente <a href=\"https://elpais.com/noticias/nayib-armando-bukele-ortez/\" target=\"_blank\">Nayib Bukele</a>. O al menos eso era lo que pretendía. El objetivo del viaje era entregar al mandatario salvadoreño una <a href=\"https://elperiodico.com.gt/nacionales/2021/05/17/neto-bran-solicita-a-nayib-buleke-vacunas-contra-el-covid-19/\" target=\"_blank\">solicitud humanitaria de vacunas contra el coronavirus</a> para su municipio. Sin embargo, el edil no fue recibido y tuvo que conformarse con depositar la petición en la Casa Presidencial y esperar que se lo entregaran al mandatario que, cuatro días antes, había anunciado con tres emoticones en Twitter que su Gobierno había<a href=\"https://twitter.com/nayibbukele/status/1392969577185914884?s=20\"> donado 34.0000 dosis</a> a la vecina Honduras.</p>","<p>“Honduras le agradece a Bukele”, se leía en las pancartas que decenas de hondureños agitaban cuando los camiones con el logo del Gobierno salvadoreño ingresaron a territorio catracho con las dosis de Astra-Zeneca. “Sin precedentes”, catalogaba por su parte la Secretaría de Comunicaciones de El Salvador. Fue un enorme hit para el mandatario. La donación, como acción, fortalecía la figura de un presidente distinto “a los de antes”, la imagen que intenta vender desde su ingreso en la política: solícito, benefactor y cercano a la gente. Una imagen que no ha llegado solo a su país sino también a las naciones vecinas: nicaragüenses, hondureños, guatemaltecos y hasta costarricenses se muestran en las redes sociales embelesados con Bukele desde su llegada al poder en 2019, donde cada poco surgen comentarios que se refieren a él como el presidente que todos querrían.</p>","<section><h3>Más sobre Nayib Bukele</h3><ul><li><a href=\"https://elpais.com/internacional/2021-03-02/el-nuevo-e-incierto-rumbo-de-nayib-bukele-en-el-salvador.html?rel=listapoyo?rel=listapoyo?rel=listapoyo\">El nuevo e incierto rumbo de Nayib Bukele en El Salvador</a></li><li><a href=\"https://elpais.com/internacional/2021-05-22/la-diplomacia-bukele-estados-unidos-china-y-el-juego-de-los-desplantes.html?rel=listapoyo?rel=listapoyo\">La diplomacia: Estados Unidos, China y el juego de los desplantes</a></li><li><a href=\"https://elpais.com/economia/2021-06-12/el-precio-que-bukele-esta-dispuesto-a-pagar-por-bitcoinizar-el-salvador.html?rel=listapoyo\">El precio que está dispuesto a pagar por ‘bitcoinizar’ El Salvador</a></li></ul></section>","<p>Bukele ha consolidado en El Salvador una figura fuerte y ha echado mano de su popularidad para ponerse por encima de los otros poderes del Estado. En mayo, después de unas elecciones legislativas en las que arrasó su partido, la Asamblea de mayoría oficialista destituyó a <a href=\"https://elpais.com/internacional/2021-05-03/bukele-desafia-las-criticas-al-anunciar-que-seguira-tomando-el-control-de-instituciones-de-el-salvador-hasta-que-se-vayan-todos.html\">todos los miembros de la Sala de lo Constitucional</a> y al Fiscal del Estado, en un golpe a la separación de poderes, y amenazó con que <a href=\"https://elpais.com/internacional/2021-05-03/bukele-desafia-las-criticas-al-anunciar-que-seguira-tomando-el-control-de-instituciones-de-el-salvador-hasta-que-se-vayan-todos.html\">seguiría tomando el control de las instituciones</a>. Y mientras en casa lleva a cabo lo que los críticos ven como un golpe a la institucionalidad, el mandatario está tirando de su popularidad para crear una marca personal en expansión. Una especie de franquicia con miras a los países vecinos en una región lastrada por la violencia, la pobreza, la migración forzada y la corrupción.</p>","<p>Con un lema que bien podría ser ‘Hecho en El Salvador pero necesario en Centroamérica’, Bukele se ha mercadeado —en internet, sobre todo en Twitter y ahora TikTok— como la antítesis y la solución a esos males endémicos. Y esa estrategia también le está funcionando más allá de su territorio, pese a las acciones cuestionables de su mandato como la <a href=\"https://elpais.com/internacional/2020/02/10/america/1581294344_999638.html\" target=\"_blank\">irrupción en el Parlamento arropado por militares</a>, el zarpazo a los magistrados, su c<a href=\"https://elpais.com/internacional/2021-07-08/bukele-expulsa-de-el-salvador-al-periodista-mexicano-daniel-lizarraga-editor-del-medio-digital-el-faro.html\" target=\"_blank\">ruzada contra el periodismo independiente</a> o los ataques a la transparencia para excluir a sus funcionarios de la rendición de cuentas. “Bukele se ha convertido en un mesías en Honduras también”, dice Jennifer Ávila, directora del medio de comunicación independiente<a href=\"https://contracorriente.red/\"> Contracorriente</a>.</p>","<p>“Sus posiciones públicas con respecto al presidente Juan Orlando Hernández han creado simpatías en una población que está cansada de la crisis. Candidatos a elección popular de los partidos de oposición al Partido Nacional, el de Juan Orlando, usan el nombre de Bukele para ganar adeptos”, dice Ávila. El salvadoreño no solo no invitó a su homólogo hondureño a su toma de posesión, sino que en una ocasión expresó que “Hernández debería revisarse a sí mismo el haberse impuesto como dictador”.</p>","<h2>Donde unos ven crisis, Bukele ve ganancias</h2>","<p>La donación de vacunas a Honduras fue la conciliación del idilio virtual de Bukele con Centroamérica con la realidad. Hasta entonces, la figura “cool” de Bukele era popular en la región por su forma de gobernar en El Salvador, pero sobre todo se reflejaba en redes sociales donde hay guatemaltecos y nicaragüenses que se declaran militantes de Nuevas Ideas, su partido. Algunas declaraciones contra regímenes autoritarios, como el de Hernández y el de Daniel Ortega, en Nicaragua, terminaron de reforzar su imagen en el exterior. Una popularidad labrada a golpe de trinos en Twitter y plataformas como Youtube. La marca personal de Bukele encontró en la pandemia de la covid-19 una plataforma de despegue para acciones más tangibles.</p>","<p>Ávila no sólo cita la entrega de vacunas, sino cuando Bukele mandó a llevar a un niño hondureño enfermo en ambulancia para atenderlo en un hospital de El Salvador. “Después del pedido de vacunas, también se han visto peticiones de ayuda para reparar los bordos (muros de contención) dañados por las tormentas tropicales que el Gobierno no repara a más de seis meses de la catástrofe. Esto ha funcionado mucho desde el discurso que Bukele mantiene de que ‘si nadie roba, el dinero alcanza’, porque en Honduras la consigna principal en redes sociales es lo contrario: ‘¿Dónde está el dinero?’”, le dice la periodista a EL PAÍS.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"es\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/ElPulso?src=hash&amp;ref_src=twsrc%5Etfw\">#ElPulso</a> <a href=\"https://twitter.com/hashtag/Pol%C3%ADtica?src=hash&amp;ref_src=twsrc%5Etfw\">#Política</a> | El candidato a la alcaldía Sampedrana, Roberto Contreras, participó en protestas para exigir reparar los bordos en Chamelecón; Contreras solicitó al presidente de El Salvador, Nayib Bukele, que sea él quien dé solución reflejando su rechazo al gobierno de JOH <a href=\"https://t.co/hQZCronbSp\">pic.twitter.com/hQZCronbSp</a></p>— elpulso.hn (@elpulsohn) <a href=\"https://twitter.com/elpulsohn/status/1406003145885499395?ref_src=twsrc%5Etfw\">June 18, 2021</a></blockquote>\n\n</div>","<p>A Bukele le calza muy bien ese viejo dicho popular que sostiene que donde unos ven crisis, otros ven ganancia. Por ejemplo, en julio de 2020, en pleno brote de coronavirus, la<a href=\"https://www.articulo66.com/2020/07/07/nayib-bukele-medicos-nicaragua-covid-19-el-salvador-regimen-orteguista/\"> embajada salvadoreña en Managua</a> ofreció trabajo en hospitales de ese país a médicos nicaragüenses, quienes fueron despedidos por el Gobierno de Ortega por criticar su negligencia frente a la covid-19. La Asociación Médica Nicaragüense emitió luego un comunicado rebajando los ánimos de los doctores: la promesa<a href=\"https://100noticias.com.ni/nacionales/101870-asociacion-medica-aclara-oferta-laboral-el-salvado/\"> no era exclusiva para doctores </a>de ese país, sino para Latinoamérica, bajo contratos de servicios profesionales.</p>","<p>Gabriel Labrador, periodista de El Faro, le explica a EL PAÍS que, desde que comenzó su vida política en 2011, Bukele inició también una carrera “por acumular más y más poder”. En esa empresa, Internet ha sido clave, de acuerdo al reportero salvadoreño, porque se trata de un espacio abierto en el que la gente recibe información constantemente. “No hay mejor conducto para ejercer poder y autoridad que la información. Bukele utiliza Internet para promover su imagen, pero sabe que también todo debe ir aparejado con acciones para que conecten. Es una estrategia de comunicación y marketing político. Y por eso es que, aparejado a una estrategia bastante agresiva en redes sociales, en Twitter, en Facebook, hace acciones políticas regionales que le permiten reforzar ese intento de penetrar en las comunidades”, sostiene Labrador.</p>","<h2>“El interlocutor de Estados Unidos”</h2>","<p>Labrador sostiene que antes de que Bukele arreciase su autoritarismo, desmontando el balance de poder en El Salvador, Estados Unidos lo veía como un interlocutor regional. Sin embargo, con la llegada de Joe Biden a la Casa Blanca, las cosas cambiaron, como escenificó el viaje de su vicepresidenta al denominado ‘Triángulo Norte de Centroamérica’, la principal región emisora de migrantes a EE UU. <a href=\"https://elpais.com/internacional/2021-06-06/guatemala-la-apuesta-de-biden-y-harris-en-centroamerica-por-descarte.html\">Kamala Harris solo visitó Guatemala</a> y excluyó a Honduras, cuyo presidente está señalado por narcotráfico, y El Salvador, a cuyo Gobierno Washington ha criticado por sus giros autoritarios.</p>","<p>“Eso significó un golpe duro para esa imagen que Bukele quería proyectar regionalmente. Y por eso, por ejemplo, dona vacunas. Él necesita mantener una imagen en este mundo etéreo, global que es el Internet. Por eso es que tiene una estructura de comunicación impresionante con youtubers, redes sociales, páginas que constantemente están generando información de su Gobierno, de él como benefactor”, sostiene Labrador. “La idea de él como el buen administrador de fondos, buen político, pero también es un político que contesta a las viejas estructuras de siempre: el status quo, al establishment, a los empresarios y a las grandes potencias”.</p>","<p>En marzo de 2020, una empresa de relaciones públicas de Nicaragua trabajó en una campaña pagada por El Salvador que buscaba resaltar el manejo de la crisis del coronavirus hecho por el Gobierno de Bukele. “Nos han pedido apoyo para grabar a algunas personas con criterio e influencia que nos puedan decir en unos 20 segundos qué piensa de las medidas que ha tomado El Salvador versus las que vivimos en Nicaragua. Esos videos luego podrían ser divulgados allá (El Salvador)”, se lee en un mensaje recibido por un periodista nicaragüense.</p>","<div><div><p><img src=\"https://imagenes.elpais.com/resizer/6_nDbU_Z0d8ZOWW6ejNonME_ga8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/57FDOKNAAW6JUUX47YT5S56RYU.jpg\" loading=\"lazy\"/></p></div><div><p><span>En video, El Salvador es el primer país del mundo en tener el bitcoin como moneda oficial.</span><span>VIDEO: EPV</span></p></div></div>","<h2>La idea de la unión centroamericana</h2>","<p>Entre las estrategias de conquista de la marca Bukele sobresale la utópica unión centroamericana. En varias ocasiones, el mandatario salvadoreño ha apelado a “Centroamérica como una sola nación”. En sus discursos suele recordar la fecha de la independencia de España. Incluso, cuando Bukele era alcalde San Salvador, reformó el escudo de esa municipalidad y plasmó en él la fecha de 1834, cuando los países de la región formaron la República Federal de Centroamérica y San Salvador fue capital durante un tiempo.</p>","<p>“Me imagino que tiene esta idea tipo Simón Bolívar, de lograr la unión de la gente. Por fin entregarle a los centroamericanos una región que siempre quisieron. Es un poco la narrativa de que es el hombre destinado a liberar a la gente”, asevera Labrador. En El Salvador también coinciden en que esta “exportación” de la marca Bukele está ligada al ego del mandatario. Salvando todas las distancias, opina el periodista, es parecido a lo que hizo el fallecido Hugo Chávez: exportar su liderazgo a otros países “bajo la idea de dominación y erigirse como el padre de los salvadoreños y los centroamericanos”.</p>","<p>“Es parecido a lo que hacen otros autoritarios: esa manera de hacer política, ejercer poder y mostrarse como la única solución a los problemas. Por eso en la biografía de Twitter de Bukele decía ‘papá de Leyla’. No se ponía ahí estadista o político, sino que quiere reforzar la idea de que sabe cuidar a alguien más. Su esposa está jugando un papel clave también. Cada vez que puede la menciona, porque quiere demostrar que tiene esta habilidad para cuidar a su gente”, analiza Labrador. Una visión que ahora pretende exportar a la vecindad centroamericana.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase <i>aquí</i></a> a la <b>newsletter </b>de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"El pasado 17 de mayo, el alcalde de la ciudad guatemalteca de Mixco, Neto Bran, llegó hasta El Salvador para ver al presidente Nayib Bukele. O al menos eso era lo que pretendía. El objetivo del viaje era entregar al mandatario salvadoreño una solicitud humanitaria de vacunas contra el coronavirus para su municipio. Sin embargo, el edil no fue recibido y tuvo que conformarse con depositar la petición en la Casa Presidencial y esperar que se lo entregaran al mandatario que, cuatro días antes, había anunciado con tres emoticones en Twitter que su Gobierno había donado 34.0000 dosis a la vecina Honduras.“Honduras le agradece a Bukele”, se leía en las pancartas que decenas de hondureños agitaban cuando los camiones con el logo del Gobierno salvadoreño ingresaron a territorio catracho con las dosis de Astra-Zeneca. “Sin precedentes”, catalogaba por su parte la Secretaría de Comunicaciones de El Salvador. Fue un enorme hit para el mandatario. La donación, como acción, fortalecía la figura de un presidente distinto “a los de antes”, la imagen que intenta vender desde su ingreso en la política: solícito, benefactor y cercano a la gente. Una imagen que no ha llegado solo a su país sino también a las naciones vecinas: nicaragüenses, hondureños, guatemaltecos y hasta costarricenses se muestran en las redes sociales embelesados con Bukele desde su llegada al poder en 2019, donde cada poco surgen comentarios que se refieren a él como el presidente que todos querrían.Más sobre Nayib BukeleEl nuevo e incierto rumbo de Nayib Bukele en El SalvadorLa diplomacia: Estados Unidos, China y el juego de los desplantesEl precio que está dispuesto a pagar por ‘bitcoinizar’ El SalvadorBukele ha consolidado en El Salvador una figura fuerte y ha echado mano de su popularidad para ponerse por encima de los otros poderes del Estado. En mayo, después de unas elecciones legislativas en las que arrasó su partido, la Asamblea de mayoría oficialista destituyó a todos los miembros de la Sala de lo Constitucional y al Fiscal del Estado, en un golpe a la separación de poderes, y amenazó con que seguiría tomando el control de las instituciones. Y mientras en casa lleva a cabo lo que los críticos ven como un golpe a la institucionalidad, el mandatario está tirando de su popularidad para crear una marca personal en expansión. Una especie de franquicia con miras a los países vecinos en una región lastrada por la violencia, la pobreza, la migración forzada y la corrupción.Con un lema que bien podría ser ‘Hecho en El Salvador pero necesario en Centroamérica’, Bukele se ha mercadeado —en internet, sobre todo en Twitter y ahora TikTok— como la antítesis y la solución a esos males endémicos. Y esa estrategia también le está funcionando más allá de su territorio, pese a las acciones cuestionables de su mandato como la irrupción en el Parlamento arropado por militares, el zarpazo a los magistrados, su cruzada contra el periodismo independiente o los ataques a la transparencia para excluir a sus funcionarios de la rendición de cuentas. “Bukele se ha convertido en un mesías en Honduras también”, dice Jennifer Ávila, directora del medio de comunicación independiente Contracorriente.“Sus posiciones públicas con respecto al presidente Juan Orlando Hernández han creado simpatías en una población que está cansada de la crisis. Candidatos a elección popular de los partidos de oposición al Partido Nacional, el de Juan Orlando, usan el nombre de Bukele para ganar adeptos”, dice Ávila. El salvadoreño no solo no invitó a su homólogo hondureño a su toma de posesión, sino que en una ocasión expresó que “Hernández debería revisarse a sí mismo el haberse impuesto como dictador”.Donde unos ven crisis, Bukele ve gananciasLa donación de vacunas a Honduras fue la conciliación del idilio virtual de Bukele con Centroamérica con la realidad. Hasta entonces, la figura “cool” de Bukele era popular en la región por su forma de gobernar en El Salvador, pero sobre todo se reflejaba en redes sociales donde hay guatemaltecos y nicaragüenses que se declaran militantes de Nuevas Ideas, su partido. Algunas declaraciones contra regímenes autoritarios, como el de Hernández y el de Daniel Ortega, en Nicaragua, terminaron de reforzar su imagen en el exterior. Una popularidad labrada a golpe de trinos en Twitter y plataformas como Youtube. La marca personal de Bukele encontró en la pandemia de la covid-19 una plataforma de despegue para acciones más tangibles.Ávila no sólo cita la entrega de vacunas, sino cuando Bukele mandó a llevar a un niño hondureño enfermo en ambulancia para atenderlo en un hospital de El Salvador. “Después del pedido de vacunas, también se han visto peticiones de ayuda para reparar los bordos (muros de contención) dañados por las tormentas tropicales que el Gobierno no repara a más de seis meses de la catástrofe. Esto ha funcionado mucho desde el discurso que Bukele mantiene de que ‘si nadie roba, el dinero alcanza’, porque en Honduras la consigna principal en redes sociales es lo contrario: ‘¿Dónde está el dinero?’”, le dice la periodista a EL PAÍS.#ElPulso #Política | El candidato a la alcaldía Sampedrana, Roberto Contreras, participó en protestas para exigir reparar los bordos en Chamelecón; Contreras solicitó al presidente de El Salvador, Nayib Bukele, que sea él quien dé solución reflejando su rechazo al gobierno de JOH pic.twitter.com/hQZCronbSp— elpulso.hn (@elpulsohn) June 18, 2021\n\nA Bukele le calza muy bien ese viejo dicho popular que sostiene que donde unos ven crisis, otros ven ganancia. Por ejemplo, en julio de 2020, en pleno brote de coronavirus, la embajada salvadoreña en Managua ofreció trabajo en hospitales de ese país a médicos nicaragüenses, quienes fueron despedidos por el Gobierno de Ortega por criticar su negligencia frente a la covid-19. La Asociación Médica Nicaragüense emitió luego un comunicado rebajando los ánimos de los doctores: la promesa no era exclusiva para doctores de ese país, sino para Latinoamérica, bajo contratos de servicios profesionales.Gabriel Labrador, periodista de El Faro, le explica a EL PAÍS que, desde que comenzó su vida política en 2011, Bukele inició también una carrera “por acumular más y más poder”. En esa empresa, Internet ha sido clave, de acuerdo al reportero salvadoreño, porque se trata de un espacio abierto en el que la gente recibe información constantemente. “No hay mejor conducto para ejercer poder y autoridad que la información. Bukele utiliza Internet para promover su imagen, pero sabe que también todo debe ir aparejado con acciones para que conecten. Es una estrategia de comunicación y marketing político. Y por eso es que, aparejado a una estrategia bastante agresiva en redes sociales, en Twitter, en Facebook, hace acciones políticas regionales que le permiten reforzar ese intento de penetrar en las comunidades”, sostiene Labrador.“El interlocutor de Estados Unidos”Labrador sostiene que antes de que Bukele arreciase su autoritarismo, desmontando el balance de poder en El Salvador, Estados Unidos lo veía como un interlocutor regional. Sin embargo, con la llegada de Joe Biden a la Casa Blanca, las cosas cambiaron, como escenificó el viaje de su vicepresidenta al denominado ‘Triángulo Norte de Centroamérica’, la principal región emisora de migrantes a EE UU. Kamala Harris solo visitó Guatemala y excluyó a Honduras, cuyo presidente está señalado por narcotráfico, y El Salvador, a cuyo Gobierno Washington ha criticado por sus giros autoritarios.“Eso significó un golpe duro para esa imagen que Bukele quería proyectar regionalmente. Y por eso, por ejemplo, dona vacunas. Él necesita mantener una imagen en este mundo etéreo, global que es el Internet. Por eso es que tiene una estructura de comunicación impresionante con youtubers, redes sociales, páginas que constantemente están generando información de su Gobierno, de él como benefactor”, sostiene Labrador. “La idea de él como el buen administrador de fondos, buen político, pero también es un político que contesta a las viejas estructuras de siempre: el status quo, al establishment, a los empresarios y a las grandes potencias”.En marzo de 2020, una empresa de relaciones públicas de Nicaragua trabajó en una campaña pagada por El Salvador que buscaba resaltar el manejo de la crisis del coronavirus hecho por el Gobierno de Bukele. “Nos han pedido apoyo para grabar a algunas personas con criterio e influencia que nos puedan decir en unos 20 segundos qué piensa de las medidas que ha tomado El Salvador versus las que vivimos en Nicaragua. Esos videos luego podrían ser divulgados allá (El Salvador)”, se lee en un mensaje recibido por un periodista nicaragüense.En video, El Salvador es el primer país del mundo en tener el bitcoin como moneda oficial.VIDEO: EPVLa idea de la unión centroamericanaEntre las estrategias de conquista de la marca Bukele sobresale la utópica unión centroamericana. En varias ocasiones, el mandatario salvadoreño ha apelado a “Centroamérica como una sola nación”. En sus discursos suele recordar la fecha de la independencia de España. Incluso, cuando Bukele era alcalde San Salvador, reformó el escudo de esa municipalidad y plasmó en él la fecha de 1834, cuando los países de la región formaron la República Federal de Centroamérica y San Salvador fue capital durante un tiempo.“Me imagino que tiene esta idea tipo Simón Bolívar, de lograr la unión de la gente. Por fin entregarle a los centroamericanos una región que siempre quisieron. Es un poco la narrativa de que es el hombre destinado a liberar a la gente”, asevera Labrador. En El Salvador también coinciden en que esta “exportación” de la marca Bukele está ligada al ego del mandatario. Salvando todas las distancias, opina el periodista, es parecido a lo que hizo el fallecido Hugo Chávez: exportar su liderazgo a otros países “bajo la idea de dominación y erigirse como el padre de los salvadoreños y los centroamericanos”.“Es parecido a lo que hacen otros autoritarios: esa manera de hacer política, ejercer poder y mostrarse como la única solución a los problemas. Por eso en la biografía de Twitter de Bukele decía ‘papá de Leyla’. No se ponía ahí estadista o político, sino que quiere reforzar la idea de que sabe cuidar a alguien más. Su esposa está jugando un papel clave también. Cada vez que puede la menciona, porque quiere demostrar que tiene esta habilidad para cuidar a su gente”, analiza Labrador. Una visión que ahora pretende exportar a la vecindad centroamericana.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":10588,"excerpt":"La crisis de la covid-19 ha servido al presidente de El Salvador para vender su popular imagen en otros países de la región y proponerse como la solución a sus males endémicos","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/NMqcY_zBfUYZU7F--Iqj7fhEaC0=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NSX56UO4YXLEWPUXJDDWLY5USU.jpg","url":"https://elpais.com/internacional/2021-07-24/el-sueno-expansionista-de-bukele-el-presidente-salvadoreno-promueve-su-marca-en-centroamerica.html"}}},"__N_SSG":true}