{"pageProps":{"page":{"id":"6d727a8db5782d9ab6b261c3b2910f2d","pt-br":{"title":"Cuba vive maiores protestos contra o Governo desde os anos noventa","byline":"Mauricio Vicent","content":["<section><h3>Mais informações</h3></section>","<p>As ruas de Havana e várias cidades de <a href=\"https://brasil.elpais.com/noticias/cuba/\" target=\"_blank\"><b>Cuba</b></a> enfrentaram as maiores manifestações contra o Governo desde o <i>maleconazo</i> de 1994, os protestos massivos na capital cubana que marcaram a década de noventa. Mais uma vez, o estopim para a manifestação deste domingo ―em que participaram milhares de pessoas em todo o país e que resultou em centenas de detidos―, foi a grave escassez e miséria sofrida pelos habitantes da ilha, agravadas pelos efeitos da pandemia de <a href=\"https://brasil.elpais.com/noticias/covid-19/\" target=\"_blank\"><b>covid-19</b></a>. Gritos de “liberdade” e “abaixo a ditadura” puderam ser ouvidos na Havana Velha, coração da capital do país, e em outras partes de Cuba, amplificados pelas redes sociais, que nos últimos meses têm abalado o cenário político cubano.</p>","<p>Segundo depoimentos de jornalistas locais, vídeos e imagens difundidas nas redes sociais, centenas de cubanos saíram às ruas neste domingo por volta do meio-dia <a href=\"https://www.aljazeera.com/news/2021/7/11/thousands-join-rare-anti-government-protests-in-cuba\" target=\"_blank\">gritando “Liberdade, liberdade” e “Abaixo a ditadura”</a> nos dois municípios, e rapidamente circulou o rumor de que outras cidades do interior do país começavam a aderir ao protesto. </p>","<p>O presidente cubano, <a href=\"https://brasil.elpais.com/noticias/miguel-diaz-canel-bermudez/\" target=\"_blank\">Miguel Díaz-Canel </a>fez um pronunciamento imediato na televisão, culpando os Estados Unidos e sua política de sanções pela piora da situação econômica e por incentivar os protestos. “Convocamos todos os revolucionários, todos os comunistas para que saiam às ruas e vão aos lugares onde acontecerão essas provocações”, disse.  </p>","<p>A faísca dos protestos começou no domingo na pequena cidade de San Antonio de los Baños, em Havana, onde centenas de pessoas saíram às ruas para protestar contra os longos apagões de eletricidade e<a href=\"https://brasil.elpais.com/brasil/2021-04-08/o-escandalo-do-camarote-vip-da-vacina-patrocinado-pelo-congresso.html\" target=\"_blank\"> exigir que as autoridades as vacinassem contra a covid-19</a>. Logo depois, no entanto, suas demandas se transformaram em gritos por “liberdade” e demandas por mudanças políticas. O protesto chegou ao Facebook em poucos minutos e foi transmitido ao vivo, gerando convocatórias para mais manifestações nas redes. Díaz-Canel foi a San Antonio de los Baños ao meio-dia e percorreu a cidade, falou sobre a difícil situação epidemiológica no país e os esforços do Governo para resolvê-la. Nos últimos dias, os casos positivos de covid-19 e os mortos pela pandemia se multiplicaram exponencialmente, colocando províncias como Matanzas à beira do colapso da saúde. Neste sábado a ilha registrou pelo terceiro dia consecutivo o maior número de novos casos e de mortos por covid-19: 6.923 infecções e 47 óbitos. </p>","<p>O presidente cubano advertiu que se “há pessoas com legítima insatisfação com a situação em que vivem e também revolucionários confusos”, ao mesmo tempo “há oportunistas, contra-revolucionários e mercenários pagos pelo governo dos Estados Unidos para organizar este tipo de manifestações”. </p>","<figure><img alt=\"Uma mulher grita a favor do Governo cubano em frente de manifestantes na Havana, este domingo.  \" width=\"6083\" height=\"3831\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/SpGyUX9s5tvc69YsmXsUz6ndYV8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QEWZ4WYGE73G56H6JAPKZCVBGM.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/SpGyUX9s5tvc69YsmXsUz6ndYV8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QEWZ4WYGE73G56H6JAPKZCVBGM.jpg 414w,https://imagens.brasil.elpais.com/resizer/QeNKza3gmx499bpP-kncJHUMZzY=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QEWZ4WYGE73G56H6JAPKZCVBGM.jpg 640w,https://imagens.brasil.elpais.com/resizer/Eesphvhk5uOqWW97mvM-pw9VwHE=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QEWZ4WYGE73G56H6JAPKZCVBGM.jpg 1000w,https://imagens.brasil.elpais.com/resizer/7GP5TfGHu5VZraAXWqGC3qGx6dw=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QEWZ4WYGE73G56H6JAPKZCVBGM.jpg 1960w\"/><figcaption><span>Uma mulher grita a favor do Governo cubano em frente de manifestantes na Havana, este domingo.  </span><span><span>Ismael Francisco / AP</span></span></figcaption></figure>","<p>Foi então que afirmou que “não serão permitidas provocações” e pronunciou a famosa frase que era <a href=\"https://brasil.elpais.com/internacional/2021-03-14/fidel-castro-o-ultimo-rei-catolico.html\" target=\"_blank\">um mantra de Fidel Castro</a>: “A rua é dos revolucionários”. “Aqui nenhum verme ou contra-revolucionário tomará ruas”, disse ele, e instou a parar “as campanhas da mídia” e que “o povo não se permita ser provocado”. Em outras palavras, os fiéis vão às ruas para lutar contra os protestos.</p>","<p>Logo surgiram na Internet notícias de manifestações simultâneas na cidade de Palma Soriano, em Santiago de Cuba, em Alquízar e em outros lugares, algo absolutamente inédito no país, e também houve uma chamada em frente ao Instituto Cubano de Rádio e Televisão (ICRT), no bairro do Vedado da capital, por alguns integrantes do 27-N, grupo de artistas que no final do ano passado se manifestou em frente ao Ministério da Cultura <a href=\"https://brasil.elpais.com/internacional/2021-04-16/intelectuais-cubanos-lancam-um-manifesto-contra-o-regime-urge-recuperar-o-poder-politico-que-nos-usurparam.html\" target=\"_blank\">pedindo liberdade de expressão e o fim do assédio à oposição e criadores dissidentes</a>. A manifestação do ICRT, da qual participaram dezenas de pessoas, produziu uma contramanifestação que culminou num ato de repúdio e detenção de todos os protestantes.</p>","<figure><img alt=\"Vários policiais detêm um manifestante durante os protestos contra o Governo cubano na Havana, neste domingo.  \" width=\"6000\" height=\"4013\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/_4HzVOON5VIzmXjy7hbRUtkVjSg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TKJ37X2HOD2FF474RW6JALKH6M.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/_4HzVOON5VIzmXjy7hbRUtkVjSg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TKJ37X2HOD2FF474RW6JALKH6M.jpg 414w,https://imagens.brasil.elpais.com/resizer/8My_pkvKQ0px2u-uIhEtPigVEec=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TKJ37X2HOD2FF474RW6JALKH6M.jpg 640w,https://imagens.brasil.elpais.com/resizer/IAiI2Uoj7ax2lEJlozy8XGSKXB8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TKJ37X2HOD2FF474RW6JALKH6M.jpg 1000w,https://imagens.brasil.elpais.com/resizer/-kKTO-e09PdDvuLKVmCcaYaAwgU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TKJ37X2HOD2FF474RW6JALKH6M.jpg 1960w\"/><figcaption><span>Vários policiais detêm um manifestante durante os protestos contra o Governo cubano na Havana, neste domingo.  </span><span><span>Ramon Espinosa / AP</span></span></figcaption></figure>","<p>Na mesma hora, vários milhares de pessoas também se reuniram no Parque da Fraternidad, próximo ao Capitólio, em Havana Velha. Os participantes viram a convocatória do protesto nas redes sociais. Em pouco tempo, vários milhares de pessoas, manifestantes, curiosos e grupos de defensores da revolução se reuniram ali. Alguns gritaram “Liberdade” e <a href=\"https://brasil.elpais.com/cultura/2021-02-23/patria-y-vida-a-cancao-de-rap-que-irrita-o-regime-de-cuba.html?rel=listapoyo\" target=\"_blank\">“Pátria e vida” —a canção composta por um grupo de artistas cubanos radicados em Miami </a>e na ilha que desafiou o Governo de Havana. Os outros gritavam “Viva a revolução” e “Pátria e Fidel”.</p>","<p>Mais de cem foram detidos pela polícia, todos do primeiro grupo, exigindo mais liberdade. Veículos policiais foram agredidos quando alguém estava sendo levado embora, um fotógrafo espanhol da Associated Press (AP) foi atacado por policiais em meio à confusão. Em Cárdenas, uma das cidades mais afetadas pelo <a href=\"https://brasil.elpais.com/opiniao/2021-07-08/podcast-miguel-nicolelis-temos-que-combater-dois-virus.html\" target=\"_blank\">atual surto de coronavírus</a>, uma patrulha policial foi derrubada. No pano de fundo, o grande descontentamento popular com a crise que atravessa o país, com filas de horas para comprar artigos de primeira necessidade e um quadro muito agudo de escassez de medicamentos.</p>","<p>Depois de percorrer as ruas de San Antonio de los Baños, Díaz-Canel foi à televisão cubana e falou sobre o que estava acontecendo. Afirmou que o fio condutor de tudo, para além das graves dificuldades derivadas da ineficiência da economia cubana, foi o ressurgimento do embargo norte-americano. “Começaram a intensificar uma série de medidas restritivas, de aperto do bloqueio, de perseguição financeira ao setor energético com o objetivo de sufocar nossa economia, e que isso provocasse a tão almejada revolta social que semeasse a possibilidade, com toda a campanha ideológica que se tem feito, de poder apelar a uma intervenção humanitária que culmina em intervenções e ingerências militares “.</p>","<figure><img alt=\"O presidente cubano, Miguel Díaz-Canel, caminha pelas ruas de San Antonio de los Baños depois dos protestos do domingo. \" width=\"8640\" height=\"5760\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/eE0CMRAicnqFvqBsKwKxMuhE8ys=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ADLSHVNHKXOEW5SCVY7WETSFUI.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/eE0CMRAicnqFvqBsKwKxMuhE8ys=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ADLSHVNHKXOEW5SCVY7WETSFUI.jpg 414w,https://imagens.brasil.elpais.com/resizer/DrCS6Pc8OfRlXjaV57GCawqlr3g=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ADLSHVNHKXOEW5SCVY7WETSFUI.jpg 640w,https://imagens.brasil.elpais.com/resizer/upR9oAnw9K4jFrTZihE9OwY_Yyk=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ADLSHVNHKXOEW5SCVY7WETSFUI.jpg 1000w,https://imagens.brasil.elpais.com/resizer/fLqoR8iSnHKB3UOKH667jECkza8=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ADLSHVNHKXOEW5SCVY7WETSFUI.jpg 1960w\"/><figcaption><span>O presidente cubano, Miguel Díaz-Canel, caminha pelas ruas de San Antonio de los Baños depois dos protestos do domingo. </span><span><span>Ramon Espinosa / AP</span></span></figcaption></figure>","<p>Diáz-Canel mencionou a situação extremamente difícil da província de Matanzas, com uma taxa de mais de 1.300 infectados por 100.000 habitantes nos últimos 15 dias, o que levou à tomada de medidas de emergência, como o envio de membros da brigada médica Henry Reeve, que Cuba geralmente envia em missões internacionais quando ocorrem desastres humanitários. Tal brigada nunca havia sido implantada dentro do país antes. “De forma muito covarde, sutil, oportunista e perversa, a partir das situações mais complicadas que já tivemos em províncias como Matanzas e Ciego de Ávila, aqueles que sempre aprovaram o bloqueio e que atuam como mercenários nas ruas do bloqueio ianque, começam a aparecer com doutrinas de ajuda humanitária e corredor humanitário”, assegurou.</p>","<p>Reflexo da preocupação oficial que as manifestações de domingo suscitaram, após o discurso de Díaz-Canel, a televisão cubana transmitiu um programa ao vivo emitido em todas as províncias do país, com declarações de apoio à revolução e garantindo que tudo o que aconteceu foi produto de uma subversão incentivada pelos Estados Unidos e amplificada pelas redes sociais. À noite, nas ruas mais movimentadas de Havana, uma grande operação policial foi implantada. </p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesAs ruas de Havana e várias cidades de Cuba enfrentaram as maiores manifestações contra o Governo desde o maleconazo de 1994, os protestos massivos na capital cubana que marcaram a década de noventa. Mais uma vez, o estopim para a manifestação deste domingo ―em que participaram milhares de pessoas em todo o país e que resultou em centenas de detidos―, foi a grave escassez e miséria sofrida pelos habitantes da ilha, agravadas pelos efeitos da pandemia de covid-19. Gritos de “liberdade” e “abaixo a ditadura” puderam ser ouvidos na Havana Velha, coração da capital do país, e em outras partes de Cuba, amplificados pelas redes sociais, que nos últimos meses têm abalado o cenário político cubano.Segundo depoimentos de jornalistas locais, vídeos e imagens difundidas nas redes sociais, centenas de cubanos saíram às ruas neste domingo por volta do meio-dia gritando “Liberdade, liberdade” e “Abaixo a ditadura” nos dois municípios, e rapidamente circulou o rumor de que outras cidades do interior do país começavam a aderir ao protesto. O presidente cubano, Miguel Díaz-Canel fez um pronunciamento imediato na televisão, culpando os Estados Unidos e sua política de sanções pela piora da situação econômica e por incentivar os protestos. “Convocamos todos os revolucionários, todos os comunistas para que saiam às ruas e vão aos lugares onde acontecerão essas provocações”, disse.  A faísca dos protestos começou no domingo na pequena cidade de San Antonio de los Baños, em Havana, onde centenas de pessoas saíram às ruas para protestar contra os longos apagões de eletricidade e exigir que as autoridades as vacinassem contra a covid-19. Logo depois, no entanto, suas demandas se transformaram em gritos por “liberdade” e demandas por mudanças políticas. O protesto chegou ao Facebook em poucos minutos e foi transmitido ao vivo, gerando convocatórias para mais manifestações nas redes. Díaz-Canel foi a San Antonio de los Baños ao meio-dia e percorreu a cidade, falou sobre a difícil situação epidemiológica no país e os esforços do Governo para resolvê-la. Nos últimos dias, os casos positivos de covid-19 e os mortos pela pandemia se multiplicaram exponencialmente, colocando províncias como Matanzas à beira do colapso da saúde. Neste sábado a ilha registrou pelo terceiro dia consecutivo o maior número de novos casos e de mortos por covid-19: 6.923 infecções e 47 óbitos. O presidente cubano advertiu que se “há pessoas com legítima insatisfação com a situação em que vivem e também revolucionários confusos”, ao mesmo tempo “há oportunistas, contra-revolucionários e mercenários pagos pelo governo dos Estados Unidos para organizar este tipo de manifestações”. Uma mulher grita a favor do Governo cubano em frente de manifestantes na Havana, este domingo.  Ismael Francisco / APFoi então que afirmou que “não serão permitidas provocações” e pronunciou a famosa frase que era um mantra de Fidel Castro: “A rua é dos revolucionários”. “Aqui nenhum verme ou contra-revolucionário tomará ruas”, disse ele, e instou a parar “as campanhas da mídia” e que “o povo não se permita ser provocado”. Em outras palavras, os fiéis vão às ruas para lutar contra os protestos.Logo surgiram na Internet notícias de manifestações simultâneas na cidade de Palma Soriano, em Santiago de Cuba, em Alquízar e em outros lugares, algo absolutamente inédito no país, e também houve uma chamada em frente ao Instituto Cubano de Rádio e Televisão (ICRT), no bairro do Vedado da capital, por alguns integrantes do 27-N, grupo de artistas que no final do ano passado se manifestou em frente ao Ministério da Cultura pedindo liberdade de expressão e o fim do assédio à oposição e criadores dissidentes. A manifestação do ICRT, da qual participaram dezenas de pessoas, produziu uma contramanifestação que culminou num ato de repúdio e detenção de todos os protestantes.Vários policiais detêm um manifestante durante os protestos contra o Governo cubano na Havana, neste domingo.  Ramon Espinosa / APNa mesma hora, vários milhares de pessoas também se reuniram no Parque da Fraternidad, próximo ao Capitólio, em Havana Velha. Os participantes viram a convocatória do protesto nas redes sociais. Em pouco tempo, vários milhares de pessoas, manifestantes, curiosos e grupos de defensores da revolução se reuniram ali. Alguns gritaram “Liberdade” e “Pátria e vida” —a canção composta por um grupo de artistas cubanos radicados em Miami e na ilha que desafiou o Governo de Havana. Os outros gritavam “Viva a revolução” e “Pátria e Fidel”.Mais de cem foram detidos pela polícia, todos do primeiro grupo, exigindo mais liberdade. Veículos policiais foram agredidos quando alguém estava sendo levado embora, um fotógrafo espanhol da Associated Press (AP) foi atacado por policiais em meio à confusão. Em Cárdenas, uma das cidades mais afetadas pelo atual surto de coronavírus, uma patrulha policial foi derrubada. No pano de fundo, o grande descontentamento popular com a crise que atravessa o país, com filas de horas para comprar artigos de primeira necessidade e um quadro muito agudo de escassez de medicamentos.Depois de percorrer as ruas de San Antonio de los Baños, Díaz-Canel foi à televisão cubana e falou sobre o que estava acontecendo. Afirmou que o fio condutor de tudo, para além das graves dificuldades derivadas da ineficiência da economia cubana, foi o ressurgimento do embargo norte-americano. “Começaram a intensificar uma série de medidas restritivas, de aperto do bloqueio, de perseguição financeira ao setor energético com o objetivo de sufocar nossa economia, e que isso provocasse a tão almejada revolta social que semeasse a possibilidade, com toda a campanha ideológica que se tem feito, de poder apelar a uma intervenção humanitária que culmina em intervenções e ingerências militares “.O presidente cubano, Miguel Díaz-Canel, caminha pelas ruas de San Antonio de los Baños depois dos protestos do domingo. Ramon Espinosa / APDiáz-Canel mencionou a situação extremamente difícil da província de Matanzas, com uma taxa de mais de 1.300 infectados por 100.000 habitantes nos últimos 15 dias, o que levou à tomada de medidas de emergência, como o envio de membros da brigada médica Henry Reeve, que Cuba geralmente envia em missões internacionais quando ocorrem desastres humanitários. Tal brigada nunca havia sido implantada dentro do país antes. “De forma muito covarde, sutil, oportunista e perversa, a partir das situações mais complicadas que já tivemos em províncias como Matanzas e Ciego de Ávila, aqueles que sempre aprovaram o bloqueio e que atuam como mercenários nas ruas do bloqueio ianque, começam a aparecer com doutrinas de ajuda humanitária e corredor humanitário”, assegurou.Reflexo da preocupação oficial que as manifestações de domingo suscitaram, após o discurso de Díaz-Canel, a televisão cubana transmitiu um programa ao vivo emitido em todas as províncias do país, com declarações de apoio à revolução e garantindo que tudo o que aconteceu foi produto de uma subversão incentivada pelos Estados Unidos e amplificada pelas redes sociais. À noite, nas ruas mais movimentadas de Havana, uma grande operação policial foi implantada. Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":7457,"excerpt":"Milhares de pessoas foram às ruas protestar contra o Governo cubano, impulsionadas pela grave crise sanitária, econômica e de abastecimento que a ilha, agravada pela pandemia de covid-19","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/70n8bvnAyp21tjYRqpx6R05c-Kk=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2EN3NKOFIBLWNSUEDNUN23SDCE.jpg","url":"https://brasil.elpais.com/internacional/2021-07-12/protesto-iniciado-em-dois-municipios-de-cuba-ameaca-com-acender-a-revolta-no-pais.html"},"es-es":{"title":"Una protesta iniciada en dos municipios de Cuba enciende el hartazgo ciudadano en el país","byline":"Eliezer Budasoff, Camila Osorio","content":["<p>Dos manifestaciones en ciudades al sureste de La Habana, San Antonio de los Baños y Palma Soriano, han revelado este domingo el hastío de cubanos frente a la crisis sanitaria por el coronavirus, la escasez de alimentos y medicinas y los apagones de luz que se han reportado en algunas de las regiones más humildes en los últimos días.</p>","<p>De acuerdo con el testimonio de periodistas locales, videos e imágenes difundidos en redes sociales, cientos de cubanos salieron a las calles este domingo hacia el mediodía al grito de “Libertad, libertad” y “Abajo la dictadura” en ambos municipios, y rápidamente circuló el rumor de que otros pueblos del interior del país empezaban a sumarse a la protesta. Poco después del mediodía, el reclamo llegó a la capital del país. “Las tropas especiales recorren las calles de La Habana a toda velocidad y van en dirección al Malecón”, informó el periodista cubano Abraham Jiménez Enoa, columnista del <i>Washington Post, </i>poco después del mediodía.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"es\" dir=\"ltr\">El pueblo de San Antonio de los Baños (Artemisa) y de Palma Soriano (Dantiaho de Cuba) está en las calles protestando. Miles de cubanos que exigen comida, medicamentos, <a href=\"https://twitter.com/hashtag/PatriaYVida?src=hash&amp;ref_src=twsrc%5Etfw\">#PatriaYVida</a>, &#34;que se vayan&#34; el régimen. <a href=\"https://twitter.com/hashtag/SOSCuba?src=hash&amp;ref_src=twsrc%5Etfw\">#SOSCuba</a></p>— Abraham Jiménez Enoa (@JimenezEnoa) <a href=\"https://twitter.com/JimenezEnoa/status/1414273298591010820?ref_src=twsrc%5Etfw\">July 11, 2021</a></blockquote>\n\n</div>","<p>Con el paso de las horas, y a medida que la información fue aumentando —desde el inicio de las protestas hubo denuncias por interrupciones del servicio de internet en algunas zonas, atribuidos al régimen— el despliege de policías y fuerzas especiales derivó en testimonios y videos de la detención y la represión violenta a manifestantes en San Antonio de los Baños y en La Habana. </p>","<p>Las protestas se dan cuando Cuba vive el peor rebrote de la pandemia desde hace algunas semanas, una tercera ola enfocada sobre todo en La Habana. Este sábado la isla reportó, por tercer día consecutivo, la mayor cantidad de contagiados y fallecidos por la covid: 6.923 contagios y 47 fallecidos. No obstante, según fuentes locales, los reclamos están impulsados también por el subregistro en los números de enfermos y de muertes a causa de una crisis sanitaria que el gobierno y los medios oficiales no reconocen en toda su magnitud.</p>","<p>Por la tarde, el presidente Miguel Díaz-Canel, que se encontraba en San Antonio de los Baños, hizo una breve conferencia en la que, <a href=\"http://www.granma.cu/cuba/2021-07-11/en-vivo-presidente-de-cuba-comparece-en-vivo-ante-el-pueblo-de-cuba\">de acuerdo al diario oficial </a><i>Granma</i>, dijo que “un grupo de personas se agrupó en uno de los parques más céntricos para reclamar, incluso se unieron personas revolucionarias que pueden estar confundidas por la desinformación que hay en las redes sociales”.</p>","<figure><img alt=\"Díaz-Canel habla con los medios en San Antonio de los Baños, este domingo.\" width=\"4463\" height=\"3161\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/ua-2qCOCmhTu_hKmNwRy-A-WAQs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MBWLQXEZ76RECVI4O7FEAAGBVQ.jpg\" srcset=\"https://imagenes.elpais.com/resizer/ua-2qCOCmhTu_hKmNwRy-A-WAQs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MBWLQXEZ76RECVI4O7FEAAGBVQ.jpg 414w,https://imagenes.elpais.com/resizer/j-eHLN6lOr25xqJ16dFYViI4Zl8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MBWLQXEZ76RECVI4O7FEAAGBVQ.jpg 640w,https://imagenes.elpais.com/resizer/7MvN_oCkIaX2r-IneitAvadh10o=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MBWLQXEZ76RECVI4O7FEAAGBVQ.jpg 1000w,https://imagenes.elpais.com/resizer/uvAgwKBZST4QDsor4CIzkmib8qA=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MBWLQXEZ76RECVI4O7FEAAGBVQ.jpg 1960w\"/><figcaption><span>Díaz-Canel habla con los medios en San Antonio de los Baños, este domingo.</span><span><span>ALEXANDRE MENEGHINI / Reuters</span></span></figcaption></figure>","<p>Durante meses la isla había logrado controlar el virus, manteniendo los contagios en decenas, pero en las últimas semanas se cuentan por miles. Servicios médicos en lugares como Matanzas han llegado al colapso, al mismo tiempo que escasean medicinas básicas como antibióticos o analgésicos en la isla. Los reclamos ciudadanos de este domingo se mezclan con la presión para que el Gobierno acceda a abrir las fronteras para recibir ayuda humanitaria, un punto crítico para el régimen cubano, que siempre ha apelado a la fortaleza de su sistema sanitario como uno de sus pilares de imagen exterior.</p>","<p>Las protestas se dan días después de que el gobierno anunciara que estaba lista su vacuna contra la covid-19: Abdala. Aunque aún no ha sido aprobada por la OMS, el Centro Estatal de Medicamentos Equipos y Dispositivos Médicos de Cuba <a href=\"https://elpais.com/sociedad/2021-07-09/cuba-autoriza-su-primera-vacuna-contra-la-covid-19-en-medio-del-peor-brote-de-la-pandemia.html\">dice que muestra una efectividad superior al 92%.</a></p>"],"textContent":"Dos manifestaciones en ciudades al sureste de La Habana, San Antonio de los Baños y Palma Soriano, han revelado este domingo el hastío de cubanos frente a la crisis sanitaria por el coronavirus, la escasez de alimentos y medicinas y los apagones de luz que se han reportado en algunas de las regiones más humildes en los últimos días.De acuerdo con el testimonio de periodistas locales, videos e imágenes difundidos en redes sociales, cientos de cubanos salieron a las calles este domingo hacia el mediodía al grito de “Libertad, libertad” y “Abajo la dictadura” en ambos municipios, y rápidamente circuló el rumor de que otros pueblos del interior del país empezaban a sumarse a la protesta. Poco después del mediodía, el reclamo llegó a la capital del país. “Las tropas especiales recorren las calles de La Habana a toda velocidad y van en dirección al Malecón”, informó el periodista cubano Abraham Jiménez Enoa, columnista del Washington Post, poco después del mediodía.El pueblo de San Antonio de los Baños (Artemisa) y de Palma Soriano (Dantiaho de Cuba) está en las calles protestando. Miles de cubanos que exigen comida, medicamentos, #PatriaYVida, \"que se vayan\" el régimen. #SOSCuba— Abraham Jiménez Enoa (@JimenezEnoa) July 11, 2021\n\nCon el paso de las horas, y a medida que la información fue aumentando —desde el inicio de las protestas hubo denuncias por interrupciones del servicio de internet en algunas zonas, atribuidos al régimen— el despliege de policías y fuerzas especiales derivó en testimonios y videos de la detención y la represión violenta a manifestantes en San Antonio de los Baños y en La Habana. Las protestas se dan cuando Cuba vive el peor rebrote de la pandemia desde hace algunas semanas, una tercera ola enfocada sobre todo en La Habana. Este sábado la isla reportó, por tercer día consecutivo, la mayor cantidad de contagiados y fallecidos por la covid: 6.923 contagios y 47 fallecidos. No obstante, según fuentes locales, los reclamos están impulsados también por el subregistro en los números de enfermos y de muertes a causa de una crisis sanitaria que el gobierno y los medios oficiales no reconocen en toda su magnitud.Por la tarde, el presidente Miguel Díaz-Canel, que se encontraba en San Antonio de los Baños, hizo una breve conferencia en la que, de acuerdo al diario oficial Granma, dijo que “un grupo de personas se agrupó en uno de los parques más céntricos para reclamar, incluso se unieron personas revolucionarias que pueden estar confundidas por la desinformación que hay en las redes sociales”.Díaz-Canel habla con los medios en San Antonio de los Baños, este domingo.ALEXANDRE MENEGHINI / ReutersDurante meses la isla había logrado controlar el virus, manteniendo los contagios en decenas, pero en las últimas semanas se cuentan por miles. Servicios médicos en lugares como Matanzas han llegado al colapso, al mismo tiempo que escasean medicinas básicas como antibióticos o analgésicos en la isla. Los reclamos ciudadanos de este domingo se mezclan con la presión para que el Gobierno acceda a abrir las fronteras para recibir ayuda humanitaria, un punto crítico para el régimen cubano, que siempre ha apelado a la fortaleza de su sistema sanitario como uno de sus pilares de imagen exterior.Las protestas se dan días después de que el gobierno anunciara que estaba lista su vacuna contra la covid-19: Abdala. Aunque aún no ha sido aprobada por la OMS, el Centro Estatal de Medicamentos Equipos y Dispositivos Médicos de Cuba dice que muestra una efectividad superior al 92%.","length":3530,"excerpt":"La crisis sanitaria y de abastecimiento ha impulsado las manifestaciones en la isla, que han sido reprimidas con detenciones y violencia","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/70n8bvnAyp21tjYRqpx6R05c-Kk=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2EN3NKOFIBLWNSUEDNUN23SDCE.jpg","url":"https://elpais.com/internacional/2021-07-11/una-protesta-iniciada-en-dos-municipios-de-cuba-amenaza-con-encender-el-hartazgo-ciudadano-en-el-pais.html"}}},"__N_SSG":true}