{"pageProps":{"page":{"id":"a8c8ba4d4fa85acd2cb9ffc12d90c6f3","pt-br":{"title":"Bebê da capa de ‘Nevermind’ processa o Nirvana por pornografia infantil","byline":"El País","content":["<p>Sua imagem, a de um bebê de poucos meses nadando nu numa piscina e perseguindo uma nota de um dólar, se tornou uma das capas de disco mais famosas e reproduzidas de todos os tempos. Agora, 30 anos depois do lançamento do álbum <i>Nevermind</i>, da banda <b>Nirvana</b>,<a href=\"https://brasil.elpais.com/cultura/2021-05-25/30-anos-depois-de-nevermind-todos-ficaram-ricos-menos-o-bebe-da-capa.html\" target=\"_blank\"> o protagonista da foto, Spencer Elden, decidiu processar a banda norte-americana</a> por considerar que aquela foto constitui um crime de pornografia infantil. Elden reivindica uma indenização para reparar, como diz a ação, “os danos que sofreu e continuará sofrendo por toda a vida”.</p>","<section><h3>Mais informações </h3></section>","<p>A popular foto foi uma ideia do malfadado líder do grupo, <a href=\"https://brasil.elpais.com/noticias/kurt-cobain/\" target=\"_blank\">Kurt Cobain.</a> A ideia era representar um recém-nascido que perseguia o dinheiro apesar de estar embaixo d’água, nu e indefeso, <a href=\"https://www.theguardian.com/artanddesign/2019/jun/06/kirk-weddle-best-photograph-nirvana-nevermind-swimming-baby\" target=\"_blank\">conforme relatou ao <i>The Guardian</i> o fotógrafo Kirk Weddle</a>. A imagem foi lida como uma crítica ao capitalismo, mas Robert Y. Lewis, o advogado de Elden, oferece uma interpretação incomum para argumentar que ela cruza a linha da pornografia infantil, pois a inclusão do dinheiro na foto faz que o bebê apareça representado “como um trabalhador sexual”.</p>","<p>“Os acusados promoveram pornografia infantil de Spencer de maneira intencional e comercial, e fizeram uso da impactante natureza da sua imagem para divulgarem a si mesmos e à sua música à custa de Spencer”, diz a peça de denúncia apresentada a um tribunal californiano e citada pela mídia dos EUA. Entre os apontados pela denúncia aparecem Dave Grohl e Krist Novoselic, que junto com legendário Kurt Cobain (1967-1994) compunham a formação clássica do Nirvana, informa a agência Efe.</p>","<p>Estranhamente, entre os possíveis réus na ação também se encontra Chad Channing, que foi baterista do Nirvana em seus primeiros anos e deixou a formação em 1990, ou seja, antes do lançamento de <i>Nevermind</i>.</p>","<p>Não é a primeira vez que Elden – que tinha quatro meses quando a foto foi feita e tem a palavra <i>Nevermind</i> tatuada no peito – <a href=\"https://brasil.elpais.com/brasil/2016/09/25/cultura/1474823561_183399.html\" target=\"_blank\">mostra sentimentos ambíguos com relação àquela imagem</a>, pela qual seus pais receberam 200 dólares (cerca de 1.000 reais, pelo câmbio atual). Em 2016, numa entrevista à revista <i>Time</i>, ele manifestava sua indignação por não ter recebido uma compensação econômica compatível com o fato de estampar a capa de um álbum que vendeu 30 milhões de cópias e foi reproduzida em produtos de todo tipo. “Todos os envolvidos têm toneladas e toneladas de dinheiro. <a href=\"https://time.com/4499648/nirvana-nevermind-25-baby-spencer-elden/\" target=\"_blank\">Sinto que sou o último pedacinho do rock grunge”, disse Elden</a>. “Moro na casa da minha mãe e dirijo um Honda Civic”, queixou-se. O próprio Weddle, com quem ele manteve o contato ao longo dos anos por ser amigo dos seus pais, disse na entrevista ao <i>The Guardian</i> que Elden sente “que todos ganharam dinheiro com isso e ele não”.</p>","<figure><img alt=\"O Nirvana retratado em 1991 para a promoção do disco ‘Nevermind’.\" width=\"560\" height=\"352\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/7io7U1ivAM4qQjE8BBqOrG6jXME=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/R6QMQJHFG2QKONAWPRJMSX5XBE.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/7io7U1ivAM4qQjE8BBqOrG6jXME=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/R6QMQJHFG2QKONAWPRJMSX5XBE.jpg 414w,https://imagens.brasil.elpais.com/resizer/1ZzZocG2zpo1IltESceT0da7LWc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/R6QMQJHFG2QKONAWPRJMSX5XBE.jpg 640w,https://imagens.brasil.elpais.com/resizer/9azt9Ron_1czhJ3DEYQ6dPTSEHg=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/R6QMQJHFG2QKONAWPRJMSX5XBE.jpg 1000w,https://imagens.brasil.elpais.com/resizer/iW2OoAl6yU0cWkrz5tqp2aNntCM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/R6QMQJHFG2QKONAWPRJMSX5XBE.jpg 1960w\"/><figcaption><span>O Nirvana retratado em 1991 para a promoção do disco ‘Nevermind’.</span><span></span></figcaption></figure>","<p>Apesar das posições que adotou, <a href=\"https://brasil.elpais.com/brasil/2016/09/25/cultura/1474823561_183399.html\" target=\"_blank\">Elden voltou a encenar aquela capa várias vezes, por exemplo para a revista <i>Rolling Stone</i></a>. No 25º aniversário do lançamento do disco, em 2016, ele propôs aparecer nu como na imagem original, mas o fotógrafo acabou se decidindo por retratá-lo com traje de banho, cabeleira solta e coberto de tatuagens. “Ele achou que seria esquisito, então pus meu calção de banho”, comentou na época ao <i>The New York Post</i>.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>"],"textContent":"Sua imagem, a de um bebê de poucos meses nadando nu numa piscina e perseguindo uma nota de um dólar, se tornou uma das capas de disco mais famosas e reproduzidas de todos os tempos. Agora, 30 anos depois do lançamento do álbum Nevermind, da banda Nirvana, o protagonista da foto, Spencer Elden, decidiu processar a banda norte-americana por considerar que aquela foto constitui um crime de pornografia infantil. Elden reivindica uma indenização para reparar, como diz a ação, “os danos que sofreu e continuará sofrendo por toda a vida”.Mais informações A popular foto foi uma ideia do malfadado líder do grupo, Kurt Cobain. A ideia era representar um recém-nascido que perseguia o dinheiro apesar de estar embaixo d’água, nu e indefeso, conforme relatou ao The Guardian o fotógrafo Kirk Weddle. A imagem foi lida como uma crítica ao capitalismo, mas Robert Y. Lewis, o advogado de Elden, oferece uma interpretação incomum para argumentar que ela cruza a linha da pornografia infantil, pois a inclusão do dinheiro na foto faz que o bebê apareça representado “como um trabalhador sexual”.“Os acusados promoveram pornografia infantil de Spencer de maneira intencional e comercial, e fizeram uso da impactante natureza da sua imagem para divulgarem a si mesmos e à sua música à custa de Spencer”, diz a peça de denúncia apresentada a um tribunal californiano e citada pela mídia dos EUA. Entre os apontados pela denúncia aparecem Dave Grohl e Krist Novoselic, que junto com legendário Kurt Cobain (1967-1994) compunham a formação clássica do Nirvana, informa a agência Efe.Estranhamente, entre os possíveis réus na ação também se encontra Chad Channing, que foi baterista do Nirvana em seus primeiros anos e deixou a formação em 1990, ou seja, antes do lançamento de Nevermind.Não é a primeira vez que Elden – que tinha quatro meses quando a foto foi feita e tem a palavra Nevermind tatuada no peito – mostra sentimentos ambíguos com relação àquela imagem, pela qual seus pais receberam 200 dólares (cerca de 1.000 reais, pelo câmbio atual). Em 2016, numa entrevista à revista Time, ele manifestava sua indignação por não ter recebido uma compensação econômica compatível com o fato de estampar a capa de um álbum que vendeu 30 milhões de cópias e foi reproduzida em produtos de todo tipo. “Todos os envolvidos têm toneladas e toneladas de dinheiro. Sinto que sou o último pedacinho do rock grunge”, disse Elden. “Moro na casa da minha mãe e dirijo um Honda Civic”, queixou-se. O próprio Weddle, com quem ele manteve o contato ao longo dos anos por ser amigo dos seus pais, disse na entrevista ao The Guardian que Elden sente “que todos ganharam dinheiro com isso e ele não”.O Nirvana retratado em 1991 para a promoção do disco ‘Nevermind’.Apesar das posições que adotou, Elden voltou a encenar aquela capa várias vezes, por exemplo para a revista Rolling Stone. No 25º aniversário do lançamento do disco, em 2016, ele propôs aparecer nu como na imagem original, mas o fotógrafo acabou se decidindo por retratá-lo com traje de banho, cabeleira solta e coberto de tatuagens. “Ele achou que seria esquisito, então pus meu calção de banho”, comentou na época ao The New York Post.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui","length":3563,"excerpt":"Advogado de Spencer Elden afirma que a inclusão da nota de dólar na fotografia leva o bebê a ser representado “como um trabalhador sexual”","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/6qenPBN88oyUrg7p1OMPxI0PoxE=/1200x0/filters:focal(191x98:201x108)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J4MZMQKLQYOZ7RQXT3P5TPN7QM.jpg","url":"https://brasil.elpais.com/cultura/2021-08-25/bebe-da-capa-de-nevermind-processa-o-nirvana-por-pornografia-infantil.html"},"es-es":{"title":"El bebé de la portada de ‘Nevermind’ demanda a Nirvana por pornografía infantil","byline":"El País","content":["<p>Su imagen, la de un bebé de apenas unos meses nadando desnudo en una piscina persiguiendo un billete de un dólar, se convirtió en una de las portadas de discos más reconocibles y reproducidas de todos los tiempos. Ahora, 30 años después de la publicación de aquel álbum de Nirvana titulado <i>Nevermind</i>, el protagonista de aquella imagen, Spencer Elden, ha decidido demandar a la banda estadounidense por considerar que esa instantánea constituye un delito de pornografía infantil. Elden busca una indemnización por, según dice la demanda, “los daños que ha sufrido y seguirá sufriendo de por vida”.</p>","<p>La popular fotografía fue una idea <a href=\"https://elpais.com/elpais/2019/04/04/icon/1554387027_625739.html\" target=\"_blank\">del malogrado líder del grupo, Kurt Cobain</a>. La idea era representar a un recién nacido que, a pesar estar bajo el agua, indefenso, desnudo, perseguía el dinero, tal y como contó a <a href=\"https://www.theguardian.com/artanddesign/2019/jun/06/kirk-weddle-best-photograph-nirvana-nevermind-swimming-baby\" target=\"_blank\"><i>The Guardian</i></a> el encargado de efectuar los disparos, Kirk Weddle. La lectura que se hizo de aquella imagen fue la de una crítica al capitalismo, sin embargo, Robert Y. Lewis, el abogado de Elden, ofrece una interpretación inusual para argumentar que cruza la línea hacia la pornografía infantil, asegurando que la inclusión del dinero en la fotografía hace que el bebé aparezca representado “como un trabajador sexual”.</p>","<p>“Los acusados promocionaron pornografía infantil de Spencer de manera intencional y comercial e hicieron uso de la impactante naturaleza de su imagen para promocionarse a sí mismos y su música a costa de Spencer”, asegura la denuncia presentada en un juzgado californiano y que ha sido recogida por medios estadounidenses. Entre los señalados por esta denuncia aparecen Dave Grohl y Krist Novoselic, que junto al legendario y desaparecido Kurt Cobain (1967-1994) componían la formación clásica de Nirvana, informa Efe.</p>","<p>Extrañamente, la denuncia también acusa a Chad Channing, que fue batería de Nirvana en sus primeros años y que abandonó la formación en 1990, es decir, antes de que se editara <i>Nevermind</i>.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/icon/cultura/2021-05-24/el-bebe-de-la-portada-del-nevermind-de-nirvana-esta-resentido-30-anos-despues-todos-se-han-hecho-ricos-menos-el.html?rel=listapoyo\">El bebé de la portada de &#39;Nevermind&#39; está resentido: 30 años después todos se han hecho ricos menos él</a></li><li><a href=\"https://elpais.com/elpais/2019/04/04/icon/1554387027_625739.html?rel=listapoyo\">Así fueron los turbulentos últimos días de Kurt Cobain</a></li></ul></section>","<p>No es la primera vez que Elden, que tenía cuatro meses cuando se realizó la fotografía y lleva la palabra <i>Nevermind</i> tatuada en el pecho, <a href=\"https://elpais.com/icon/cultura/2021-05-24/el-bebe-de-la-portada-del-nevermind-de-nirvana-esta-resentido-30-anos-despues-todos-se-han-hecho-ricos-menos-el.html\" target=\"_blank\">muestra sentimientos encontrados respecto a la imagen</a>, por la que sus padres recibieron 200 dólares, unos 170 euros. En 2016, en una entrevista a la revista <i>Time</i>, mostraba su disconformidad por no haber percibido una compensación económica acorde con haber protagonizado la portada de un álbum que ha vendido 30 millones de copias en todo el mundo y que se ha reproducido en todo tipo de <i>merchandising</i>. “<a href=\"https://time.com/4499648/nirvana-nevermind-25-baby-spencer-elden/\" target=\"_blank\">Todos los involucrados tienen toneladas y toneladas de dinero. Siento que soy el último pedacito de rock<i> grunge</i></a>“, dijo Elden. ”Vivo en la casa de mi madre y conduzco un Honda Civic“.<i> </i>Incluso el propio fotógrafo, Weddle, con quien mantuvo el contacto a lo largo de los años por ser amigo de sus padres, aseguró en la conversación con <i>The Guardian</i> que Elden siente “que todos ganaron dinero con ello y él no”.</p>","<figure><img alt=\"El grupo Nirvana retratados en 1991 para la promoción del disco &#39;Nevermind&#39;.\" width=\"560\" height=\"352\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/7io7U1ivAM4qQjE8BBqOrG6jXME=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/R6QMQJHFG2QKONAWPRJMSX5XBE.jpg\" srcset=\"https://imagenes.elpais.com/resizer/7io7U1ivAM4qQjE8BBqOrG6jXME=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/R6QMQJHFG2QKONAWPRJMSX5XBE.jpg 414w,https://imagenes.elpais.com/resizer/1ZzZocG2zpo1IltESceT0da7LWc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/R6QMQJHFG2QKONAWPRJMSX5XBE.jpg 640w,https://imagenes.elpais.com/resizer/9azt9Ron_1czhJ3DEYQ6dPTSEHg=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/R6QMQJHFG2QKONAWPRJMSX5XBE.jpg 1000w,https://imagenes.elpais.com/resizer/iW2OoAl6yU0cWkrz5tqp2aNntCM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/R6QMQJHFG2QKONAWPRJMSX5XBE.jpg 1960w\"/><figcaption><span>El grupo Nirvana retratados en 1991 para la promoción del disco &#39;Nevermind&#39;.</span><span></span></figcaption></figure>","<p>Pese a la posición adoptada por Elden ha vuelto a recrear la portada en cuestión en varias ocasiones como, por ejemplo, para la revista <i>Rolling Stones</i> y en el vigésimo quinto aniversario del lanzamiento del disco, en 2016, él mismo volvió a recrear la portada en cuestión y aunque él propuso aparecer también desnudo como en la imagen original, finalmente y por decisión del fotógrafo, lo hizo ataviado con un bañador, melena suelta y cubierto de tatuajes. “Pensó que sería extraño, así que me puse mis <i>shorts</i> de baño”, <a href=\"https://nypost.com/2016/09/23/nirvana-baby-recreates-iconic-album-cover-25-years-later/\" target=\"_blank\">comentó en aquel momento a <i>The New York Post</i></a>.</p>"],"textContent":"Su imagen, la de un bebé de apenas unos meses nadando desnudo en una piscina persiguiendo un billete de un dólar, se convirtió en una de las portadas de discos más reconocibles y reproducidas de todos los tiempos. Ahora, 30 años después de la publicación de aquel álbum de Nirvana titulado Nevermind, el protagonista de aquella imagen, Spencer Elden, ha decidido demandar a la banda estadounidense por considerar que esa instantánea constituye un delito de pornografía infantil. Elden busca una indemnización por, según dice la demanda, “los daños que ha sufrido y seguirá sufriendo de por vida”.La popular fotografía fue una idea del malogrado líder del grupo, Kurt Cobain. La idea era representar a un recién nacido que, a pesar estar bajo el agua, indefenso, desnudo, perseguía el dinero, tal y como contó a The Guardian el encargado de efectuar los disparos, Kirk Weddle. La lectura que se hizo de aquella imagen fue la de una crítica al capitalismo, sin embargo, Robert Y. Lewis, el abogado de Elden, ofrece una interpretación inusual para argumentar que cruza la línea hacia la pornografía infantil, asegurando que la inclusión del dinero en la fotografía hace que el bebé aparezca representado “como un trabajador sexual”.“Los acusados promocionaron pornografía infantil de Spencer de manera intencional y comercial e hicieron uso de la impactante naturaleza de su imagen para promocionarse a sí mismos y su música a costa de Spencer”, asegura la denuncia presentada en un juzgado californiano y que ha sido recogida por medios estadounidenses. Entre los señalados por esta denuncia aparecen Dave Grohl y Krist Novoselic, que junto al legendario y desaparecido Kurt Cobain (1967-1994) componían la formación clásica de Nirvana, informa Efe.Extrañamente, la denuncia también acusa a Chad Channing, que fue batería de Nirvana en sus primeros años y que abandonó la formación en 1990, es decir, antes de que se editara Nevermind.Más informaciónEl bebé de la portada de 'Nevermind' está resentido: 30 años después todos se han hecho ricos menos élAsí fueron los turbulentos últimos días de Kurt CobainNo es la primera vez que Elden, que tenía cuatro meses cuando se realizó la fotografía y lleva la palabra Nevermind tatuada en el pecho, muestra sentimientos encontrados respecto a la imagen, por la que sus padres recibieron 200 dólares, unos 170 euros. En 2016, en una entrevista a la revista Time, mostraba su disconformidad por no haber percibido una compensación económica acorde con haber protagonizado la portada de un álbum que ha vendido 30 millones de copias en todo el mundo y que se ha reproducido en todo tipo de merchandising. “Todos los involucrados tienen toneladas y toneladas de dinero. Siento que soy el último pedacito de rock grunge“, dijo Elden. ”Vivo en la casa de mi madre y conduzco un Honda Civic“. Incluso el propio fotógrafo, Weddle, con quien mantuvo el contacto a lo largo de los años por ser amigo de sus padres, aseguró en la conversación con The Guardian que Elden siente “que todos ganaron dinero con ello y él no”.El grupo Nirvana retratados en 1991 para la promoción del disco 'Nevermind'.Pese a la posición adoptada por Elden ha vuelto a recrear la portada en cuestión en varias ocasiones como, por ejemplo, para la revista Rolling Stones y en el vigésimo quinto aniversario del lanzamiento del disco, en 2016, él mismo volvió a recrear la portada en cuestión y aunque él propuso aparecer también desnudo como en la imagen original, finalmente y por decisión del fotógrafo, lo hizo ataviado con un bañador, melena suelta y cubierto de tatuajes. “Pensó que sería extraño, así que me puse mis shorts de baño”, comentó en aquel momento a The New York Post.","length":3693,"excerpt":"El abogado de Spencer Elden asegura que la inclusión del dinero en la fotografía hace que el bebé aparezca representado “como un trabajador sexual”","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/6qenPBN88oyUrg7p1OMPxI0PoxE=/1200x0/filters:focal(191x98:201x108)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J4MZMQKLQYOZ7RQXT3P5TPN7QM.jpg","url":"https://elpais.com/gente/2021-08-25/el-bebe-de-la-portada-de-nevermind-demanda-a-nirvana-por-pornografia-infantil.html"}}},"__N_SSG":true}