{"pageProps":{"page":{"id":"365e5f45ca395e29cf2297226332aabc","pt-br":{"title":"Carl Nassib se torna o primeiro jogador em atividade do futebol americano a declarar sua homossexualidade","byline":"Luis Pablo Beauregard","content":["<section><h3>Mais informações </h3></section>","<p>“Quero pegar um momento para dizer que sou gay.” Com essas palavras, Carl Nassib fez história na <a href=\"https://brasil.elpais.com/noticias/nfl-liga-nacional-futbol-americano/\" target=\"_blank\">NFL, a liga de futebol americano dos EUA.</a> O jogador de defesa do Raiders, de Las Vegas, causou alvoroço no seu país nesta segunda-feira com um vídeo em que revelava a notícia. “Vinha há muito tempo querendo dizer isto, mas não tinha encontrado o momento adequado para tirar isso do peito”, afirmou o atleta em sua casa, na localidade de West Chester, Pensilvânia. “A representação e a visibilidade são muito importantes. Espero que um dia vídeos como este para anunciar a saída do armário não sejam necessários”, acrescentou Nassib, de 28 anos.</p>","<p>O anúncio dele ocorre em pleno junho,<a href=\"https://brasil.elpais.com/noticias/orgullo-gay/\" target=\"_blank\"> o mês do orgulho para a comunidade LGBTI</a>. “Tristemente, senti agonia por este momento nos últimos 15 anos”, admite Nassib, que se diz acolhido tanto na sua vida profissional como pessoal ao dar este passo adiante e sair do armário. “Só recentemente, e graças à minha família e aos meus amigos, me foi possível dizer publicamente e com orgulho que sou gay. Agradeço à NFL, aos meus treinadores e aos meus colegas por seu apoio”, escreveu o jogador em uma publicação do Instagram. Nassib chegou à divisão profissional em 2016 jogando pelo Browns, de Cleveland. Depois foi transferido para o Bucaneros de Tampa Bay. Seu contrato com o Raiders vale até março do ano que vem. Antes de ser profissional, ele havia jogado na liga estudantil, pela equipe da Universidade Estadual da Pensilvânia, seu Estado natal, onde ganhou em 2015 o reputado troféu Lombardi por seu trabalho defensivo.</p>","<p>Nassib ergue a voz numa liga onde o ativismo nem sempre é bem visto. Com seu anúncio, o atleta também revelou a doação de 100.000 dólares ao <i>The Trevor Project</i>, uma organização que há 23 anos trabalha para evitar o suicídio entre jovens menores de 25 anos que são lésbicas, gays, bissexuais, transgênero ou queer. “Fazem coisas realmente incríveis”, disse o esportista sobre a organização, que ganhou um <a href=\"https://www.youtube.com/watch?v=CO5uKgTETSI\" target=\"_blank\">Oscar em 1994 com um curta-metragem de ficção sobre um jovem gay de 13 anos.</a></p>","<p>“Estamos orgulhosos de você, Carl”, foi a resposta do Raiders no Twitter, minutos depois do anúncio do jogador. A isso se seguiu uma chuva de mensagens de solidariedade de atletas e times da liga, cujos jogos serão retomados em 9 de setembro. “Compartilhamos sua esperança de que algum dia, em breve, declarações como a sua já não sejam de interesse jornalístico, ao partirmos para a igualdade total para a comunidade LGBTQ”, escreveu Roger Goodell, dirigente da NFL, em nota. “A família da NFL está orgulhosa de você”, acrescentou a Liga em uma mensagem nas redes sociais.</p>","<p>As mensagens de apoio tornam ainda mais surpreendente o fato de Nassib ser apenas o primeiro atleta a sair do armário em uma das ligas esportivas mais populares dos EUA, que completou um século no ano passado. A MLS, de futebol, e a NBA, de basquete, já tiveram esportistas que se declararam gays. No futebol americano, o antecedente mais próximo havia sido o de Michael Sam, um jogador do Missouri, que saiu do armário pouco antes de ser escolhido no <i>draft </i>de 2014 pelo Rams, equipe que na época estava em Saint Louis e em 2016 voltou à Costa Oeste, em Los Angeles. O time acabou dispensando Sam depois dos treinos da pré-temporada. O jogador passou depois para o Dallas Cowboys, mas nunca entrou em campo numa partida da temporada regular. A acolhida dada em setembro a Nassib, que já jogou cinco temporadas, mostrará se os tempos mudaram na NFL.</p>"],"textContent":"Mais informações “Quero pegar um momento para dizer que sou gay.” Com essas palavras, Carl Nassib fez história na NFL, a liga de futebol americano dos EUA. O jogador de defesa do Raiders, de Las Vegas, causou alvoroço no seu país nesta segunda-feira com um vídeo em que revelava a notícia. “Vinha há muito tempo querendo dizer isto, mas não tinha encontrado o momento adequado para tirar isso do peito”, afirmou o atleta em sua casa, na localidade de West Chester, Pensilvânia. “A representação e a visibilidade são muito importantes. Espero que um dia vídeos como este para anunciar a saída do armário não sejam necessários”, acrescentou Nassib, de 28 anos.O anúncio dele ocorre em pleno junho, o mês do orgulho para a comunidade LGBTI. “Tristemente, senti agonia por este momento nos últimos 15 anos”, admite Nassib, que se diz acolhido tanto na sua vida profissional como pessoal ao dar este passo adiante e sair do armário. “Só recentemente, e graças à minha família e aos meus amigos, me foi possível dizer publicamente e com orgulho que sou gay. Agradeço à NFL, aos meus treinadores e aos meus colegas por seu apoio”, escreveu o jogador em uma publicação do Instagram. Nassib chegou à divisão profissional em 2016 jogando pelo Browns, de Cleveland. Depois foi transferido para o Bucaneros de Tampa Bay. Seu contrato com o Raiders vale até março do ano que vem. Antes de ser profissional, ele havia jogado na liga estudantil, pela equipe da Universidade Estadual da Pensilvânia, seu Estado natal, onde ganhou em 2015 o reputado troféu Lombardi por seu trabalho defensivo.Nassib ergue a voz numa liga onde o ativismo nem sempre é bem visto. Com seu anúncio, o atleta também revelou a doação de 100.000 dólares ao The Trevor Project, uma organização que há 23 anos trabalha para evitar o suicídio entre jovens menores de 25 anos que são lésbicas, gays, bissexuais, transgênero ou queer. “Fazem coisas realmente incríveis”, disse o esportista sobre a organização, que ganhou um Oscar em 1994 com um curta-metragem de ficção sobre um jovem gay de 13 anos.“Estamos orgulhosos de você, Carl”, foi a resposta do Raiders no Twitter, minutos depois do anúncio do jogador. A isso se seguiu uma chuva de mensagens de solidariedade de atletas e times da liga, cujos jogos serão retomados em 9 de setembro. “Compartilhamos sua esperança de que algum dia, em breve, declarações como a sua já não sejam de interesse jornalístico, ao partirmos para a igualdade total para a comunidade LGBTQ”, escreveu Roger Goodell, dirigente da NFL, em nota. “A família da NFL está orgulhosa de você”, acrescentou a Liga em uma mensagem nas redes sociais.As mensagens de apoio tornam ainda mais surpreendente o fato de Nassib ser apenas o primeiro atleta a sair do armário em uma das ligas esportivas mais populares dos EUA, que completou um século no ano passado. A MLS, de futebol, e a NBA, de basquete, já tiveram esportistas que se declararam gays. No futebol americano, o antecedente mais próximo havia sido o de Michael Sam, um jogador do Missouri, que saiu do armário pouco antes de ser escolhido no draft de 2014 pelo Rams, equipe que na época estava em Saint Louis e em 2016 voltou à Costa Oeste, em Los Angeles. O time acabou dispensando Sam depois dos treinos da pré-temporada. O jogador passou depois para o Dallas Cowboys, mas nunca entrou em campo numa partida da temporada regular. A acolhida dada em setembro a Nassib, que já jogou cinco temporadas, mostrará se os tempos mudaram na NFL.","length":3477,"excerpt":"Defensor do Raiders anuncia nas redes sociais que é gay. A NFL e o seu time oferecem mensagens de apoio e solidariedade","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/eBTJZSbeNuv-9vIwIP3Uc53wFkU=/1200x0/filters:focal(2345x1075:2355x1085)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PJQGSYMKWRDG3OZ4WIJA4XNAF4.jpg","url":"https://brasil.elpais.com/esportes/2021-06-22/carl-nassib-se-torna-o-primeiro-jogador-em-atividade-do-futebol-americano-a-declarar-sua-homossexualidade.html"},"es-es":{"title":"Carl Nassib se convierte en el primer jugador en activo de la NFL en salir del armario y declararse gay","byline":"Luis Pablo Beauregard","content":["<p>“Me quiero tomar un momento para decir que soy gay”. Con esas palabras, Carl Nassib ha hecho historia en la <a href=\"https://elpais.com/noticias/nfl-liga-nacional-futbol-americano/\">NFL</a>, la liga de fútbol americano de Estados Unidos. El jugador defensivo de los <a href=\"https://elpais.com/deportes/2017/03/27/actualidad/1490640575_202655.html\">Raiders de Las Vegas</a> ha publicado este lunes un vídeo con la noticia, que ha causado revuelo en el país. “Llevaba mucho tiempo queriendo decir esto, pero no había encontrado el momento adecuado para sacármelo del pecho”, ha dicho el atleta desde su casa en West Chester, Pensilvania. “La representación y la visibilidad son muy importantes. Espero que un día videos como este para anunciar la salida del armario no sean necesarios”, ha añadido Nassib, de 28 años.</p>","<p>El anuncio llega en junio, en pleno <a href=\"https://elpais.com/noticias/orgullo-gay/\">mes del orgullo para la comunidad LGTBI.</a> “Tristemente, he sentido agonía por este momento los últimos 15 años”, confiesa Nassib, quien se dice cobijado tanto en su vida profesional como personal para dar un paso adelante y salir del armario. “Hace muy poco, y gracias a mi familia y a mis amigos (...), es cuando he podido decir públicamente y con orgullo que soy gay. Agradezco a la NFL, a mis entrenadores y a mis compañeros por su apoyo”, escribió el jugador en una publicación de Instagram. Nassib llegó a la división profesional en 2016 de la mano de los Browns de Cleveland. Después fue transferido a los Bucaneros de Tampa Bay. Su contrato con los Raiders está vigente hasta marzo de 2022. Antes de ser profesional jugó en la liga universitaria en el equipo de Penn State, en su Estado natal, donde ganó en 2015 el reputado trofeo Lombardi por su trabajo defensivo.</p>","<p>Nassib ha alzado la voz en una liga donde el activismo no siempre está bien visto. En su vídeo, el atleta también reveló que ha donado 100.000 dólares a The Trevor Project, una organización que lleva trabajando 23 años para evitar el suicidio en jóvenes menores de 25 años que son lesbianas, gais, bisexuales, transgénero o <i>queer.</i> “Hacen cosas verdaderamente increíbles”, ha asegurado el deportista sobre la organización, <a href=\"https://www.youtube.com/watch?v=CO5uKgTETSI\" target=\"_blank\">que ganó un Oscar en 1994</a> con un corto de ficción sobre un joven gay de 13 años. Este martes, la NFL ha igualado la oferta de Nassib y ha anunciado un donativo similar para la misma organización en un gesto de compromiso con la diversidad. </p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/deportes/2014/05/11/actualidad/1399824635_575052.html?rel=listapoyo\">Michael Sam se convierte en el primer jugador de la NFL que reconoce ser gay</a></li><li><a href=\"https://elpais.com/elpais/2016/05/26/fotorrelato/1464263706_838879.html?rel=listapoyo\">20 deportistas valientes que han salido del armario</a></li></ul></section>","<p>“Estamos orgullosos de ti, Carl”, fue la respuesta de los Raiders en Twitter minutos después del anuncio de uno de sus extremos defensivos. A ese anuncio siguió una lluvia de mensajes de solidaridad de jugadores y equipos de la liga, que volverá a la acción el 9 de septiembre. Roger Goodell, comisionado de la NFL, escribió en un comunicado: “Compartimos su esperanza de que algún día, pronto, declaraciones como la suya ya no sean de interés periodístico mientras marchamos hacia la igualdad total para la comunidad LGBTQ”. “La familia de la NFL está orgullosa de ti”, agregó la liga en un mensaje en redes sociales. El jersey de Nassib se había convertido este martes en el más vendido.</p>","<p>Los mensajes de apoyo hacen aún más sorprendente que Nassib sea el primero en salir del armario en una liga que cumplió un siglo el año, en uno de los deportes más populares de Estados Unidos. La MLS, de fútbol, y la NBA, de baloncesto, en cambio, ya han tenido deportistas que han dicho públicamente que eran gais. En cambio, el antecedente más cercano en el fútbol americano fue el de Michael Sam, un jugador de Misuri, quien salió del armario poco antes de que fuera elegido en 2014 en el <i>draft</i> por los Rams, en ese entonces un equipo que aún estaba en San Luis y que en 2016 regresó a la costa Oeste, a Los Ángeles. El equipo dejó ir a Sam después de las prácticas de pretemporada. El jugador pasó después a los Dallas Cowboys, pero nunca jugó un partido en la temporada regular. La acogida que tenga en otoño Nassib, quien ya ha jugado cinco temporadas, mostrará si los tiempos han cambiado en la NFL.</p>","<p><i>Puedes seguir a EL PAÍS DEPORTES en </i><a href=\"https://www.facebook.com/elpaisdeportes/\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_deportes\"><i>Twitter</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/349\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"“Me quiero tomar un momento para decir que soy gay”. Con esas palabras, Carl Nassib ha hecho historia en la NFL, la liga de fútbol americano de Estados Unidos. El jugador defensivo de los Raiders de Las Vegas ha publicado este lunes un vídeo con la noticia, que ha causado revuelo en el país. “Llevaba mucho tiempo queriendo decir esto, pero no había encontrado el momento adecuado para sacármelo del pecho”, ha dicho el atleta desde su casa en West Chester, Pensilvania. “La representación y la visibilidad son muy importantes. Espero que un día videos como este para anunciar la salida del armario no sean necesarios”, ha añadido Nassib, de 28 años.El anuncio llega en junio, en pleno mes del orgullo para la comunidad LGTBI. “Tristemente, he sentido agonía por este momento los últimos 15 años”, confiesa Nassib, quien se dice cobijado tanto en su vida profesional como personal para dar un paso adelante y salir del armario. “Hace muy poco, y gracias a mi familia y a mis amigos (...), es cuando he podido decir públicamente y con orgullo que soy gay. Agradezco a la NFL, a mis entrenadores y a mis compañeros por su apoyo”, escribió el jugador en una publicación de Instagram. Nassib llegó a la división profesional en 2016 de la mano de los Browns de Cleveland. Después fue transferido a los Bucaneros de Tampa Bay. Su contrato con los Raiders está vigente hasta marzo de 2022. Antes de ser profesional jugó en la liga universitaria en el equipo de Penn State, en su Estado natal, donde ganó en 2015 el reputado trofeo Lombardi por su trabajo defensivo.Nassib ha alzado la voz en una liga donde el activismo no siempre está bien visto. En su vídeo, el atleta también reveló que ha donado 100.000 dólares a The Trevor Project, una organización que lleva trabajando 23 años para evitar el suicidio en jóvenes menores de 25 años que son lesbianas, gais, bisexuales, transgénero o queer. “Hacen cosas verdaderamente increíbles”, ha asegurado el deportista sobre la organización, que ganó un Oscar en 1994 con un corto de ficción sobre un joven gay de 13 años. Este martes, la NFL ha igualado la oferta de Nassib y ha anunciado un donativo similar para la misma organización en un gesto de compromiso con la diversidad. Más informaciónMichael Sam se convierte en el primer jugador de la NFL que reconoce ser gay20 deportistas valientes que han salido del armario“Estamos orgullosos de ti, Carl”, fue la respuesta de los Raiders en Twitter minutos después del anuncio de uno de sus extremos defensivos. A ese anuncio siguió una lluvia de mensajes de solidaridad de jugadores y equipos de la liga, que volverá a la acción el 9 de septiembre. Roger Goodell, comisionado de la NFL, escribió en un comunicado: “Compartimos su esperanza de que algún día, pronto, declaraciones como la suya ya no sean de interés periodístico mientras marchamos hacia la igualdad total para la comunidad LGBTQ”. “La familia de la NFL está orgullosa de ti”, agregó la liga en un mensaje en redes sociales. El jersey de Nassib se había convertido este martes en el más vendido.Los mensajes de apoyo hacen aún más sorprendente que Nassib sea el primero en salir del armario en una liga que cumplió un siglo el año, en uno de los deportes más populares de Estados Unidos. La MLS, de fútbol, y la NBA, de baloncesto, en cambio, ya han tenido deportistas que han dicho públicamente que eran gais. En cambio, el antecedente más cercano en el fútbol americano fue el de Michael Sam, un jugador de Misuri, quien salió del armario poco antes de que fuera elegido en 2014 en el draft por los Rams, en ese entonces un equipo que aún estaba en San Luis y que en 2016 regresó a la costa Oeste, a Los Ángeles. El equipo dejó ir a Sam después de las prácticas de pretemporada. El jugador pasó después a los Dallas Cowboys, pero nunca jugó un partido en la temporada regular. La acogida que tenga en otoño Nassib, quien ya ha jugado cinco temporadas, mostrará si los tiempos han cambiado en la NFL.Puedes seguir a EL PAÍS DEPORTES en Facebook y Twitter, o apuntarte aquí para recibir nuestra newsletter semanal.","length":4071,"excerpt":"El defensa de los Raiders de Las Vegas anuncia que es gay en las redes sociales. La liga de fútbol americano y su equipo ofrecen mensajes de apoyo y solidaridad","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/eBTJZSbeNuv-9vIwIP3Uc53wFkU=/1200x0/filters:focal(2345x1075:2355x1085)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PJQGSYMKWRDG3OZ4WIJA4XNAF4.jpg","url":"https://elpais.com/deportes/2021-06-22/carl-nassib-se-convierte-en-el-primer-jugador-en-activo-de-la-nfl-en-salir-del-armario.html"}}},"__N_SSG":true}