{"pageProps":{"page":{"id":"0d6c4b995095c9df1dc354f9f611a78e","pt-br":{"title":"Biden pede à comunidade internacional que “cerre fileiras” contra expansão das autocracias","byline":"Amanda Mars","content":["<p><a href=\"https://brasil.elpais.com/internacional/2021-11-23/casa-branca-anuncia-que-biden-pretende-disputar-a-reeleicao-em-2024.html\" target=\"_blank\">Joe Biden</a> abriu nesta quinta-feira a Cúpula Internacional pela Democracia com uma mensagem de alarme pelos crescentes ataques ao modelo democrático. Também fez um apelo à comunidade internacional para “cerrar fileiras” e alcançar “compromissos concretos” para conter a expansão dos regimes autoritários. A reunião, uma iniciativa pessoal do presidente dos Estados Unidos, foi realizada de forma virtual na mesma semana em que Washington impulsionou um <a href=\"https://brasil.elpais.com/internacional/2021-12-07/boicote-diplomatico-dos-eua-aos-jogos-olimpicos-de-inverno-de-pequim-enfurece-a-china.html\" target=\"_blank\">boicote diplomático aos Jogos Olímpicos de Inverno de Pequim</a> por abusos aos direitos humanos —uma ação à qual países como a França por enquanto se recusam a aderir— e lançou um pacote de sanções ao <a href=\"https://brasil.elpais.com/internacional/2021-11-12/bukele-apresenta-lei-para-calar-vozes-criticas-em-el-salvador.html\" target=\"_blank\">Governo populista de Nayib Bukele em El Salvador</a>, também solitariamente. A cúpula ocorre num momento em que se torna evidente que esse bloco reivindicado por Biden não está consolidado.</p>","<p>O líder norte-americano advertiu para a “pressão dos autocratas”. “Procuram ganhar mais poder, exportar e expandir sua influência no mundo e justificar suas práticas repressivas como uma forma mais eficiente de confrontar as provocações atuais. É assim como vendem”, apontou. O <a href=\"https://brasil.elpais.com/internacional/2021-11-11/partido-comunista-chines-eleva-xi-jinping-a-estatura-de-mao-tse-tung-e-garante-lider-no-poder-pelo-menos-ate-2027.html\" target=\"_blank\">regime chinês</a>, um dos excluídos desta cúpula, publicou no fim de semana passado um documento intitulado <i>China, uma democracia que funciona</i>, em que argumenta não existir “um modelo fixo de democracia”. O texto defende que o sistema autoritário chinês funcionou melhor perante um problema como a pandemia que o dos Estados Unidos, onde dominou a “polarização”.</p>","<p>Biden falou dos <a href=\"https://brasil.elpais.com/internacional/2021-11-17/um-em-cada-quatro-americanos-nao-acredita-que-a-democracia-seja-melhor-que-outras-formas-de-governo.html\" target=\"_blank\">“contínuos e alarmantes desafios” que as democracias e os direitos humanos enfrentam</a>. A democracia, como gosta de repetir, “não acontece por acidente” e não se pode dar como um fato consumado. Daí sua motivação de atrair “defensores” para a causa. O mandatário citou como exemplo os retrocessos refletidos em relatórios anuais de organizações como a Freedom House e o Instituto de Democracia e Assistência Eleitoral. Incentivou os líderes e a sociedade civil de países democráticos a reafirmarem unidos seus valores comuns e a alcançarem compromissos concretos para combater o autoritarismo e promover os direitos humanos em todo o mundo.</p>","<p>As complicações surgem na hora de materializar essas ideias. A própria lista de países convidados à conferência causou polêmica. Os Estados Unidos <a href=\"https://brasil.elpais.com/opiniao/2021-07-22/brasil-vive-momento-mais-perigoso-de-sua-jovem-democracia.html\" target=\"_blank\">convidaram o Brasil</a>, o Iraque e as Filipinas, mas excluíram a Rússia, El Salvador, Guatemala e Nicarágua. Tanto o regime de Xi Jinping como Moscou criticaram a cúpula por, segundo eles, criar divisões. O presidente brasileiro participou de forma virtual da sessão de abertura e, nesta sexta, terá uma fala gravada exibida no encontro. Segundo o Ministério das Relações Exteriores, Jair Bolsonaro irá defender no discurso o combate à corrupção e afirmará que o Brasil tem “compromisso do Brasil com a proteção das liberdades fundamentais e a promoção de uma cultura de diálogo, liberdade e inclusão social, sem discriminação”. </p>","<p>Biden citou as derradeiras palavras do deputado John Lewis, um dos últimos ícones da luta pelos Direitos Civis dos anos sessenta, que morreu no ano passado: “A democracia não é um estado, é um ato”. Como gesto nesta direção, anunciou a doação de 424 milhões de dólares (2,36 bilhões de reais) para programas de combate à corrupção e a promoção de veículos de comunicação independentes. Depois de Biden se pronunciaram dirigentes como a da <a href=\"https://brasil.elpais.com/internacional/2021-02-02/ursula-von-der-leyen-o-mundo-precisara-de-mais-vacinas-para-as-novas-variantes.html\" target=\"_blank\">presidenta da Comissão Europeia, Ursula von der Leyen</a>, que alertou para a “erosão da democracia”: “A silenciosa propagação das autocracias pode ocorrer muito rapidamente”, afirmou. O presidente do Governo (primeiro-ministro) espanhol, Pedro Sánchez, defendeu “um novo contrato social” para lutar contra a desigualdade econômica, um dos fatores que no seu entender mais fragilizam a democracia, e assim “restabelecer a confiança e credibilidade nas instituições”.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Joe Biden abriu nesta quinta-feira a Cúpula Internacional pela Democracia com uma mensagem de alarme pelos crescentes ataques ao modelo democrático. Também fez um apelo à comunidade internacional para “cerrar fileiras” e alcançar “compromissos concretos” para conter a expansão dos regimes autoritários. A reunião, uma iniciativa pessoal do presidente dos Estados Unidos, foi realizada de forma virtual na mesma semana em que Washington impulsionou um boicote diplomático aos Jogos Olímpicos de Inverno de Pequim por abusos aos direitos humanos —uma ação à qual países como a França por enquanto se recusam a aderir— e lançou um pacote de sanções ao Governo populista de Nayib Bukele em El Salvador, também solitariamente. A cúpula ocorre num momento em que se torna evidente que esse bloco reivindicado por Biden não está consolidado.O líder norte-americano advertiu para a “pressão dos autocratas”. “Procuram ganhar mais poder, exportar e expandir sua influência no mundo e justificar suas práticas repressivas como uma forma mais eficiente de confrontar as provocações atuais. É assim como vendem”, apontou. O regime chinês, um dos excluídos desta cúpula, publicou no fim de semana passado um documento intitulado China, uma democracia que funciona, em que argumenta não existir “um modelo fixo de democracia”. O texto defende que o sistema autoritário chinês funcionou melhor perante um problema como a pandemia que o dos Estados Unidos, onde dominou a “polarização”.Biden falou dos “contínuos e alarmantes desafios” que as democracias e os direitos humanos enfrentam. A democracia, como gosta de repetir, “não acontece por acidente” e não se pode dar como um fato consumado. Daí sua motivação de atrair “defensores” para a causa. O mandatário citou como exemplo os retrocessos refletidos em relatórios anuais de organizações como a Freedom House e o Instituto de Democracia e Assistência Eleitoral. Incentivou os líderes e a sociedade civil de países democráticos a reafirmarem unidos seus valores comuns e a alcançarem compromissos concretos para combater o autoritarismo e promover os direitos humanos em todo o mundo.As complicações surgem na hora de materializar essas ideias. A própria lista de países convidados à conferência causou polêmica. Os Estados Unidos convidaram o Brasil, o Iraque e as Filipinas, mas excluíram a Rússia, El Salvador, Guatemala e Nicarágua. Tanto o regime de Xi Jinping como Moscou criticaram a cúpula por, segundo eles, criar divisões. O presidente brasileiro participou de forma virtual da sessão de abertura e, nesta sexta, terá uma fala gravada exibida no encontro. Segundo o Ministério das Relações Exteriores, Jair Bolsonaro irá defender no discurso o combate à corrupção e afirmará que o Brasil tem “compromisso do Brasil com a proteção das liberdades fundamentais e a promoção de uma cultura de diálogo, liberdade e inclusão social, sem discriminação”. Biden citou as derradeiras palavras do deputado John Lewis, um dos últimos ícones da luta pelos Direitos Civis dos anos sessenta, que morreu no ano passado: “A democracia não é um estado, é um ato”. Como gesto nesta direção, anunciou a doação de 424 milhões de dólares (2,36 bilhões de reais) para programas de combate à corrupção e a promoção de veículos de comunicação independentes. Depois de Biden se pronunciaram dirigentes como a da presidenta da Comissão Europeia, Ursula von der Leyen, que alertou para a “erosão da democracia”: “A silenciosa propagação das autocracias pode ocorrer muito rapidamente”, afirmou. O presidente do Governo (primeiro-ministro) espanhol, Pedro Sánchez, defendeu “um novo contrato social” para lutar contra a desigualdade econômica, um dos fatores que no seu entender mais fragilizam a democracia, e assim “restabelecer a confiança e credibilidade nas instituições”.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4094,"excerpt":"Presidente dos EUA inaugura sua polêmica cúpula da democracia, que exclui Rússia e China. Bolsonaro participou da abertura e terá fala exibida nesta sexta","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/OpEuY8qeI6sShyoSU45XwIk_qD0=/1200x0/filters:focal(2372x3069:2382x3079)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T4KGB6PIBENYYMLZ4VHX5UG6VQ.jpg","url":"https://brasil.elpais.com/internacional/2021-12-10/biden-pede-a-comunidade-internacional-que-cerre-fileiras-contra-expansao-das-autocracias.html"},"es-es":{"title":"Biden pide a la comunidad internacional  “cerrar filas” ante el auge de las autocracias","byline":"Amanda Mars","content":["<p>Joe Biden inauguró este jueves la Cumbre internacional por la Democracia con un mensaje de alarma por los crecientes ataques que recibe el modelo democrático. También hizo un llamamiento a la comunidad internacional a “cerrar filas” y alcanzar “compromisos concretos” ante el auge de los regímenes autoritarios. La cita, una iniciativa personal del presidente de Estados Unidos, se celebró de forma virtual la misma semana en la que Washington impulsó <a href=\"https://elpais.com/internacional/2021-12-06/estados-unidos-no-enviara-representantes-politicos-a-los-juegos-de-invierno-de-pekin-en-protesta-por-los-abusos-del-regimen-chino.html\">un boicoteo diplomático a los Juegos de Invierno de Pekín</a> por abusos a los derechos humanos ―una acción a la que países como Francia han declinado por ahora sumarse―, o lanzó una ola de <a href=\"https://elpais.com/internacional/2021-12-09/ee-uu-impone-sanciones-economicas-a-la-jefa-de-gabinete-de-bukele-en-el-salvador.html\">sanciones al Gobierno populista de Nayib Bukele en El Salvador,</a> también en solitario. La cumbre tiene lugar en un momento en el que se hace palpable que ese bloque que Biden reclama no está consolidado.</p>","<figure><span></span><figcaption>Pedro Sanchez y Jose Manuel Albares asisten virtualmente desde Madrid a la Cumbre por la Democracia,<span>FOTO: BORJA PUIG DE LA BELLACASA | VÍDEO: EFE</span></figcaption></figure>","<p>El líder estadounidense advirtió de la “presión de los autócratas”. “Buscan ganar más poder, exportar y expandir su influencia en el mundo y justificar sus prácticas represivas como una forma más eficiente de afrontar los retos actuales. Así es como lo venden”, señaló. El régimen chino, uno de los excluidos de esta convocatoria, publicó este fin de semana un documento titulado ni más ni menos que <i>China, una democracia que funciona</i> en el que argumenta que “no hay un modelo fijo de democracia”. El texto defiende que el sistema autoritario chino ha funcionado mejor ante un problema como la pandemia que el de Estados Unidos, donde ha dominado la “polarización”.</p>","<p>Biden habló de los “continuos y alarmantes desafíos” a los que se enfrentan las democracias y los derechos humanos. La democracia, como le gusta repetir, “no pasa por accidente” y no se puede dar por descontada. De ahí que reclamase “defensores” para la causa. El mandatario puso como ejemplo los retrocesos reflejados en informes anuales de organizaciones como Freedom House o el Instituto de Democracia y Asistencia Electoral. Animó a los líderes y a la sociedad civil de países democráticos a “cerrar filas”; a reafirmar sus valores compartidos; y a llegar a compromisos concretos para combatir el autoritarismo y promover los derechos humanos en todo el mundo.</p>","<p>Las complicaciones surgen a la hora de materializar esas ideas. <a href=\"https://elpais.com/internacional/2021-12-09/la-lista-de-invitados-a-la-cumbre-de-la-democracia-pone-en-aprietos-a-biden.html\">La propia lista de países invitados a esta conferencia ha resultado polémica</a>. Estados Unidos ha invitado a Brasil, Irak o Filipinas, pero ha excluido a Rusia, El Salvador, Guatemala o Nicaragua. Tanto el régimen de Xi Jinping como Moscú han criticado la cumbre como una forma de crear divisiones.</p>","<p>Biden citó las últimas palabras que el congresista John Lewis, uno de los últimos iconos de la lucha por los Derechos Civiles de los años sesenta, fallecido el año pasado: “La democracia no es un estado, es un acto”. Como gesto en esta dirección, ha anunciado la donación de 424 millones de dólares para programas de lucha anticorrupción y la promoción de medios de comunicación independientes. Tras Biden tomaron la palabra líderes como la de la presidenta de la Comisión Europea, Ursula von der Leyen, quien alertó de la “erosión de la democracia”: “La silenciosa propagación de las autocracias puede darse muy rápidamente, afirmó”. Por su parte, el presidente español, Pedro Sánchez, defendió “un nuevo contrato social” para luchar contra la desigualdad económica, uno de los factores que a su juicio más debilita la democracia, y así “restablecer la confianza y credibilidad en las instituciones”.</p>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Únete a EL PAÍS para seguir toda la actualidad y leer sin límites.</p><p><a data-link-mx=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N93dzz6N&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccion&amp;kx_creatividad=internacional&amp;kx_formato_creatividad=ctaseccion_internacional&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9ta3Rjb250ZW50X2VkaXRvcmlhbF9jdGFzZWNjaW9uX2ludGVybmFjaW9uYWxfTEFUQU0=&amp;prod=SUSDIGAM&amp;o=susdig_camp\" data-link-am=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N93dzz6N&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccion&amp;kx_creatividad=internacional&amp;kx_formato_creatividad=ctaseccion_internacional&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9ta3Rjb250ZW50X2VkaXRvcmlhbF9jdGFzZWNjaW9uX2ludGVybmFjaW9uYWxfTEFUQU0=&amp;prod=SUSDIGAM&amp;o=susdig_camp\" href=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N0syfYIF&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccion&amp;kx_creatividad=internacional&amp;kx_formato_creatividad=ctaseccion_internacional&amp;kx_landing_destino=ES&amp;clk=https://elpais.com/landing_oferta/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9ta3Rjb250ZW50X2VkaXRvcmlhbF9jdGFzZWNjaW9uX2ludGVybmFjaW9uYWxfRVM=&amp;prod=SUSDIG&amp;o=susdig_camp&amp;prm=nwl_suscrip_cta_articulo_Subscription_españa\" id=\"cta_link_btn_id\">Suscríbete</a></p></div>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Joe Biden inauguró este jueves la Cumbre internacional por la Democracia con un mensaje de alarma por los crecientes ataques que recibe el modelo democrático. También hizo un llamamiento a la comunidad internacional a “cerrar filas” y alcanzar “compromisos concretos” ante el auge de los regímenes autoritarios. La cita, una iniciativa personal del presidente de Estados Unidos, se celebró de forma virtual la misma semana en la que Washington impulsó un boicoteo diplomático a los Juegos de Invierno de Pekín por abusos a los derechos humanos ―una acción a la que países como Francia han declinado por ahora sumarse―, o lanzó una ola de sanciones al Gobierno populista de Nayib Bukele en El Salvador, también en solitario. La cumbre tiene lugar en un momento en el que se hace palpable que ese bloque que Biden reclama no está consolidado.Pedro Sanchez y Jose Manuel Albares asisten virtualmente desde Madrid a la Cumbre por la Democracia,FOTO: BORJA PUIG DE LA BELLACASA | VÍDEO: EFEEl líder estadounidense advirtió de la “presión de los autócratas”. “Buscan ganar más poder, exportar y expandir su influencia en el mundo y justificar sus prácticas represivas como una forma más eficiente de afrontar los retos actuales. Así es como lo venden”, señaló. El régimen chino, uno de los excluidos de esta convocatoria, publicó este fin de semana un documento titulado ni más ni menos que China, una democracia que funciona en el que argumenta que “no hay un modelo fijo de democracia”. El texto defiende que el sistema autoritario chino ha funcionado mejor ante un problema como la pandemia que el de Estados Unidos, donde ha dominado la “polarización”.Biden habló de los “continuos y alarmantes desafíos” a los que se enfrentan las democracias y los derechos humanos. La democracia, como le gusta repetir, “no pasa por accidente” y no se puede dar por descontada. De ahí que reclamase “defensores” para la causa. El mandatario puso como ejemplo los retrocesos reflejados en informes anuales de organizaciones como Freedom House o el Instituto de Democracia y Asistencia Electoral. Animó a los líderes y a la sociedad civil de países democráticos a “cerrar filas”; a reafirmar sus valores compartidos; y a llegar a compromisos concretos para combatir el autoritarismo y promover los derechos humanos en todo el mundo.Las complicaciones surgen a la hora de materializar esas ideas. La propia lista de países invitados a esta conferencia ha resultado polémica. Estados Unidos ha invitado a Brasil, Irak o Filipinas, pero ha excluido a Rusia, El Salvador, Guatemala o Nicaragua. Tanto el régimen de Xi Jinping como Moscú han criticado la cumbre como una forma de crear divisiones.Biden citó las últimas palabras que el congresista John Lewis, uno de los últimos iconos de la lucha por los Derechos Civiles de los años sesenta, fallecido el año pasado: “La democracia no es un estado, es un acto”. Como gesto en esta dirección, ha anunciado la donación de 424 millones de dólares para programas de lucha anticorrupción y la promoción de medios de comunicación independientes. Tras Biden tomaron la palabra líderes como la de la presidenta de la Comisión Europea, Ursula von der Leyen, quien alertó de la “erosión de la democracia”: “La silenciosa propagación de las autocracias puede darse muy rápidamente, afirmó”. Por su parte, el presidente español, Pedro Sánchez, defendió “un nuevo contrato social” para luchar contra la desigualdad económica, uno de los factores que a su juicio más debilita la democracia, y así “restablecer la confianza y credibilidad en las instituciones”.Únete a EL PAÍS para seguir toda la actualidad y leer sin límites.SuscríbeteSigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":3746,"excerpt":"El presidente inaugura la polémica cumbre sobre la democracia, impulsada por él, y que ha provocado las críticas de Rusia y China, países excluidos de la cita y que dicen que genera divisiones","siteName":"El País","image":"https://imagenes.elpais.com/resizer/OpEuY8qeI6sShyoSU45XwIk_qD0=/1200x0/filters:focal(2372x3069:2382x3079)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T4KGB6PIBENYYMLZ4VHX5UG6VQ.jpg","url":"https://elpais.com/internacional/2021-12-10/biden-pide-a-la-comunidad-internacional-cerrar-filas-ante-el-auge-de-las-autocracias.html"}}},"__N_SSG":true}