{"pageProps":{"page":{"id":"9e1e66aaaa4a80ea1f3b5629368eefa4","pt-br":{"title":"Papa cerca os tradicionalistas da Igreja ao limitar celebração de missas em latim","byline":"Daniel Verdú","content":["<section><h3>Mais informações</h3></section>","<p>O <a href=\"https://brasil.elpais.com/noticias/francisco-i/\" target=\"_blank\"><b>papa Francisco</b></a> surpreendeu nesta sexta-feira com um movimento de pouca relevância prática, mas de enorme significado doutrinal e ideológico dentro da <a href=\"https://brasil.elpais.com/noticias/iglesia-catolica/\" target=\"_blank\">Igreja Católica</a>. O pontífice limitou com um <i>motu proprio</i> (documento papal) a celebração das missas tridentinas (pelo Concílio de Trento), isto é, aquelas oficiadas no rito antigo e anterior ao Concílio Vaticano II. Até agora, os grupos conservadores e do setor mais ultradireitista da Igreja continuavam a oficiá-las dessa forma, já que <a href=\"https://brasil.elpais.com/noticias/benedicto-xvi/\" target=\"_blank\">Bento XVI</a> assim permitiu em um documento de 2007, para evitar mais fraturas como a que havia ocorrido com os lefebvrianos, um dos grandes grupos tradicionalistas.  A partir de agora, terão de pedir autorização aos bispos para os celebrá-las e em muito poucos casos serão autorizados.</p>","<p>A medida é altamente insólita porque altera de modo contundente a decisão de seu antecessor (Bento XVI), que ainda está vivo. Além disso, se insere na <a href=\"https://brasil.elpais.com/internacional/2021-01-11/papa-autoriza-mulheres-a-distribuir-a-comunhao-e-ler-textos-durante-a-missa.html\" target=\"_blank\">guerra ideológica que a Igreja atravessa</a> entre as distintas correntes, especialmente a do setor ultraconservador contra Francisco. O rito antigo, em que a missa é oficiada em latim, de costas e com outro missal, ainda é adotado por alguns pequenos grupos de católicos na Europa Central e nos Estados Unidos. Bento XVI havia autorizado que assim fosse, embora teoricamente essa missa estivesse fora da reforma do Vaticano II, porque ele queria acomodar diferentes sensibilidades e evitar mais fraturas, como as que ocorreram quando foi excomungado o bispo francês <a href=\"https://brasil.elpais.com/noticias/marcel-lefebvre/\" target=\"_blank\">Marcel Lefebvre</a>, que havia desafiado Paulo VI anos antes com uma missa desse tipo para 7.000 fiéis. Os lefebvrianos foram apartados da Igreja em 1988 por João Paulo II, quando o próprio Lefebvre ordenou quatro bispos.</p>","<p>A missa tridentina foi instituída por volta de 1570, <a href=\"https://brasil.elpais.com/brasil/2017/10/29/cultura/1509273297_139647.html\" target=\"_blank\">após o Concílio de Trento</a>. As orações são pronunciadas pelos padres em voz baixa e apenas em latim. Além disso, eles têm que usar luvas para não tocar diretamente na Eucaristia e ficam de costas para os fiéis. Este rito deixou de ser usado em 1969, quando foi substituído pela atual missa por Paulo VI.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>O Papa intitulou seu documento <i>Traditionis Custodes</i> (guardiães da tradição). Uma forma de se revoltar contra a ideia pré-estabelecida de que os chamados tradicionalistas têm a patente de guardar as essências da Igreja autêntica. Para Francisco, a única maneira de salvaguardar essa “tradição” é por meio da unidade. E ele considera que foi ameaçada por este tipo de rituais. Grupos católicos conservadores, no entanto, há muito clamam pela manutenção das duas formas de celebrar a missa. O <a href=\"https://brasil.elpais.com/brasil/2016/12/23/eps/1482497513_669815.html\" target=\"_blank\">cardeal Robert Sarah, que é um forte crítico do Papa</a> e tem sido o símbolo da atual oposição a Francisco (ele é o favorito de políticos de extrema direita como o próprio Santiago Abascal, do <a href=\"https://brasil.elpais.com/noticias/vox-espana/\" target=\"_blank\">partido Vox</a>), defendeu essa dualidade nas redes sociais, destacando que “o respeito pelas duas formas ordinárias e extraordinárias da liturgia latina nos levará a um impulso missionário para a evangelização”.</p>","<p>Francisco, normalmente pouco dado a criar fronteiras muito claras dentro da Igreja, agora se cansou de que o rito tridentino seja usado para dividir e não para unir, e o excluiu da lei. Quem o oficiar sem a autorização do bispo correspondente estará fora. Francisco explicou em uma carta que em 2020 enviou um questionário à Congregação para a Doutrina da Fé para ver como as missas estavam sendo celebradas depois do documento papal de Bento XVI e que as respostas obtidas o entristeceram e preocupavam, por isso optou por intervir. “Os livros litúrgicos promulgados pelos santos pontífices Paulo VI e João Paulo II, de acordo com os decretos do Concílio Vaticano II, são a única expressão da <i>lex orandi</i> do <a href=\"https://brasil.elpais.com/opiniao/2020-11-03/poderia-uma-mulher-chegar-a-ser-papisa.html\" target=\"_blank\">Rito Romano</a>”, acrescentou. Além disso, o bispo será o “responsável por regular as celebrações litúrgicas na sua própria diocese” e “é sua competência exclusiva autorizar o uso do Missal Romano de 1962 na diocese, seguindo as diretrizes da Sé Apostólica”.</p>","<p>Por fim, Francisco enfatiza que “os sacerdotes ordenados após a publicação deste <i>motu proprio</i> que pretendam celebrar missa com o Missal Romano de 1962 terão que apresentar um pedido formal ao bispo diocesano, que consultará a <a href=\"https://brasil.elpais.com/noticias/santa-sede/\" target=\"_blank\">Sé Apostólica</a> antes de conceder a autorização” e que aqueles que já o fazem terão que pedir autorização para continuar a fazê-lo.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesO papa Francisco surpreendeu nesta sexta-feira com um movimento de pouca relevância prática, mas de enorme significado doutrinal e ideológico dentro da Igreja Católica. O pontífice limitou com um motu proprio (documento papal) a celebração das missas tridentinas (pelo Concílio de Trento), isto é, aquelas oficiadas no rito antigo e anterior ao Concílio Vaticano II. Até agora, os grupos conservadores e do setor mais ultradireitista da Igreja continuavam a oficiá-las dessa forma, já que Bento XVI assim permitiu em um documento de 2007, para evitar mais fraturas como a que havia ocorrido com os lefebvrianos, um dos grandes grupos tradicionalistas.  A partir de agora, terão de pedir autorização aos bispos para os celebrá-las e em muito poucos casos serão autorizados.A medida é altamente insólita porque altera de modo contundente a decisão de seu antecessor (Bento XVI), que ainda está vivo. Além disso, se insere na guerra ideológica que a Igreja atravessa entre as distintas correntes, especialmente a do setor ultraconservador contra Francisco. O rito antigo, em que a missa é oficiada em latim, de costas e com outro missal, ainda é adotado por alguns pequenos grupos de católicos na Europa Central e nos Estados Unidos. Bento XVI havia autorizado que assim fosse, embora teoricamente essa missa estivesse fora da reforma do Vaticano II, porque ele queria acomodar diferentes sensibilidades e evitar mais fraturas, como as que ocorreram quando foi excomungado o bispo francês Marcel Lefebvre, que havia desafiado Paulo VI anos antes com uma missa desse tipo para 7.000 fiéis. Os lefebvrianos foram apartados da Igreja em 1988 por João Paulo II, quando o próprio Lefebvre ordenou quatro bispos.A missa tridentina foi instituída por volta de 1570, após o Concílio de Trento. As orações são pronunciadas pelos padres em voz baixa e apenas em latim. Além disso, eles têm que usar luvas para não tocar diretamente na Eucaristia e ficam de costas para os fiéis. Este rito deixou de ser usado em 1969, quando foi substituído pela atual missa por Paulo VI.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nO Papa intitulou seu documento Traditionis Custodes (guardiães da tradição). Uma forma de se revoltar contra a ideia pré-estabelecida de que os chamados tradicionalistas têm a patente de guardar as essências da Igreja autêntica. Para Francisco, a única maneira de salvaguardar essa “tradição” é por meio da unidade. E ele considera que foi ameaçada por este tipo de rituais. Grupos católicos conservadores, no entanto, há muito clamam pela manutenção das duas formas de celebrar a missa. O cardeal Robert Sarah, que é um forte crítico do Papa e tem sido o símbolo da atual oposição a Francisco (ele é o favorito de políticos de extrema direita como o próprio Santiago Abascal, do partido Vox), defendeu essa dualidade nas redes sociais, destacando que “o respeito pelas duas formas ordinárias e extraordinárias da liturgia latina nos levará a um impulso missionário para a evangelização”.Francisco, normalmente pouco dado a criar fronteiras muito claras dentro da Igreja, agora se cansou de que o rito tridentino seja usado para dividir e não para unir, e o excluiu da lei. Quem o oficiar sem a autorização do bispo correspondente estará fora. Francisco explicou em uma carta que em 2020 enviou um questionário à Congregação para a Doutrina da Fé para ver como as missas estavam sendo celebradas depois do documento papal de Bento XVI e que as respostas obtidas o entristeceram e preocupavam, por isso optou por intervir. “Os livros litúrgicos promulgados pelos santos pontífices Paulo VI e João Paulo II, de acordo com os decretos do Concílio Vaticano II, são a única expressão da lex orandi do Rito Romano”, acrescentou. Além disso, o bispo será o “responsável por regular as celebrações litúrgicas na sua própria diocese” e “é sua competência exclusiva autorizar o uso do Missal Romano de 1962 na diocese, seguindo as diretrizes da Sé Apostólica”.Por fim, Francisco enfatiza que “os sacerdotes ordenados após a publicação deste motu proprio que pretendam celebrar missa com o Missal Romano de 1962 terão que apresentar um pedido formal ao bispo diocesano, que consultará a Sé Apostólica antes de conceder a autorização” e que aqueles que já o fazem terão que pedir autorização para continuar a fazê-lo.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4724,"excerpt":"Francisco restringe cerimônias que seguem o rito anterior ao Concílio Vaticano II e assim enfrenta o setor ultraconservador que as usava para desacreditar a grande reforma católica","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/IWltXp6FFQWyhFXiS-1-n58cfVA=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CF2A522OAA754ISK4WXP3PBOOY.jpg","url":"https://brasil.elpais.com/internacional/2021-07-16/papa-cerca-os-tradicionalistas-da-igreja-ao-limitar-celebracao-de-missas-em-latim.html"},"es-es":{"title":"El Papa pone cerco a los tradicionalistas de la Iglesia","byline":"Daniel Verdú","content":["<p><a href=\"https://elpais.com/noticias/francisco-i/\" target=\"_blank\">El papa Francisco</a> ha sorprendido este viernes con un movimiento de escasa relevancia práctica, pero de enorme calado doctrinal e ideológico dentro de la Iglesia. El Pontífice ha limitado con un <i>motu proprio</i> (documento papal) la celebración de las misas tridentinas (por el Concilio de Trento), es decir, las oficiadas en el rito antiguo y previo al Concilio Vaticano II. Hasta ahora las seguían realizando así grupos conservadores y del sector más ultraderechista de la iglesia, ya que Benedicto XVI así lo permitió en un documento de 2007 para evitar más fracturas como la que se había producido con los lefebvrianos, uno de los grandes grupos tradicionalistas. A partir de ahora deberán pedir permiso a los obispos para celebrarlas y se autorizarán en casos muy contados.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/sociedad/2021-06-27/el-papa-francisco-en-la-encrucijada-de-las-guerras-ideologicas-del-catolicismo.html?rel=listapoyo\"><figure><img alt=\"FILE PHOTO: Pope Francis arrives to leads Holy Rosary prayer in Vatican gardens to end the month of May, at the Vatican, May 31, 2021. Filippo Monteforte/Pool via REUTERS/File Photo\" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/rwE9R33-4EF2RJyAi6ZVy3-T_MY=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NTVNAVIRNVCWHJAYGHXJXHBCKQ\" srcset=\"https://imagenes.elpais.com/resizer/rwE9R33-4EF2RJyAi6ZVy3-T_MY=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NTVNAVIRNVCWHJAYGHXJXHBCKQ 414w,https://imagenes.elpais.com/resizer/NYDOs_dRugrP2x91sSIhI9lVFjM=/292x219/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NTVNAVIRNVCWHJAYGHXJXHBCKQ 640w\"/></figure>El papa Francisco, en la encrucijada de las guerras ideológicas del catolicismo</a></li></ul></section>","<p>El movimiento es altamente insólito porque enmienda de forma contundente la decisión de su predecesor (Benedicto XVI) que, además, sigue vivo. Pero además, se enmarca dentro de la guerra ideológica que atraviesa la Iglesia entre las distintas corrientes: especialmente la del sector ultraconservador contra Francisco. El rito antiguo, en el que la misa se celebra en latín, de espaldas y con otro misal, se seguía utilizando en algunos grupúsculos de católicos de Centroeuropa y en EE UU. Benedicto XVI había autorizado que así fuera, pese a que teóricamente quedaba fuera de la reforma del Concilio Vaticano II porque quiso dar cabida a distintas sensibilidades y evitar más fracturas como las que se produjeron cuando se excomulgó <a href=\"https://elpais.com/noticias/marcel-lefebvre/\" target=\"_blank\">al obispo francés Marcel Lefebvre, que había desafiado años antes a Pablo VI con una misa de este tipo ante 7.000 fieles.</a> Los lefebvrianos quedaron fuera de la Iglesia en 1988 con Juan Pablo II cuando el propio Lefebvre ordenó a cuatro obispos.</p>","<p>La misa tridentina se estableció alrededor de 1570, tras el Concilio de Trento. Las oraciones se pronuncian por parte de los sacerdotes en voz baja y solo en latín. Además, tienen que llevar guantes para no tocar directamente la eucaristía y se colocan de espaldas a los fieles. Este rito dejó de usarse en 1969 cuando fue sustituido por la misa actual por Pablo VI.</p>","<p>El Papa ha titulado su documento <i>Custodios de la tradición</i>. Una manera de revolverse contra la idea preestablecida de que los llamados tradicionalistas tienen la patente de guardar las esencias de la Iglesia auténtica. Para Francisco la única manera de custodiar esa “tradición” es a través de la unidad. Y él considera que se ha visto amenazada por este tipo de ritos. Los grupos conservadores católicos, sin embargo, piden desde hace tiempo que se mantengan las dos maneras de oficiar la misa. De hecho, el cardenal Robert Sarah, que ha sido muy crítico con el Papa y ha sido el símbolo de la corriente de oposición a Francisco (es el preferido de los políticos de ultraderecha como el propio Santiago Abascal, de Vox), defendió esa dualidad en las redes sociales señalando que “el respeto por las dos formas ordinarias y extraordinarias de la liturgia latina nos llevará a un impulso misionero por la evangelización”.</p>","<p>Francisco, poco dado habitualmente crear fronteras muy claras dentro de la Iglesia, se ha cansado ahora de que el rito tridentino se utilice para dividir y no para unir y lo ha excluido de la ley. Quién lo haga sin la autorización del obispo correspondiente estará fuera. Francisco ha explicado en una carta que en 2020 envió un cuestionario a la Congregación para la Doctrina de la Fe para ver cómo se estaban desarrollando las misas tras el documento papal de Benedicto XVI y que las respuestas obtenidas le dolieron y le preocuparon, y por eso optó por intervenir. “Los libros litúrgicos promulgados por los santos pontífices Pablo VI y Juan Pablo II, de acuerdo con los decretos del Concilio Vaticano II, son la única expresión de la <i>lex orandi</i> del Rito Romano”, ha añadido. Además, el obispo será el “responsable de regular las celebraciones litúrgicas en su propia diócesis” y “es de su exclusiva competencia autorizar el uso del Misal Romano de 1962 en la diócesis, siguiendo las directrices de la sede apostólica”.</p>","<p>Francisco subraya finalmente que “los sacerdotes ordenados después de la publicación de este <i>motu proprio</i>, que pretendan celebrar misa con el Misal Romano de 1962, deberán presentar una solicitud formal al obispo diocesano que consultará a la sede apostólica antes de otorgar la autorización” y que los que ya lo hagan tendrán que pedir autorización para seguir haciéndolo.</p>"],"textContent":"El papa Francisco ha sorprendido este viernes con un movimiento de escasa relevancia práctica, pero de enorme calado doctrinal e ideológico dentro de la Iglesia. El Pontífice ha limitado con un motu proprio (documento papal) la celebración de las misas tridentinas (por el Concilio de Trento), es decir, las oficiadas en el rito antiguo y previo al Concilio Vaticano II. Hasta ahora las seguían realizando así grupos conservadores y del sector más ultraderechista de la iglesia, ya que Benedicto XVI así lo permitió en un documento de 2007 para evitar más fracturas como la que se había producido con los lefebvrianos, uno de los grandes grupos tradicionalistas. A partir de ahora deberán pedir permiso a los obispos para celebrarlas y se autorizarán en casos muy contados.Más informaciónEl papa Francisco, en la encrucijada de las guerras ideológicas del catolicismoEl movimiento es altamente insólito porque enmienda de forma contundente la decisión de su predecesor (Benedicto XVI) que, además, sigue vivo. Pero además, se enmarca dentro de la guerra ideológica que atraviesa la Iglesia entre las distintas corrientes: especialmente la del sector ultraconservador contra Francisco. El rito antiguo, en el que la misa se celebra en latín, de espaldas y con otro misal, se seguía utilizando en algunos grupúsculos de católicos de Centroeuropa y en EE UU. Benedicto XVI había autorizado que así fuera, pese a que teóricamente quedaba fuera de la reforma del Concilio Vaticano II porque quiso dar cabida a distintas sensibilidades y evitar más fracturas como las que se produjeron cuando se excomulgó al obispo francés Marcel Lefebvre, que había desafiado años antes a Pablo VI con una misa de este tipo ante 7.000 fieles. Los lefebvrianos quedaron fuera de la Iglesia en 1988 con Juan Pablo II cuando el propio Lefebvre ordenó a cuatro obispos.La misa tridentina se estableció alrededor de 1570, tras el Concilio de Trento. Las oraciones se pronuncian por parte de los sacerdotes en voz baja y solo en latín. Además, tienen que llevar guantes para no tocar directamente la eucaristía y se colocan de espaldas a los fieles. Este rito dejó de usarse en 1969 cuando fue sustituido por la misa actual por Pablo VI.El Papa ha titulado su documento Custodios de la tradición. Una manera de revolverse contra la idea preestablecida de que los llamados tradicionalistas tienen la patente de guardar las esencias de la Iglesia auténtica. Para Francisco la única manera de custodiar esa “tradición” es a través de la unidad. Y él considera que se ha visto amenazada por este tipo de ritos. Los grupos conservadores católicos, sin embargo, piden desde hace tiempo que se mantengan las dos maneras de oficiar la misa. De hecho, el cardenal Robert Sarah, que ha sido muy crítico con el Papa y ha sido el símbolo de la corriente de oposición a Francisco (es el preferido de los políticos de ultraderecha como el propio Santiago Abascal, de Vox), defendió esa dualidad en las redes sociales señalando que “el respeto por las dos formas ordinarias y extraordinarias de la liturgia latina nos llevará a un impulso misionero por la evangelización”.Francisco, poco dado habitualmente crear fronteras muy claras dentro de la Iglesia, se ha cansado ahora de que el rito tridentino se utilice para dividir y no para unir y lo ha excluido de la ley. Quién lo haga sin la autorización del obispo correspondiente estará fuera. Francisco ha explicado en una carta que en 2020 envió un cuestionario a la Congregación para la Doctrina de la Fe para ver cómo se estaban desarrollando las misas tras el documento papal de Benedicto XVI y que las respuestas obtenidas le dolieron y le preocuparon, y por eso optó por intervenir. “Los libros litúrgicos promulgados por los santos pontífices Pablo VI y Juan Pablo II, de acuerdo con los decretos del Concilio Vaticano II, son la única expresión de la lex orandi del Rito Romano”, ha añadido. Además, el obispo será el “responsable de regular las celebraciones litúrgicas en su propia diócesis” y “es de su exclusiva competencia autorizar el uso del Misal Romano de 1962 en la diócesis, siguiendo las directrices de la sede apostólica”.Francisco subraya finalmente que “los sacerdotes ordenados después de la publicación de este motu proprio, que pretendan celebrar misa con el Misal Romano de 1962, deberán presentar una solicitud formal al obispo diocesano que consultará a la sede apostólica antes de otorgar la autorización” y que los que ya lo hagan tendrán que pedir autorización para seguir haciéndolo.","length":4525,"excerpt":"Francisco limita la celebración de las misas según el rito anterior al Concilio Vaticano II y planta cara al sector ultraconservador que las usaba para desacreditar la gran reforma de la Iglesia","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/IWltXp6FFQWyhFXiS-1-n58cfVA=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CF2A522OAA754ISK4WXP3PBOOY.jpg","url":"https://elpais.com/sociedad/2021-07-16/el-papa-pone-cerco-a-los-tradicionalistas-de-la-iglesia.html"}}},"__N_SSG":true}