{"pageProps":{"page":{"id":"1ab901bda604026ab7ea6c4f0fdb278f","pt-br":{"title":"Japão aprova o maior pacote de estímulo fiscal de sua história","byline":"Inma Bonet Bailén","content":["<figure><span><img alt=\"O primeiro-ministro japonês, Fumio Kishida, nesta sexta-feira em Tóquio.\" decoding=\"auto\" height=\"276\" srcset=\"https://imagens.brasil.elpais.com/resizer/xicfAfmCFtf9wrfK6O4gR1uP1C4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BUVAKGRUELGSUBROQAUOPRJUAI.jpg 414w,https://imagens.brasil.elpais.com/resizer/GC8DY2kN3SJRGI8kWkQl5UULViw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BUVAKGRUELGSUBROQAUOPRJUAI.jpg 640w,https://imagens.brasil.elpais.com/resizer/ZDwmrqwBA3oxg-Fg7WGvGG9Vmpc=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BUVAKGRUELGSUBROQAUOPRJUAI.jpg 1000w,https://imagens.brasil.elpais.com/resizer/LgbRnI9ai5-RXUjuuy4N1VFXtiY=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BUVAKGRUELGSUBROQAUOPRJUAI.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/xicfAfmCFtf9wrfK6O4gR1uP1C4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BUVAKGRUELGSUBROQAUOPRJUAI.jpg\"/></span><figcaption><span>O primeiro-ministro japonês, Fumio Kishida, nesta sexta-feira em Tóquio.</span><span>STR (AFP)</span></figcaption></figure>","<p>O Governo japonês aprovou nesta sexta-feira o terceiro pacote de estímulo econômico desde o início da pandemia, o maior de sua história, avaliado em 55,7 trilhões de ienes (cerca de 2,7 trilhões de reais, mais de 10% do PIB). O novo conjunto de medidas representa quase o dobro do valor prometido pelo primeiro-ministro <a href=\"https://brasil.elpais.com/internacional/2021-09-03/primeiro-ministro-do-japao-deixara-o-poder-depois-das-criticas-a-sua-gestao-da-pandemia.html\" target=\"_blank\">Fumio Kishida</a> durante sua campanha eleitoral em outubro e destaca sua determinação em se concentrar na recuperação econômica e redistribuir a riqueza entre as famílias e pequenos negócios.</p>","<p>O Gabinete do Governo deu luz verde a um novo pacote de medidas destinadas a trazer à tona <a href=\"https://brasil.elpais.com/economia/2020-02-17/economia-do-japao-fecha-2019-com-uma-brusca-queda-e-alimenta-o-medo-de-recessao.html\" target=\"_blank\">uma economia japonesa prejudicada</a>, que no terceiro trimestre do ano voltou a apresentar números vermelhos. O plano de estímulo inclui gastos para <a href=\"https://brasil.elpais.com/economia/2021-07-10/toquio-2020-uma-olimpiada-de-mau-agouro-para-a-economia-japonesa.html\" target=\"_blank\">melhorar a resposta à crise de saúde</a>, além de outras medidas que não estão diretamente relacionadas com a pandemia. Está programado para aparecer perante o Parlamento em dezembro, onde o novo Governo goza de uma maioria confortável.</p>","<p>O primeiro-ministro Kishida, ratificado no cargo em 10 de novembro —enfatizou que os gastos planejados podem aumentar no futuro para 79 trilhões de ienes (3,89 trilhões de reais) se outros elementos forem levados em consideração, como empréstimos a fundos privados. Diante das câmeras de televisão, o líder japonês destacou que o pacote “tem tamanho e escala suficientes para proporcionar uma sensação de segurança e esperança ao povo japonês” e acrescentou que essas medidas econômicas “levarão a uma nova sociedade após a pandemia”.</p>","<p>O montante representa quase o dobro da previsão que os mercados antecipavam, e supera em muito o plano que o Governo Shinzo Abe ativou em abril do ano passado (cerca de 1,9 trilhão de reais) e o aprovado pelo Governo de Yoshihide Suga no ano passado (1,9 trilhão de reais). O financiamento do novo pacote multimilionário será dividido entre um orçamento adicional ainda a ser apresentado ao Parlamento este ano (de 1,5 trilhão de reais), as reservas para despesas de emergência devido à pandemia (que tem cerca de 221 bilhões de reais disponíveis), bem como o dinheiro que sobrou de planos de estímulo anteriores.</p>","<p>O projeto inclui grandes medidas de financiamento para os setores que mais sofreram com a devastação da pandemia e os grupos sociais mais vulneráveis. A maior parte dos recursos será destinada ao desenvolvimento de vacinas e à melhoria das condições dos hospitais: o número de leitos será aumentado, a disponibilidade de testes de PCR será ampliada e a terceira dose da vacina será administrada gratuitamente.</p>","<h3>Auxílio</h3>","<p>Entre os planos do Governo japonês, está a entrega de um cheque de 100.000 ienes (cerca de 4.800 reais) a pessoas com baixos rendimentos e outro de valor semelhante por cada criança com menos de 18 anos a agregados familiares com poucos recursos, com o objetivo de promover o consumo de produtos básicos e arcar com despesas com educação. Aumentos salariais também foram aprovados para pessoal de saúde, funcionários de casas de repouso, professores de creches e pré-escolas e assistentes sociais.</p>","<p>Para reativar o turismo doméstico, o Governo Kishida vai retomar o programa de subsídio <i>Go to Travel</i>, que teve de ser suspenso logo após seu lançamento, em julho de 2020, devido à retomada dos <a href=\"https://brasil.elpais.com/esportes/2021-07-08/avanco-do-coronavirus-leva-organizadores-a-vetar-pubico-nas-olimpiadas.html\" target=\"_blank\">casos de covid-19 no país</a>. O programa inclui subsídios para o setor hoteleiro e descontos para viajantes.</p>","<p>A rubrica inclui ainda um investimento de 24 bilhões de reais em indústrias estratégicas para o país, como semicondutores e <a href=\"https://brasil.elpais.com/cultura/2021-11-15/a-revanche-do-algoritmo-contra-os-nazistas-inteligencia-artificial-recupera-tres-quadros-de-klimt-destruidos.html\" target=\"_blank\">inteligência artificial</a>, e cerca de 34 bilhões de reais em equipamentos de segurança e defesa.</p>","<p>Apesar de a maioria dos investidores ver com bons olhos a nova rodada de estímulos (a Bolsa de Valores de Tóquio fechou esta sexta-feira no verde, com ganhos de 0,5%), alguns analistas econômicos receberam a notícia com certa desconfiança. Em sua opinião, isso agravará ainda mais o problema da dívida pública do Japão, a maior do mundo, notavelmente acima de 200% do PIB.</p>","<p>Os três pacotes de estímulo que o Japão aprovou para conter o impacto da pandemia o deixaram com uma dívida de longo prazo que é o dobro de sua economia, de cerca de 27,8 trilhões de reais . O Governo, porém, também conta com o apoio do banco central do Japão nesta ocasião.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"O primeiro-ministro japonês, Fumio Kishida, nesta sexta-feira em Tóquio.STR (AFP)O Governo japonês aprovou nesta sexta-feira o terceiro pacote de estímulo econômico desde o início da pandemia, o maior de sua história, avaliado em 55,7 trilhões de ienes (cerca de 2,7 trilhões de reais, mais de 10% do PIB). O novo conjunto de medidas representa quase o dobro do valor prometido pelo primeiro-ministro Fumio Kishida durante sua campanha eleitoral em outubro e destaca sua determinação em se concentrar na recuperação econômica e redistribuir a riqueza entre as famílias e pequenos negócios.O Gabinete do Governo deu luz verde a um novo pacote de medidas destinadas a trazer à tona uma economia japonesa prejudicada, que no terceiro trimestre do ano voltou a apresentar números vermelhos. O plano de estímulo inclui gastos para melhorar a resposta à crise de saúde, além de outras medidas que não estão diretamente relacionadas com a pandemia. Está programado para aparecer perante o Parlamento em dezembro, onde o novo Governo goza de uma maioria confortável.O primeiro-ministro Kishida, ratificado no cargo em 10 de novembro —enfatizou que os gastos planejados podem aumentar no futuro para 79 trilhões de ienes (3,89 trilhões de reais) se outros elementos forem levados em consideração, como empréstimos a fundos privados. Diante das câmeras de televisão, o líder japonês destacou que o pacote “tem tamanho e escala suficientes para proporcionar uma sensação de segurança e esperança ao povo japonês” e acrescentou que essas medidas econômicas “levarão a uma nova sociedade após a pandemia”.O montante representa quase o dobro da previsão que os mercados antecipavam, e supera em muito o plano que o Governo Shinzo Abe ativou em abril do ano passado (cerca de 1,9 trilhão de reais) e o aprovado pelo Governo de Yoshihide Suga no ano passado (1,9 trilhão de reais). O financiamento do novo pacote multimilionário será dividido entre um orçamento adicional ainda a ser apresentado ao Parlamento este ano (de 1,5 trilhão de reais), as reservas para despesas de emergência devido à pandemia (que tem cerca de 221 bilhões de reais disponíveis), bem como o dinheiro que sobrou de planos de estímulo anteriores.O projeto inclui grandes medidas de financiamento para os setores que mais sofreram com a devastação da pandemia e os grupos sociais mais vulneráveis. A maior parte dos recursos será destinada ao desenvolvimento de vacinas e à melhoria das condições dos hospitais: o número de leitos será aumentado, a disponibilidade de testes de PCR será ampliada e a terceira dose da vacina será administrada gratuitamente.AuxílioEntre os planos do Governo japonês, está a entrega de um cheque de 100.000 ienes (cerca de 4.800 reais) a pessoas com baixos rendimentos e outro de valor semelhante por cada criança com menos de 18 anos a agregados familiares com poucos recursos, com o objetivo de promover o consumo de produtos básicos e arcar com despesas com educação. Aumentos salariais também foram aprovados para pessoal de saúde, funcionários de casas de repouso, professores de creches e pré-escolas e assistentes sociais.Para reativar o turismo doméstico, o Governo Kishida vai retomar o programa de subsídio Go to Travel, que teve de ser suspenso logo após seu lançamento, em julho de 2020, devido à retomada dos casos de covid-19 no país. O programa inclui subsídios para o setor hoteleiro e descontos para viajantes.A rubrica inclui ainda um investimento de 24 bilhões de reais em indústrias estratégicas para o país, como semicondutores e inteligência artificial, e cerca de 34 bilhões de reais em equipamentos de segurança e defesa.Apesar de a maioria dos investidores ver com bons olhos a nova rodada de estímulos (a Bolsa de Valores de Tóquio fechou esta sexta-feira no verde, com ganhos de 0,5%), alguns analistas econômicos receberam a notícia com certa desconfiança. Em sua opinião, isso agravará ainda mais o problema da dívida pública do Japão, a maior do mundo, notavelmente acima de 200% do PIB.Os três pacotes de estímulo que o Japão aprovou para conter o impacto da pandemia o deixaram com uma dívida de longo prazo que é o dobro de sua economia, de cerca de 27,8 trilhões de reais . O Governo, porém, também conta com o apoio do banco central do Japão nesta ocasião.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4575,"excerpt":"O programa é equivalente a 2,7 trilhões de reais, o dobro do prometido na campanha pelo primeiro-ministro Kishida e do que os mercados anteciparam","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/2nkKjB8Sg7YTIjk8B1WmnYEhPuY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BUVAKGRUELGSUBROQAUOPRJUAI.jpg","url":"https://brasil.elpais.com/economia/2021-11-19/japao-aprova-o-maior-pacote-de-estimulo-fiscal-de-sua-historia.html"},"es-es":{"title":"Japón aprueba el mayor paquete de estímulo fiscal de su historia","byline":"Inma Bonet Bailén","content":["<figure><span><img alt=\"El primer ministro japonés, Fumio Kishida, este viernes en Tokio.\" decoding=\"auto\" height=\"276\" srcset=\"https://imagenes.elpais.com/resizer/xicfAfmCFtf9wrfK6O4gR1uP1C4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BUVAKGRUELGSUBROQAUOPRJUAI.jpg 414w,https://imagenes.elpais.com/resizer/GC8DY2kN3SJRGI8kWkQl5UULViw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BUVAKGRUELGSUBROQAUOPRJUAI.jpg 640w,https://imagenes.elpais.com/resizer/ZDwmrqwBA3oxg-Fg7WGvGG9Vmpc=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BUVAKGRUELGSUBROQAUOPRJUAI.jpg 1000w,https://imagenes.elpais.com/resizer/LgbRnI9ai5-RXUjuuy4N1VFXtiY=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BUVAKGRUELGSUBROQAUOPRJUAI.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/xicfAfmCFtf9wrfK6O4gR1uP1C4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BUVAKGRUELGSUBROQAUOPRJUAI.jpg\"/></span><figcaption><span>El primer ministro japonés, Fumio Kishida, este viernes en Tokio.</span><span>STR (AFP)</span></figcaption></figure>","<p>El Gobierno japonés ha aprobado este viernes el tercer paquete de estímulo económico desde el inicio la pandemia, el más cuantioso de su historia y valorado en 55,7 billones de yenes (unos 429.000 millones de euros, más del 10% de su PIB). El nuevo conjunto de medidas representa casi el doble de la cuantía prometida por el hoy primer ministro nipón, <a href=\"https://elpais.com/internacional/2021-09-29/fumio-kishida-sera-el-nuevo-primer-ministro-de-japon-tras-ganar-las-primarias-del-partido-gobernante.html\" target=\"_blank\">Fumio Kishida</a>, durante su campaña electoral en octubre, y pone de manifiesto su determinación de centrarse en la recuperación económica y redistribuir la riqueza entre los hogares y las pequeñas empresas.</p>","<p>La Oficina del Gabinete ha dado este viernes luz verde a un nuevo paquete de medidas destinado a sacar a flote una dañada economía japonesa, que en el <a href=\"https://elpais.com/economia/2021-11-15/la-economia-de-japon-vuelve-a-caer-por-los-confinamientos-y-la-ruptura-de-la-cadena-de-suministros.html\">tercer trimestre del año volvió a arrojar números rojos</a>. El plan de estímulo incluye gastos para mejorar la respuesta a la crisis sanitaria, así como otras medidas que no están directamente relacionadas con la pandemia. Está previsto que se presente ante el Parlamento en diciembre, donde el <a href=\"https://elpais.com/internacional/2021-10-31/la-coalicion-de-gobierno-renueva-su-mayoria-absoluta-en-las-elecciones-de-japon.html\">nuevo Gobierno goza de una holgada mayoría</a>.</p>","<p>El primer ministro Kishida, ratificado en el cargo el pasado 10 de noviembre— ha subrayado que el gasto planificado podría aumentar en un futuro hasta los 79 billones de yenes (616.000 millones de euros) si se tienen en cuenta otros elementos, como los préstamos a fondos privados. Ante las cámaras de televisión, el líder nipón ha subrayado que el paquete “tiene el tamaño y la escala suficientes para brindar una sensación de seguridad y esperanza al pueblo japonés”, y ha añadido que estas medidas económicas “conducirán a una nueva sociedad después de la pandemia”.</p>","<p>El monto representa casi el doble del pronóstico que anticipaban los mercados, y supera con creces el plan que activó la administración de <a href=\"https://elpais.com/noticias/shinzo-abe/\">Shinzo Abe</a> en abril del año pasado (de unos 375.000 millones de euros) y el que aprobó el Gobierno de <a href=\"https://elpais.com/noticias/yoshihide-suga/\">Yoshihide Suga</a> el pasado diciembre (309.000 millones de euros). La financiación del nuevo paquete multimillonario se repartirá entre un presupuesto adicional que se presentará al parlamento este año (de 249.500 millones de euros), las reservas para gastos de emergencia por la pandemia (cuenta con unos 35.000 millones de euros disponibles), así como el dinero sobrante de los planes de estímulo anteriores.</p>","<p>El proyecto incluye grandes medidas de financiación para los sectores que más han sufrido los estragos de la pandemia y los colectivos sociales más vulnerables. La mayor parte de los fondos se destinará al desarrollo de vacunas y a mejorar las condiciones de los hospitales: se aumentará el número de camas, se ampliará la disponibilidad de pruebas PCR, y se administrará la tercera dosis de la vacuna de forma gratuita.</p>","<h3>Cheque para las rentas bajas</h3>","<p>Entre los planes del Gobierno japonés, destaca la entrega de un cheque de 100.000 yenes (765 euros) a las personas con ingresos bajos y otro de una cantidad similar por cada hijo menor de 18 años a los hogares con pocos recursos, con el objetivo de fomentar el consumo de productos básicos y cubrir los gastos de educación. También se han aprobado subidas salariales para el personal sanitario, empleados de residencias de ancianos, maestros de guarderías y preescolar y trabajadores sociales.</p>","<p>Con el fin de reactivar el turismo doméstico, la Administración de Kishida revivirá el programa de subsidios <i>Go to Travel</i>, que tuvo que suspenderse poco después de lanzarse en julio de 2020, debido al repunte de casos de la covid-19 en el país. El programa incluye subsidios para el sector de la hostelería y descuentos para los viajeros.</p>","<p>La partida también comprende una inversión de 3.855 millones de euros en industrias estratégicas para la nación, como el de los semiconductores o la inteligencia artificial, y cerca de 5.400 millones de euros para equipamiento de seguridad y defensa.</p>","<p>A pesar de que la mayoría de inversores ven la nueva ronda de estímulos con buenos ojos (la Bolsa de Tokio cerró este viernes en verde, con ganancias del 0,5%), algunos analistas económicos han recibido la noticia con cierto recelo. A su juicio, empeorará aún más el problema de la deuda pública de Japón, la mayor del mundo y notablemente por encima del 200% de su PIB.</p>","<p>Los tres paquetes de estímulo que Japón ha aprobado para contrarrestar el impacto la pandemia lo han dejado con una deuda a largo plazo que dobla el tamaño de su economía, de unos 4,4 billones de euros. El Gobierno, no obstante, también cuenta en esta ocasión con el <a href=\"https://elpais.com/economia/2020-04-27/el-banco-de-japon-sale-en-apoyo-del-plan-de-estimulos-del-gobierno-contra-la-pandemia.html\">apoyo del banco central de Japón</a>.</p>"],"textContent":"El primer ministro japonés, Fumio Kishida, este viernes en Tokio.STR (AFP)El Gobierno japonés ha aprobado este viernes el tercer paquete de estímulo económico desde el inicio la pandemia, el más cuantioso de su historia y valorado en 55,7 billones de yenes (unos 429.000 millones de euros, más del 10% de su PIB). El nuevo conjunto de medidas representa casi el doble de la cuantía prometida por el hoy primer ministro nipón, Fumio Kishida, durante su campaña electoral en octubre, y pone de manifiesto su determinación de centrarse en la recuperación económica y redistribuir la riqueza entre los hogares y las pequeñas empresas.La Oficina del Gabinete ha dado este viernes luz verde a un nuevo paquete de medidas destinado a sacar a flote una dañada economía japonesa, que en el tercer trimestre del año volvió a arrojar números rojos. El plan de estímulo incluye gastos para mejorar la respuesta a la crisis sanitaria, así como otras medidas que no están directamente relacionadas con la pandemia. Está previsto que se presente ante el Parlamento en diciembre, donde el nuevo Gobierno goza de una holgada mayoría.El primer ministro Kishida, ratificado en el cargo el pasado 10 de noviembre— ha subrayado que el gasto planificado podría aumentar en un futuro hasta los 79 billones de yenes (616.000 millones de euros) si se tienen en cuenta otros elementos, como los préstamos a fondos privados. Ante las cámaras de televisión, el líder nipón ha subrayado que el paquete “tiene el tamaño y la escala suficientes para brindar una sensación de seguridad y esperanza al pueblo japonés”, y ha añadido que estas medidas económicas “conducirán a una nueva sociedad después de la pandemia”.El monto representa casi el doble del pronóstico que anticipaban los mercados, y supera con creces el plan que activó la administración de Shinzo Abe en abril del año pasado (de unos 375.000 millones de euros) y el que aprobó el Gobierno de Yoshihide Suga el pasado diciembre (309.000 millones de euros). La financiación del nuevo paquete multimillonario se repartirá entre un presupuesto adicional que se presentará al parlamento este año (de 249.500 millones de euros), las reservas para gastos de emergencia por la pandemia (cuenta con unos 35.000 millones de euros disponibles), así como el dinero sobrante de los planes de estímulo anteriores.El proyecto incluye grandes medidas de financiación para los sectores que más han sufrido los estragos de la pandemia y los colectivos sociales más vulnerables. La mayor parte de los fondos se destinará al desarrollo de vacunas y a mejorar las condiciones de los hospitales: se aumentará el número de camas, se ampliará la disponibilidad de pruebas PCR, y se administrará la tercera dosis de la vacuna de forma gratuita.Cheque para las rentas bajasEntre los planes del Gobierno japonés, destaca la entrega de un cheque de 100.000 yenes (765 euros) a las personas con ingresos bajos y otro de una cantidad similar por cada hijo menor de 18 años a los hogares con pocos recursos, con el objetivo de fomentar el consumo de productos básicos y cubrir los gastos de educación. También se han aprobado subidas salariales para el personal sanitario, empleados de residencias de ancianos, maestros de guarderías y preescolar y trabajadores sociales.Con el fin de reactivar el turismo doméstico, la Administración de Kishida revivirá el programa de subsidios Go to Travel, que tuvo que suspenderse poco después de lanzarse en julio de 2020, debido al repunte de casos de la covid-19 en el país. El programa incluye subsidios para el sector de la hostelería y descuentos para los viajeros.La partida también comprende una inversión de 3.855 millones de euros en industrias estratégicas para la nación, como el de los semiconductores o la inteligencia artificial, y cerca de 5.400 millones de euros para equipamiento de seguridad y defensa.A pesar de que la mayoría de inversores ven la nueva ronda de estímulos con buenos ojos (la Bolsa de Tokio cerró este viernes en verde, con ganancias del 0,5%), algunos analistas económicos han recibido la noticia con cierto recelo. A su juicio, empeorará aún más el problema de la deuda pública de Japón, la mayor del mundo y notablemente por encima del 200% de su PIB.Los tres paquetes de estímulo que Japón ha aprobado para contrarrestar el impacto la pandemia lo han dejado con una deuda a largo plazo que dobla el tamaño de su economía, de unos 4,4 billones de euros. El Gobierno, no obstante, también cuenta en esta ocasión con el apoyo del banco central de Japón.","length":4532,"excerpt":"El programa asciende a 429.000 millones de euros, el doble de lo prometido en campaña por el primer ministro Kishida y de lo que anticipaban los mercados","siteName":"El País","image":"https://imagenes.elpais.com/resizer/2nkKjB8Sg7YTIjk8B1WmnYEhPuY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BUVAKGRUELGSUBROQAUOPRJUAI.jpg","url":"https://elpais.com/economia/2021-11-19/japon-aprueba-el-mayor-paquete-de-estimulo-economico-de-su-historia.html"}}},"__N_SSG":true}