{"pageProps":{"page":{"id":"370e8f1ffd2d492ee422f6966bfed984","pt-br":{"title":"Desmatamento na Amazônia é o maior em 15 anos, e Governo é acusado de esconder dados da COP26","byline":"Naiara Galarraga Gortázar","content":["<p>A Amazônia brasileira perdeu 13.235 quilômetros quadrados de árvores em um ano, de acordo com o último balanço anual, divulgado nesta quinta-feira com enorme discrição pelo Governo de Jair Bolsonaro. A cifra indica que o desmatamento ilegal entre agosto de 2020 e julho de 2021 aumentou 22% em relação ao período anterior, quando somou 10.851 quilômetros quadrados. É a <a href=\"https://brasil.elpais.com/brasil/2021-11-13/desmatamento-recorde-derruba-mais-a-moral-do-brasil-na-cop26-que-teve-pouca-margem-para-travar-negociacoes.html\" target=\"_blank\">maior registrada nos últimos 15 anos</a>. Este balanço anual, elaborado com medições de satélite do Instituto Nacional de Pesquisas Espaciais (INPE), é o mais esperado por todos os envolvidos na proteção e preservação da maior floresta tropical do mundo. É como uma prova final, a medida do sucesso ou do fracasso.</p>","<p>É também o parâmetro pelo qual o mundo mede o desempenho ambiental do país que abriga a maior parte da maior floresta tropical do mundo. Neste ano, a nota aponta um fracasso clamoroso.</p>","<p>O expressivo aumento registrado pelo sistema Prodes contribuirá para agravar a crise climática, mas é também um problema diplomático para o presidente brasileiro. O desaparecimento acelerado da vegetação na Amazônia representa uma ameaça para o futuro do Brasil e do planeta. À medida que a área arborizada da Amazônia diminui de tamanho, a floresta perde biodiversidade e a capacidade de refrescar o planeta e desacelerar o aquecimento global. O sistema Prodes contabiliza áreas desmatadas de mais de 6,25 hectares, o que o torna o mais preciso entre os utilizados pelo Brasil.</p>","<p>O saldo foi conhecido quando o Governo o disponibilizou na internet, sem anúncio ou apresentação, por meio de uma nota. A declaração não está datada desta quinta-feira, mas do último dia 27 de outubro, portanto antes do início da <a href=\"https://brasil.elpais.com/ciencia/2021-11-07/glasgow-lidera-dezenas-de-marchas-no-mundo-para-exigir-justica-climatica.html\" target=\"_blank\">cúpula do clima COP26</a>, em Glasgow. Cientistas e ONGs ambientalistas acusaram o Executivo e o ministro do Meio Ambiente, Joaquim Leite, de terem ocultado as informações de que dispunham durante as negociações nas quais o Brasil <a href=\"https://brasil.elpais.com/sociedade/2021-11-02/mais-de-100-paises-se-comprometem-a-reduzir-em-30-nesta-decada-suas-emissoes-de-metano-gas-responsavel-por-25-do-aquecimento.html\" target=\"_blank\">se comprometeu a eliminar completamente o desmatamento</a> até 2030. Também acusam as autoridades brasileiras de ter enganado o restante dos participantes da cúpula ao apresentar os resultados de outra medição, a dos alertas do sistema Deter, que é menos precisa e rendeu dados muito mais positivos.</p>","<p>O Observatório do Clima afirma que esses 13.235 quilômetros quadrados desmatados ilegalmente em um ano revelam “o triunfo do projeto ecocida de Bolsonaro”. Para o Greenpeace, “o governo tentou lavar sua imagem em Glasgow sabendo que havia quebrado um recorde de desmatamento”. A organização alertou que o cerco ao Brasil está se estreitando porque, por exemplo, a Comissão Europeia propôs impedir a entrada nos mercados da União Europeia de soja, cacau, café, óleo de palma, carne bovina, madeira e seus derivados <a href=\"https://brasil.elpais.com/sociedade/2021-11-17/uniao-europeia-planeja-veto-a-produtos-agricolas-provenientes-de-areas-desmatadas.html\" target=\"_blank\">caso venham de áreas de desmatamento</a>.</p>","<p>A extração ilegal de madeira tem aumentado desde 2017, mas desde que a extrema direita e os negacionstas da ciência chegaram ao poder, em 2019, o crescimento da área devastada se acelerou, impulsionado por vários fatores. Sua política ambiental tem consistido em enfraquecer as estruturas de fiscalização e vigilância, além de dar asas a quem explora a floresta contornando as leis. Bolsonaro demitiu ambientalistas veteranos de seus cargos para substituí-los por policiais militares encarregados dos órgãos responsáveis pela proteção do meio ambiente, dos povos indígenas e da biodiversidade.</p>","<p>O presidente cumpriu a promessa de <a href=\"https://brasil.elpais.com/brasil/2021-08-20/nem-um-centimetro-a-mais-para-os-indigenas-e-para-a-biodiversidade-no-brasil-de-bolsonaro.html\" target=\"_blank\">não demarcar mais um centímetro de reservas</a> ecológicas ou terras indígenas e o Congresso está trabalhando em um projeto de lei para legalizar a mineração em terras que hoje são legalmente intocáveis para exploração comercial.</p>","<p>A imposição de multas por crimes contra o meio ambiente despencou nos últimos anos. As medidas que o Governo tem adotado, face às pressões de outros países, investidores e ONGs, não surtiram efeitos significativos. O envio de milhares de soldados foi caro e ineficaz para conter o aumento do desmatamento, como indica o balanço. O ministro do Meio Ambiente sustenta que os números divulgados nesta quinta-feira “não refletem a ação do Governo nos últimos meses” com o destacamento, por exemplo, de integrantes da Guarda Nacional. O Governo Bolsonaro insiste em proclamar que não tolerará ilegalidades na Amazônia, mas a verdade é que basta ir lá para testemunhar a velocidade com que o desmatamento, a ocupação de terras por gado e as invasões de garimpeiros em terras indígenas estão avançando.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"A Amazônia brasileira perdeu 13.235 quilômetros quadrados de árvores em um ano, de acordo com o último balanço anual, divulgado nesta quinta-feira com enorme discrição pelo Governo de Jair Bolsonaro. A cifra indica que o desmatamento ilegal entre agosto de 2020 e julho de 2021 aumentou 22% em relação ao período anterior, quando somou 10.851 quilômetros quadrados. É a maior registrada nos últimos 15 anos. Este balanço anual, elaborado com medições de satélite do Instituto Nacional de Pesquisas Espaciais (INPE), é o mais esperado por todos os envolvidos na proteção e preservação da maior floresta tropical do mundo. É como uma prova final, a medida do sucesso ou do fracasso.É também o parâmetro pelo qual o mundo mede o desempenho ambiental do país que abriga a maior parte da maior floresta tropical do mundo. Neste ano, a nota aponta um fracasso clamoroso.O expressivo aumento registrado pelo sistema Prodes contribuirá para agravar a crise climática, mas é também um problema diplomático para o presidente brasileiro. O desaparecimento acelerado da vegetação na Amazônia representa uma ameaça para o futuro do Brasil e do planeta. À medida que a área arborizada da Amazônia diminui de tamanho, a floresta perde biodiversidade e a capacidade de refrescar o planeta e desacelerar o aquecimento global. O sistema Prodes contabiliza áreas desmatadas de mais de 6,25 hectares, o que o torna o mais preciso entre os utilizados pelo Brasil.O saldo foi conhecido quando o Governo o disponibilizou na internet, sem anúncio ou apresentação, por meio de uma nota. A declaração não está datada desta quinta-feira, mas do último dia 27 de outubro, portanto antes do início da cúpula do clima COP26, em Glasgow. Cientistas e ONGs ambientalistas acusaram o Executivo e o ministro do Meio Ambiente, Joaquim Leite, de terem ocultado as informações de que dispunham durante as negociações nas quais o Brasil se comprometeu a eliminar completamente o desmatamento até 2030. Também acusam as autoridades brasileiras de ter enganado o restante dos participantes da cúpula ao apresentar os resultados de outra medição, a dos alertas do sistema Deter, que é menos precisa e rendeu dados muito mais positivos.O Observatório do Clima afirma que esses 13.235 quilômetros quadrados desmatados ilegalmente em um ano revelam “o triunfo do projeto ecocida de Bolsonaro”. Para o Greenpeace, “o governo tentou lavar sua imagem em Glasgow sabendo que havia quebrado um recorde de desmatamento”. A organização alertou que o cerco ao Brasil está se estreitando porque, por exemplo, a Comissão Europeia propôs impedir a entrada nos mercados da União Europeia de soja, cacau, café, óleo de palma, carne bovina, madeira e seus derivados caso venham de áreas de desmatamento.A extração ilegal de madeira tem aumentado desde 2017, mas desde que a extrema direita e os negacionstas da ciência chegaram ao poder, em 2019, o crescimento da área devastada se acelerou, impulsionado por vários fatores. Sua política ambiental tem consistido em enfraquecer as estruturas de fiscalização e vigilância, além de dar asas a quem explora a floresta contornando as leis. Bolsonaro demitiu ambientalistas veteranos de seus cargos para substituí-los por policiais militares encarregados dos órgãos responsáveis pela proteção do meio ambiente, dos povos indígenas e da biodiversidade.O presidente cumpriu a promessa de não demarcar mais um centímetro de reservas ecológicas ou terras indígenas e o Congresso está trabalhando em um projeto de lei para legalizar a mineração em terras que hoje são legalmente intocáveis para exploração comercial.A imposição de multas por crimes contra o meio ambiente despencou nos últimos anos. As medidas que o Governo tem adotado, face às pressões de outros países, investidores e ONGs, não surtiram efeitos significativos. O envio de milhares de soldados foi caro e ineficaz para conter o aumento do desmatamento, como indica o balanço. O ministro do Meio Ambiente sustenta que os números divulgados nesta quinta-feira “não refletem a ação do Governo nos últimos meses” com o destacamento, por exemplo, de integrantes da Guarda Nacional. O Governo Bolsonaro insiste em proclamar que não tolerará ilegalidades na Amazônia, mas a verdade é que basta ir lá para testemunhar a velocidade com que o desmatamento, a ocupação de terras por gado e as invasões de garimpeiros em terras indígenas estão avançando.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4688,"excerpt":"Dados estavam prontos no final de outubro, mas só foram divulgados nesta quinta-feira, de forma discreta, dias depois do final da cúpula do clima celebrada em Glasgow","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/wdJFHA8CahUn96almS9lKK9jpnc=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LZ4347FOE4LPKUMVSO7M6IC2NI.jpg","url":"https://brasil.elpais.com/brasil/2021-11-19/desmatamento-na-amazonia-e-o-maior-em-15-anos-e-governo-e-acusado-de-esconder-dados-da-cop26.html"},"es-es":{"title":"La deforestación ilegal en la Amazonia sube y alcanza el récord en los últimos 15 años","byline":"Naiara Galarraga Gortázar","content":["<figure><span><img alt=\"Una imagen aérea muestra un árbol solitario en una zona deforestada cerca de Porto Velho, Rondonia, en agosto del año pasado.\" decoding=\"auto\" height=\"277\" srcset=\"https://imagenes.elpais.com/resizer/j5jEU708vAryyUSSSImjf_uuNNw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LZ4347FOE4LPKUMVSO7M6IC2NI.jpg 414w,https://imagenes.elpais.com/resizer/uVfSpbbU7FrI3rI0S9IlrhuPT_c=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LZ4347FOE4LPKUMVSO7M6IC2NI.jpg 640w,https://imagenes.elpais.com/resizer/haXUk45i8mgC-Ni1nmgr7tQLpQM=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LZ4347FOE4LPKUMVSO7M6IC2NI.jpg 1000w,https://imagenes.elpais.com/resizer/cGTb7ClIsxVat_ztpjJIcudilsE=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LZ4347FOE4LPKUMVSO7M6IC2NI.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/j5jEU708vAryyUSSSImjf_uuNNw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LZ4347FOE4LPKUMVSO7M6IC2NI.jpg\"/></span><figcaption><span>Una imagen aérea muestra un árbol solitario en una zona deforestada cerca de Porto Velho, Rondonia, en agosto del año pasado.</span><span>UESLEI MARCELINO (Reuters)</span></figcaption></figure>","<p>La Amazonia brasileña perdió 13.235 kilómetros cuadrados de árboles en un año, según el último balance anual, difundido este jueves con enorme sigilo por el Gobierno de Jair Bolsonaro. La cifra supone que la deforestación ilegal entre agosto de 2020 y julio de 2021 aumentó un 22% respecto <a href=\"https://elpais.com/clima-y-medio-ambiente/2020-11-30/la-deforestacion-en-la-amazonia-se-dispara-y-alcanza-el-record-en-12-anos.html\">al periodo anterior</a>, cuando sumó 10.851 kilómetros cuadrados. Es la más alta registrada en los últimos 15 años. Este balance anual, elaborado con mediciones de satélite por el Instituto Nacional de Investigaciones Espaciales (INPE), es el más esperado por todos los implicados en la protección y preservación del mayor bosque tropical del mundo porque viene a ser como un examen de fin de curso. La medida del éxito o el fracaso. También es la vara con la que el mundo mide el desempeño medioambiental del país que alberga el grueso del mayor bosque tropical del mundo. Este año, la nota es un clamoroso suspenso.</p>","<p>El significativo aumento registrado por el sistema Prodes contribuirá a <a href=\"https://elpais.com/internacional/2021-07-25/el-estado-mas-rico-de-brasil-se-seca.html\">agravar la crisis climática</a> además de ser un problema diplomático para el presidente brasileño. La acelerada desaparición de la vegetación en Amazonia supone una <a href=\"https://elpais.com/clima-y-medio-ambiente/2021-07-25/brasil-sufre-la-peor-sequia-en-casi-un-siglo.html\">amenaza para el futuro de Brasil</a> y el planeta porque, a medida que la superficie arbolada de Amazonia disminuye de tamaño, la selva pierde, además de biodiversidad, la capacidad de refrescar el planeta y frenar el calentamiento global. El sistema Prodes contabiliza áreas deforestadas de más de 6,25 hectáreas, lo que lo convierte en el más preciso de los que Brasil utiliza.</p>","<p>El balance se ha conocido cuando el Gobierno ha colgado en la web, sin anuncio ni presentación, una nota. El comunicado estaba datado no este jueves sino el pasado 27 de octubre, antes, por tanto, de que empezara la <a href=\"https://elpais.com/clima-y-medio-ambiente/cambio-climatico/2021-11-15/newsletter-de-clima-y-medio-ambiente-balance-de-la-cumbre-de-glasgow.html\">cumbre del clima COP26 </a>en Glasgow. ONGs ecologistas y científicos han acusado al Ejecutivo y al ministro de Medio Ambiente, Joaquim Leite, de haber ocultado la información de la que disponían durante las negociaciones en las que Brasil se comprometió a eliminar completamente la deforestación para 2028, dos años antes de lo previsto. También acusan a las autoridades brasileñas de haber engañado al resto de los participantes en la cumbre al presentar los resultados de otra medición, la de las alertas del sistema Deter, que es menos precisa y arrojaba datos mucho más positivos.</p>","<p>El Observatorio del Clima, una ONG brasileña, sostiene que esos 13.235 kilómetros cuadrados ilegalmente deforestados en un año revelan “el triunfo del proyecto ecocida de Bolsonaro”. Para Greenpeace, “el Gobierno intentó lavar su imagen en Glasgow a sabiendas de que había batido un récord en deforestación”. Esta organización ha advertido de que el cerco sobre Brasil se estrecha porque, por ejemplo, la Comisión Europea propuso este miércoles <a href=\"https://elpais.com/clima-y-medio-ambiente/cambio-climatico/2021-11-17/bruselas-plantea-vetar-la-entrada-al-mercado-europeo-de-productos-agricolas-si-proceden-de-areas-deforestadas.html\">impedir la entrada en los mercados de la UE</a> a la soja, el cacao, el café, el aceite de palma, la carne de vacuno, la madera y sus derivados si proceden de zonas deforestadas.</p>","<p>La tala ilegal está en aumento desde 2017 tras la fuerte caída de los primeros años 2000, pero desde que el ultraderechista y negacionista de la ciencia llegó al poder en 2019 el crecimiento de la superficie arrasada se ha acelerado, impulsado por varios factores. Su política en materia de medio ambiente ha consistido en debilitar la vigilancia --cada vez hay <a href=\"https://elpais.com/clima-y-medio-ambiente/2021-01-04/amazonia-brasilena-cada-vez-menos-inspectores-ambientales-para-un-territorio-mas-grande-que-toda-la-ue.html\">menos inspectores ambientales en Amazonia</a>-- además de dar alas a quienes explotan la selva sorteando las leyes. Echó de sus puestos a veteranos ambientalistas para sustituirlos por policías militares al frente de los organismos encargados de la protección del medio ambiente, los indígenas y la biodiversidad.</p>","<p>El presidente ha cumplido sus promesas de <a href=\"https://elpais.com/clima-y-medio-ambiente/2021-08-21/ni-un-centimetro-mas-para-los-indigenas-o-la-biodiversidad-en-el-brasil-de-bolsonaro.html\">no demarcar un solo centímetro más de reservas</a> ecológicas o tierras indígenas y el Congreso tramita un proyecto de ley para legalizar la minería en tierras que ahora son legalmente intocables para la explotación comercial.</p>","<p>La imposición de multas por delitos contra el medio ambiente se ha desplomado en los últimos años. Las medidas que ha ido adoptando el Gobierno, ante las presiones de otros países, los inversores y las ONG, no han reducido la deforestación ilegal ni mejorado demasiado su imagen en el extranjero. Brasil ha pasao de alumno ejemplar a villano ambiental en pocos años. El despliegue de miles de soldados fue caro e ineficaz para frenar el aumento de la deforestación como indica el balance.</p>","<p>El ministro de Medio Ambiente sostiene que los números conocidos este jueves “no reflejan la actuación gubernamental de los últimos meses” con el despliegue, por ejemplo, de centenares miembros de la Guardia Nacional. El Gobierno Bolsonaro insiste en proclamar que no tolerará ilegalidades en la Amazonia pero lo cierto es que basta ir hasta allí para ser testigo de la velocidad a la que avanzan la deforestación, la ocupación de tierras con ganado, las invasiones de mineros ilegales en tierras indígenas, etcétera.</p>","<p><i>Puedes seguir a CLIMA Y MEDIO AMBIENTE en </i><a href=\"https://www.facebook.com/elpaisclimaymedioambiente\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_eco\"><i>Twitter</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/391\"><i>nuestra newsletter semanal</i></a></p>"],"textContent":"Una imagen aérea muestra un árbol solitario en una zona deforestada cerca de Porto Velho, Rondonia, en agosto del año pasado.UESLEI MARCELINO (Reuters)La Amazonia brasileña perdió 13.235 kilómetros cuadrados de árboles en un año, según el último balance anual, difundido este jueves con enorme sigilo por el Gobierno de Jair Bolsonaro. La cifra supone que la deforestación ilegal entre agosto de 2020 y julio de 2021 aumentó un 22% respecto al periodo anterior, cuando sumó 10.851 kilómetros cuadrados. Es la más alta registrada en los últimos 15 años. Este balance anual, elaborado con mediciones de satélite por el Instituto Nacional de Investigaciones Espaciales (INPE), es el más esperado por todos los implicados en la protección y preservación del mayor bosque tropical del mundo porque viene a ser como un examen de fin de curso. La medida del éxito o el fracaso. También es la vara con la que el mundo mide el desempeño medioambiental del país que alberga el grueso del mayor bosque tropical del mundo. Este año, la nota es un clamoroso suspenso.El significativo aumento registrado por el sistema Prodes contribuirá a agravar la crisis climática además de ser un problema diplomático para el presidente brasileño. La acelerada desaparición de la vegetación en Amazonia supone una amenaza para el futuro de Brasil y el planeta porque, a medida que la superficie arbolada de Amazonia disminuye de tamaño, la selva pierde, además de biodiversidad, la capacidad de refrescar el planeta y frenar el calentamiento global. El sistema Prodes contabiliza áreas deforestadas de más de 6,25 hectáreas, lo que lo convierte en el más preciso de los que Brasil utiliza.El balance se ha conocido cuando el Gobierno ha colgado en la web, sin anuncio ni presentación, una nota. El comunicado estaba datado no este jueves sino el pasado 27 de octubre, antes, por tanto, de que empezara la cumbre del clima COP26 en Glasgow. ONGs ecologistas y científicos han acusado al Ejecutivo y al ministro de Medio Ambiente, Joaquim Leite, de haber ocultado la información de la que disponían durante las negociaciones en las que Brasil se comprometió a eliminar completamente la deforestación para 2028, dos años antes de lo previsto. También acusan a las autoridades brasileñas de haber engañado al resto de los participantes en la cumbre al presentar los resultados de otra medición, la de las alertas del sistema Deter, que es menos precisa y arrojaba datos mucho más positivos.El Observatorio del Clima, una ONG brasileña, sostiene que esos 13.235 kilómetros cuadrados ilegalmente deforestados en un año revelan “el triunfo del proyecto ecocida de Bolsonaro”. Para Greenpeace, “el Gobierno intentó lavar su imagen en Glasgow a sabiendas de que había batido un récord en deforestación”. Esta organización ha advertido de que el cerco sobre Brasil se estrecha porque, por ejemplo, la Comisión Europea propuso este miércoles impedir la entrada en los mercados de la UE a la soja, el cacao, el café, el aceite de palma, la carne de vacuno, la madera y sus derivados si proceden de zonas deforestadas.La tala ilegal está en aumento desde 2017 tras la fuerte caída de los primeros años 2000, pero desde que el ultraderechista y negacionista de la ciencia llegó al poder en 2019 el crecimiento de la superficie arrasada se ha acelerado, impulsado por varios factores. Su política en materia de medio ambiente ha consistido en debilitar la vigilancia --cada vez hay menos inspectores ambientales en Amazonia-- además de dar alas a quienes explotan la selva sorteando las leyes. Echó de sus puestos a veteranos ambientalistas para sustituirlos por policías militares al frente de los organismos encargados de la protección del medio ambiente, los indígenas y la biodiversidad.El presidente ha cumplido sus promesas de no demarcar un solo centímetro más de reservas ecológicas o tierras indígenas y el Congreso tramita un proyecto de ley para legalizar la minería en tierras que ahora son legalmente intocables para la explotación comercial.La imposición de multas por delitos contra el medio ambiente se ha desplomado en los últimos años. Las medidas que ha ido adoptando el Gobierno, ante las presiones de otros países, los inversores y las ONG, no han reducido la deforestación ilegal ni mejorado demasiado su imagen en el extranjero. Brasil ha pasao de alumno ejemplar a villano ambiental en pocos años. El despliegue de miles de soldados fue caro e ineficaz para frenar el aumento de la deforestación como indica el balance.El ministro de Medio Ambiente sostiene que los números conocidos este jueves “no reflejan la actuación gubernamental de los últimos meses” con el despliegue, por ejemplo, de centenares miembros de la Guardia Nacional. El Gobierno Bolsonaro insiste en proclamar que no tolerará ilegalidades en la Amazonia pero lo cierto es que basta ir hasta allí para ser testigo de la velocidad a la que avanzan la deforestación, la ocupación de tierras con ganado, las invasiones de mineros ilegales en tierras indígenas, etcétera.Puedes seguir a CLIMA Y MEDIO AMBIENTE en Facebook y Twitter, o apuntarte aquí para recibir nuestra newsletter semanal","length":5137,"excerpt":"La tala ilegal aumentó un 22%, según el último balance anual de los satélites difundido este jueves por el Gobierno con secretismo","siteName":"El País","image":"https://imagenes.elpais.com/resizer/oFiNtKCNvp-P6QEEo3PZ_fZJx9w=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OCBNRKXDERE3FNE7XTOOHKCIVA","url":"https://elpais.com/clima-y-medio-ambiente/2021-11-19/la-deforestacion-ilegal-en-la-amazonia-sube-y-alcanza-el-record-en-los-ultimos-15-anos.html"}}},"__N_SSG":true}