{"pageProps":{"page":{"id":"ce3b27dd2f966fcd4bffaf199c14e27d","pt-br":{"title":"Alimentados pelo calor extremo, incêndios devoram o leste do Mediterrâneo","byline":"Albert Naya Mercadal, Clemente Álvarez","content":["<p>Não é a primeira vez, longe disso, que a Acrópoles de Atenas é coberta pela fumaça dos incêndios que espreitam a capital grega. Mas o que parece realmente incomum<a href=\"https://brasil.elpais.com/noticias/olas-calor/\" target=\"_blank\"> é a onda de calor que assola</a> o leste do Mediterrâneo nos últimos dias, com temperaturas extremas que alimentam o avanço do fogo por toda parte. Nesta quarta-feira, o Serviço de Gestão de Emergências Copernicus mostrava através da observação de satélites a existência de numerosos focos de incêndio ativos na Grécia, Turquia, Itália, Albânia, Macedônia do Norte e os países do norte da África.</p>","<section><h3>Mais informações </h3></section>","<p>Segundo o diretor do Observatório Nacional de Atenas, Kostas Lagouvardos, na terça-feira foi registrada uma máxima de 47,1 graus Celsius em Lagadas, no norte da <a href=\"https://brasil.elpais.com/noticias/grecia/\" target=\"_blank\">Grécia</a>, enquanto em Plakias, no sul de Creta, os termômetros marcaram uma mínima de 36º C. “A média de temperatura do ano passado durante esta época era entre 10 e 12 graus mais baixa”, salienta o meteorologista, acrescentando que esta é <a href=\"https://brasil.elpais.com/ciencia/2021-08-01/clima-extremo-desafia-o-mundo.html\" target=\"_blank\">“a pior onda de calor do país em tempos modernos”.</a></p>","<p>Sem um estudo de atribuição, não é possível relacionar de forma categórica os incêndios com a mudança climática. Mas estes registros excepcionais de temperaturas fazem os cientistas recordarem novamente que isto é justamente o que se espera quando se fala em <a href=\"https://brasil.elpais.com/noticias/cambio-climatico/\" target=\"_blank\">crise climática</a>. “Somente na última década, tivemos cinco grandes ondas de calor. A deste ano, além disso, foi a mais duradoura. Isto, por si só, já é um indicador de mudança climática”, observa Lagouvardos.</p>","<p>Os cidadãos de Atenas sabem muito bem que ano após ano, cedo ou tarde por estes meses, os bombeiros florestais e os hidroaviões terão de ser acionados. Por enquanto, segundo as autoridades gregas, a pior parte está sobrando para Varimpompi, Adames e Thrakomakedones, ao norte da cidade e a somente 20 quilômetros do centro, onde o fogo, apesar dos quase 500 bombeiros trabalhando na zona, obrigava os moradores a largar tudo para trás, fugindo do desastre que consumia suas casas. Mas este é apenas um dos 81 focos que em 24 horas ocorreram no país. Segundo as autoridades, nas áreas de Mani e Vasilitsa, na região sul do Peloponeso, e nas ilhas de Evia e Kos também houve desalojamento de cidadãos por causa dos incêndios. Na tarde de quarta-feira, cerca de 40 focos continuavam ativos em todo o país. No entanto, as chamas na capital estão mais controladas graças ao aumento da umidade e desaceleração das rajadas de vento, segundo o chefe da Defesa Civil grega, Nikos Hardalias.</p>","<p>Incêndios nesta época do ano no <a href=\"https://brasil.elpais.com/noticias/mar-mediterraneo/\" target=\"_blank\">Mediterrâneo</a> não são nada surpreendentes. Do mesmo modo, o Serviço de Gestão de Emergências Copernicus não pode afirmar de um ponto de vista científico que haja agora mais incêndios por causa do aquecimento terrestre. Entretanto, os dados colhidos pelos satélites já constatam o aumento do risco de incêndios em vários pontos da Europa. Isto corresponde também com as previsões do Centro Conjunto de Pesquisas da Comissão Europeia, <a href=\"https://ec.europa.eu/jrc/en/peseta-iv\" target=\"_blank\">em seu relatório sobre os impactos econômicos da mudança climática PESETA IV,</a> que advertia que a elevação da temperatura média acarretará um aumento no número de dias com um risco extremo de incêndios. Espera-se que isto ocorra em todo o continente europeu, embora haja duas zonas do mapa que se tornam especialmente vermelhas nas projeções: uma delas é a parte do Mediterrâneo que está ardendo atualmente, a outra é a Península Ibérica.</p>","<p>Para demonstrar de forma científica a relação do aquecimento climático com algum evento meteorológico extremo, conforme explica Juan Jesús González, pesquisador especialista em mudança climática da Universidade Complutense de Madri, é preciso realizar um estudo de atribuição, como se fez <a href=\"https://brasil.elpais.com/ciencia/2021-07-02/canada-49c-entenda-o-que-esta-por-tras-das-ondas-de-calor-cada-vez-mais-frequentes.html\" target=\"_blank\">com a onda de calor do passado mês de julho no Canadá</a>, sobre a qual um estudo da organização World Weather Attribution (WWA) concluiu que ela teria sido “quase impossível” se o planeta não estivesse se aquecendo como hoje em dia. Entretanto, estes trabalhos são caros e nada comuns.</p>","<p>Contudo, como insiste este meteorologista, o aquecimento global obriga a humanidade a se preparar a ondas de calor cada vez mais frequentes. “A mudança climática não é causa de um evento extremo, o que faz é aumentar suas características associadas, como a frequência, a duração ou a intensidade; tudo isto entra no contexto esperável”, diz González. “O caso da Grécia e Turquia é uma nova normalidade que veremos com a mudança climática.”</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<h3>Casas arrasadas na Turquia</h3>","<p>Os incêndios também devastam fortemente a <a href=\"https://brasil.elpais.com/noticias/turquia/\" target=\"_blank\">Turquia,</a> onde os moradores do sudoeste do país vêm há uma semana observando como o fogo consome hectares de forma descontrolada. As zonas mais afetadas se encontram entre os complexos turísticos de Bodrum e Antalya, onde milhares de pessoas tiveram que ser desalojadas de suas casas pela proximidade das chamas. De fato, muitos lares ficaram destruídos nos pequenos povoados dos arredores de Milas, onde o fogo ameaça a central termoelétrica de Kemerkoy.</p>","<p>Segundo Ismail Bekar, cientista situado na Turquia da Escola Politécnica Federal de Zurique, “não há uma prova empírica para afirmar que os incêndios são provocados pela mudança climática, mas nos últimos cinco anos foram crescendo, e este ano foi o pior na história da Turquia”. Este especialista considera que o que está acontecendo neste país está relacionado com a própria onda de calor que asfixia a Grécia e outros países mediterrâneos, e mostra sua surpresa pelas altas temperaturas que também foram vividas nos últimos dias nas costas turcas do Egeu: “Agora estamos com máximas de 46 graus nas regiões afetadas, é uma temperatura assombrosa”.</p>","<p>Os números na Turquia assustam: o Serviço Europeu de Informação sobre Incêndios Florestais aponta que mais de 136.000 hectares queimaram na Turquia durante este ano, aproximadamente o triplo da média normal. Uma fatalidade à qual nos últimos dias se somaram oito mortes e 16.603 pessoas desabrigadas em 28 municípios. O Serviço de Vigilância Atmosférica Copernicus (CAMS) informava na quarta-feira que os dados do ar na Turquia e sul da Itália “mostram que as emissões e a intensidade dos incêndios florestais estão aumentando com celeridade, enquanto países como Marrocos, Albânia, Grécia, Macedônia do Norte e Líbano também estão sendo afetados”.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Não é a primeira vez, longe disso, que a Acrópoles de Atenas é coberta pela fumaça dos incêndios que espreitam a capital grega. Mas o que parece realmente incomum é a onda de calor que assola o leste do Mediterrâneo nos últimos dias, com temperaturas extremas que alimentam o avanço do fogo por toda parte. Nesta quarta-feira, o Serviço de Gestão de Emergências Copernicus mostrava através da observação de satélites a existência de numerosos focos de incêndio ativos na Grécia, Turquia, Itália, Albânia, Macedônia do Norte e os países do norte da África.Mais informações Segundo o diretor do Observatório Nacional de Atenas, Kostas Lagouvardos, na terça-feira foi registrada uma máxima de 47,1 graus Celsius em Lagadas, no norte da Grécia, enquanto em Plakias, no sul de Creta, os termômetros marcaram uma mínima de 36º C. “A média de temperatura do ano passado durante esta época era entre 10 e 12 graus mais baixa”, salienta o meteorologista, acrescentando que esta é “a pior onda de calor do país em tempos modernos”.Sem um estudo de atribuição, não é possível relacionar de forma categórica os incêndios com a mudança climática. Mas estes registros excepcionais de temperaturas fazem os cientistas recordarem novamente que isto é justamente o que se espera quando se fala em crise climática. “Somente na última década, tivemos cinco grandes ondas de calor. A deste ano, além disso, foi a mais duradoura. Isto, por si só, já é um indicador de mudança climática”, observa Lagouvardos.Os cidadãos de Atenas sabem muito bem que ano após ano, cedo ou tarde por estes meses, os bombeiros florestais e os hidroaviões terão de ser acionados. Por enquanto, segundo as autoridades gregas, a pior parte está sobrando para Varimpompi, Adames e Thrakomakedones, ao norte da cidade e a somente 20 quilômetros do centro, onde o fogo, apesar dos quase 500 bombeiros trabalhando na zona, obrigava os moradores a largar tudo para trás, fugindo do desastre que consumia suas casas. Mas este é apenas um dos 81 focos que em 24 horas ocorreram no país. Segundo as autoridades, nas áreas de Mani e Vasilitsa, na região sul do Peloponeso, e nas ilhas de Evia e Kos também houve desalojamento de cidadãos por causa dos incêndios. Na tarde de quarta-feira, cerca de 40 focos continuavam ativos em todo o país. No entanto, as chamas na capital estão mais controladas graças ao aumento da umidade e desaceleração das rajadas de vento, segundo o chefe da Defesa Civil grega, Nikos Hardalias.Incêndios nesta época do ano no Mediterrâneo não são nada surpreendentes. Do mesmo modo, o Serviço de Gestão de Emergências Copernicus não pode afirmar de um ponto de vista científico que haja agora mais incêndios por causa do aquecimento terrestre. Entretanto, os dados colhidos pelos satélites já constatam o aumento do risco de incêndios em vários pontos da Europa. Isto corresponde também com as previsões do Centro Conjunto de Pesquisas da Comissão Europeia, em seu relatório sobre os impactos econômicos da mudança climática PESETA IV, que advertia que a elevação da temperatura média acarretará um aumento no número de dias com um risco extremo de incêndios. Espera-se que isto ocorra em todo o continente europeu, embora haja duas zonas do mapa que se tornam especialmente vermelhas nas projeções: uma delas é a parte do Mediterrâneo que está ardendo atualmente, a outra é a Península Ibérica.Para demonstrar de forma científica a relação do aquecimento climático com algum evento meteorológico extremo, conforme explica Juan Jesús González, pesquisador especialista em mudança climática da Universidade Complutense de Madri, é preciso realizar um estudo de atribuição, como se fez com a onda de calor do passado mês de julho no Canadá, sobre a qual um estudo da organização World Weather Attribution (WWA) concluiu que ela teria sido “quase impossível” se o planeta não estivesse se aquecendo como hoje em dia. Entretanto, estes trabalhos são caros e nada comuns.Contudo, como insiste este meteorologista, o aquecimento global obriga a humanidade a se preparar a ondas de calor cada vez mais frequentes. “A mudança climática não é causa de um evento extremo, o que faz é aumentar suas características associadas, como a frequência, a duração ou a intensidade; tudo isto entra no contexto esperável”, diz González. “O caso da Grécia e Turquia é uma nova normalidade que veremos com a mudança climática.”\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nCasas arrasadas na TurquiaOs incêndios também devastam fortemente a Turquia, onde os moradores do sudoeste do país vêm há uma semana observando como o fogo consome hectares de forma descontrolada. As zonas mais afetadas se encontram entre os complexos turísticos de Bodrum e Antalya, onde milhares de pessoas tiveram que ser desalojadas de suas casas pela proximidade das chamas. De fato, muitos lares ficaram destruídos nos pequenos povoados dos arredores de Milas, onde o fogo ameaça a central termoelétrica de Kemerkoy.Segundo Ismail Bekar, cientista situado na Turquia da Escola Politécnica Federal de Zurique, “não há uma prova empírica para afirmar que os incêndios são provocados pela mudança climática, mas nos últimos cinco anos foram crescendo, e este ano foi o pior na história da Turquia”. Este especialista considera que o que está acontecendo neste país está relacionado com a própria onda de calor que asfixia a Grécia e outros países mediterrâneos, e mostra sua surpresa pelas altas temperaturas que também foram vividas nos últimos dias nas costas turcas do Egeu: “Agora estamos com máximas de 46 graus nas regiões afetadas, é uma temperatura assombrosa”.Os números na Turquia assustam: o Serviço Europeu de Informação sobre Incêndios Florestais aponta que mais de 136.000 hectares queimaram na Turquia durante este ano, aproximadamente o triplo da média normal. Uma fatalidade à qual nos últimos dias se somaram oito mortes e 16.603 pessoas desabrigadas em 28 municípios. O Serviço de Vigilância Atmosférica Copernicus (CAMS) informava na quarta-feira que os dados do ar na Turquia e sul da Itália “mostram que as emissões e a intensidade dos incêndios florestais estão aumentando com celeridade, enquanto países como Marrocos, Albânia, Grécia, Macedônia do Norte e Líbano também estão sendo afetados”.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":6590,"excerpt":"Temperaturas excepcionais, com registros de até 47,1 graus no norte da Grécia, multiplicam os focos nos países da região. “É uma nova normalidade que veremos com a mudança climática”, alerta um especialista","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/ZucoSQHL4ZsBH-c7abKyVti-7OM=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QP2MKKHFF22OYHYHY7XDG4R3PI.jpg","url":"https://brasil.elpais.com/internacional/2021-08-05/alimentados-pelo-calor-extremo-incendios-devoram-o-leste-do-mediterraneo.html"},"es-es":{"title":"Los incendios devoran el Mediterráneo oriental avivados por el calor extremo","byline":"Albert Naya Mercadal, Clemente Álvarez","content":["<p>No es la primera vez, ni mucho menos, que la Acrópolis de Atenas huele el humo de los incendios que acechan la capital griega. Pero lo que resulta realmente inusual es la <a href=\"https://elpais.com/noticias/olas-calor/\" target=\"_blank\">ola de calor</a> que abrasa estos días el Mediterráneo oriental, con unas temperaturas extremas que espolean el avance del fuego por todas partes. Este miércoles el <a href=\"https://effis.jrc.ec.europa.eu/apps/effis_current_situation/\" target=\"_blank\">Servicio de Gestión de Emergencias de Copernicus</a> mostraba a través de la observación de satélites la existencia de numerosos fuegos activos en Grecia, Turquía, Italia, Albania, Macedonia del Norte y los países del norte de África.</p>","<p>Como explica el director del Observatorio Nacional de Atenas, Kostas Lagouvardos, el martes se registraron 47,1 grados en Lagadas, ciudad al norte del país, y en Plakias, al sur de Creta, los termómetros marcaron una mínima de 36 grados. “La media de temperatura del año pasado durante esta época era entre 10 y 12 grados más baja”, recalca el meteorólogo, que asegura que esta es “la peor ola de calor del país en tiempos modernos”.</p>","<p>Sin un estudio de atribución, no se puede relacionar de forma categórica con el <a href=\"https://elpais.com/clima-y-medio-ambiente/cambio-climatico/\" target=\"_blank\">cambio climático</a>. Pero estos registros excepcionales de temperaturas vuelven a hacer que los científicos recuerden que esto es justamente lo que se espera cuando se habla de la crisis climática. “Solamente en la última década, hemos tenido cinco grandes olas de calor. La de este año, además, ha sido la más duradera. Esto, en sí mismo, ya es un indicador de cambio climático”, señala Lagouvardos.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/clima-y-medio-ambiente/2021-07-25/el-clima-extremo-desafia-al-mundo.html?rel=listapoyo\">El clima extremo desafía al mundo</a></li><li><a href=\"https://elpais.com/clima-y-medio-ambiente/2021-07-25/el-permafrost-el-suelo-congelado-eterno-de-siberia-se-derrite.html?rel=listapoyo\">El permafrost: el suelo congelado de Siberia se derrite</a></li><li><a href=\"https://elpais.com/clima-y-medio-ambiente/2021-08-01/dentro-de-la-pesadilla-de-fuego-que-abrasa-estados-unidos.html?rel=listapoyo\">Dentro de la pesadilla de fuego que abrasa Estados Unidos</a></li></ul></section>","<p>Los ciudadanos de Atenas saben muy bien que año tras año, tarde o temprano por estas fechas, tendrán que salir los bomberos forestales y los hidroaviones. Por ahora, según las autoridades griegas, la peor parte se la está llevando Varimpompi, Adames y Thrakomakedones, al norte de la ciudad y a solamente 20 kilómetros del centro, donde el fuego, a pesar de los cerca de 500 bomberos trabajando en la zona, obligaba a los residentes a abandonarlo todo y dejar que el desastre engullera sus casas. Pero este es solamente uno de los 81 focos que en 24 horas han acontecido en el país. Según las autoridades, en las áreas de Mani y Vasilitsa, en la región sur del Peloponeso, o en las islas de Evia y Kos también ha habido evacuaciones de ciudadanos por los incendios. En la tarde del miércoles una cuarentena de focos seguían activos en todo el país. Aunque las llamas en la capital iban controlándose gracias al aumento de la humedad y unas ráfagas de viento más suaves, según el jefe de Protección Civil heleno, Nikos Hardalias.</p>","<div><div><p><img src=\"https://imagenes.elpais.com/resizer/dbUYbY5rfZEkv5P9wZbB67YBACo=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CIRSEFVLENHITMY3OYLX5POSJQ.jpg\" loading=\"lazy\"/></p></div><div><p><span>Un helicóptero intenta apagar las llamas del incendio de Varybobi, en Grecia. En vídeo, incendios en Grecia en medio de una ola de calor. </span><span>FOTO: EFE / VÍDEO: REUTERS</span></p></div></div>","<p>No hay que sorprenderse porque se produzcan incendios en esta época del año en el Mediterráneo. Del mismo modo, el Servicio de Gestión de Emergencias de Copernicus no puede afirmar desde un punto de vista científico que haya ahora más fuegos por el calentamiento terrestre. Sin embargo, los datos recogidos por los satélites sí constatan ya el aumento del riesgo de incendios en varios puntos de Europa. Esto se corresponde también con las previsiones del Joint Research Centre de la Comisión Europea, en su informe sobre los impactos económicos del cambio climático <a href=\"https://ec.europa.eu/jrc/en/peseta-iv\" target=\"_blank\"><i>PESETA IV</i></a>, que advertía de que la subida de la temperatura media supondrá un incremento del número de días con un riesgo extremo de incendios. Se espera que esto ocurra por todo el continente, aunque hay dos zonas del mapa que se vuelven especialmente rojas en las proyecciones: una de ellas es parte del Mediterráneo que está ardiendo ahora mismo, la otra es la península Ibérica.</p>","<p>Para demostrar de forma científica la relación del calentamiento climático con algún evento meteorológico extremo, según explica Juan Jesús González, investigador especialista en cambio climático de la Universidad Complutense, hay que realizar un estudio de atribución, como se hizo con la ola de calor del pasado mes de julio en Canadá, de la que una investigación de la World Weather Attribution (WWA) concluyó que hubiera sido <a href=\"https://elpais.com/clima-y-medio-ambiente/2021-07-08/un-estudio-senala-que-la-ola-de-calor-de-canada-hubiera-sido-casi-imposible-sin-el-cambio-climatico.html\" target=\"_blank\">“casi imposible” si el planeta no se estuviera calentando como ahora</a>. Sin embargo, estos trabajos son caros y no resultan nada comunes.</p>","<p>Con todo, como incide este meteorólogo, este tipo de olas de calor son a las que hay que ir preparándose cada vez más con el calentamiento global. “El cambio climático no es causa de un evento extremo, lo que hace es aumentar sus características asociadas, como la frecuencia, la duración o la intensidad; todo esto entra dentro del contexto esperable”, dice González. “Lo de Grecia y Turquía es una nueva normalidad que vamos a ver con el cambio climático”.</p>","<h3>Casas arrasadas en Turquía</h3>","<p>Los fuegos se están cebando también de forma especial con Turquía, donde los habitantes del suroeste del país llevan una semana viendo cómo los incendios consumen hectáreas de forma descontrolada. Las zonas más afectadas se encuentran entre los turísticos complejos de Bodrum y Antalya, donde miles de personas han tenido que ser evacuadas de sus casas por la proximidad de las llamas. De hecho, muchos hogares han quedado arrasados en los pequeños pueblos de los alrededores de Milas, área en la que el fuego amenaza la central termoeléctrica de Kemerkoy.</p>","<p>Según Ismail Bekar, científico asentado en Turquía de la Escuela Politécnica Federal de Zúrich, “no hay una prueba empírica para afirmar que los incendios están provocados por el cambio climático, pero en los últimos cinco años han ido en aumento y este año ha sido el peor en la historia de Turquía”. Este experto considera que lo que está sucediendo en este país está relacionada con la misma ola de calor que asfixia Grecia y otros países mediterráneos, y muestra su sorpresa por las altas temperaturas que también se han vivido estos días en las costas turcas del Egeo: “Ahora estamos en máximas de 46 grados en las regiones afectadas, es una temperatura asombrosa”.</p>","<p>Los números en Turquía asustan: el Servicio Europeo de Información sobre Incendios Forestales señala que más de 136.000 hectáreas se han quemado en Turquía durante este año, aproximadamente tres veces el promedio normal. Una fatalidad a la que estos días ha habido que sumar ocho muertos y 16.603 personas evacuadas de 28 municipios. El Servicio de Vigilancia Atmosférica de Copernicus (CAMS) informaba el miércoles de que los datos del aire en Turquía y el sur de Italia “muestran que las emisiones y la intensidad de los incendios forestales están aumentando con celeridad, mientras que países como Marruecos, Albania, Grecia, Macedonia del Norte y Líbano también se están viendo afectados”.</p>","<section><h3>El fuego en 2021 en España</h3><p>Del 1 de enero al 25 de julio de 2021, se han producido 1.959 incendios en España, que han calcinado 37.535,9 hectáreas de superficie forestal, según los últimos datos del Ministerio para la Transición Ecológica. Si bien esto es bastante más que el año pasado por estas fechas (21.132 hectáreas), hay que tener en cuenta que las cifras de 2020 fueron especialmente buenas por el efecto de los confinamientos y restricciones de movimiento más severas por la pandemia. En cualquier caso, estas cifras de 2021 están por debajo de la media de los últimos 10 años de incendios y superficie quemada. En lo que respecta a los grandes incendios, superiores a las 500 hectáreas, en lo que va de año se han producido 11, lo que es más que cualquier año de la última década, a excepción de 2012, en el que por estas fechas ya se han habían registrado 21 siniestros importantes y habían ardido 149.681,15 hectáreas de superficie forestal.</p></section>","<p><i>Puedes seguir a CLIMA Y MEDIO AMBIENTE en </i><a href=\"https://www.facebook.com/elpaisclimaymedioambiente\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_eco\"><i>Twitter</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/391\"><i>nuestra newsletter semanal</i></a></p>"],"textContent":"No es la primera vez, ni mucho menos, que la Acrópolis de Atenas huele el humo de los incendios que acechan la capital griega. Pero lo que resulta realmente inusual es la ola de calor que abrasa estos días el Mediterráneo oriental, con unas temperaturas extremas que espolean el avance del fuego por todas partes. Este miércoles el Servicio de Gestión de Emergencias de Copernicus mostraba a través de la observación de satélites la existencia de numerosos fuegos activos en Grecia, Turquía, Italia, Albania, Macedonia del Norte y los países del norte de África.Como explica el director del Observatorio Nacional de Atenas, Kostas Lagouvardos, el martes se registraron 47,1 grados en Lagadas, ciudad al norte del país, y en Plakias, al sur de Creta, los termómetros marcaron una mínima de 36 grados. “La media de temperatura del año pasado durante esta época era entre 10 y 12 grados más baja”, recalca el meteorólogo, que asegura que esta es “la peor ola de calor del país en tiempos modernos”.Sin un estudio de atribución, no se puede relacionar de forma categórica con el cambio climático. Pero estos registros excepcionales de temperaturas vuelven a hacer que los científicos recuerden que esto es justamente lo que se espera cuando se habla de la crisis climática. “Solamente en la última década, hemos tenido cinco grandes olas de calor. La de este año, además, ha sido la más duradera. Esto, en sí mismo, ya es un indicador de cambio climático”, señala Lagouvardos.Más informaciónEl clima extremo desafía al mundoEl permafrost: el suelo congelado de Siberia se derriteDentro de la pesadilla de fuego que abrasa Estados UnidosLos ciudadanos de Atenas saben muy bien que año tras año, tarde o temprano por estas fechas, tendrán que salir los bomberos forestales y los hidroaviones. Por ahora, según las autoridades griegas, la peor parte se la está llevando Varimpompi, Adames y Thrakomakedones, al norte de la ciudad y a solamente 20 kilómetros del centro, donde el fuego, a pesar de los cerca de 500 bomberos trabajando en la zona, obligaba a los residentes a abandonarlo todo y dejar que el desastre engullera sus casas. Pero este es solamente uno de los 81 focos que en 24 horas han acontecido en el país. Según las autoridades, en las áreas de Mani y Vasilitsa, en la región sur del Peloponeso, o en las islas de Evia y Kos también ha habido evacuaciones de ciudadanos por los incendios. En la tarde del miércoles una cuarentena de focos seguían activos en todo el país. Aunque las llamas en la capital iban controlándose gracias al aumento de la humedad y unas ráfagas de viento más suaves, según el jefe de Protección Civil heleno, Nikos Hardalias.Un helicóptero intenta apagar las llamas del incendio de Varybobi, en Grecia. En vídeo, incendios en Grecia en medio de una ola de calor. FOTO: EFE / VÍDEO: REUTERSNo hay que sorprenderse porque se produzcan incendios en esta época del año en el Mediterráneo. Del mismo modo, el Servicio de Gestión de Emergencias de Copernicus no puede afirmar desde un punto de vista científico que haya ahora más fuegos por el calentamiento terrestre. Sin embargo, los datos recogidos por los satélites sí constatan ya el aumento del riesgo de incendios en varios puntos de Europa. Esto se corresponde también con las previsiones del Joint Research Centre de la Comisión Europea, en su informe sobre los impactos económicos del cambio climático PESETA IV, que advertía de que la subida de la temperatura media supondrá un incremento del número de días con un riesgo extremo de incendios. Se espera que esto ocurra por todo el continente, aunque hay dos zonas del mapa que se vuelven especialmente rojas en las proyecciones: una de ellas es parte del Mediterráneo que está ardiendo ahora mismo, la otra es la península Ibérica.Para demostrar de forma científica la relación del calentamiento climático con algún evento meteorológico extremo, según explica Juan Jesús González, investigador especialista en cambio climático de la Universidad Complutense, hay que realizar un estudio de atribución, como se hizo con la ola de calor del pasado mes de julio en Canadá, de la que una investigación de la World Weather Attribution (WWA) concluyó que hubiera sido “casi imposible” si el planeta no se estuviera calentando como ahora. Sin embargo, estos trabajos son caros y no resultan nada comunes.Con todo, como incide este meteorólogo, este tipo de olas de calor son a las que hay que ir preparándose cada vez más con el calentamiento global. “El cambio climático no es causa de un evento extremo, lo que hace es aumentar sus características asociadas, como la frecuencia, la duración o la intensidad; todo esto entra dentro del contexto esperable”, dice González. “Lo de Grecia y Turquía es una nueva normalidad que vamos a ver con el cambio climático”.Casas arrasadas en TurquíaLos fuegos se están cebando también de forma especial con Turquía, donde los habitantes del suroeste del país llevan una semana viendo cómo los incendios consumen hectáreas de forma descontrolada. Las zonas más afectadas se encuentran entre los turísticos complejos de Bodrum y Antalya, donde miles de personas han tenido que ser evacuadas de sus casas por la proximidad de las llamas. De hecho, muchos hogares han quedado arrasados en los pequeños pueblos de los alrededores de Milas, área en la que el fuego amenaza la central termoeléctrica de Kemerkoy.Según Ismail Bekar, científico asentado en Turquía de la Escuela Politécnica Federal de Zúrich, “no hay una prueba empírica para afirmar que los incendios están provocados por el cambio climático, pero en los últimos cinco años han ido en aumento y este año ha sido el peor en la historia de Turquía”. Este experto considera que lo que está sucediendo en este país está relacionada con la misma ola de calor que asfixia Grecia y otros países mediterráneos, y muestra su sorpresa por las altas temperaturas que también se han vivido estos días en las costas turcas del Egeo: “Ahora estamos en máximas de 46 grados en las regiones afectadas, es una temperatura asombrosa”.Los números en Turquía asustan: el Servicio Europeo de Información sobre Incendios Forestales señala que más de 136.000 hectáreas se han quemado en Turquía durante este año, aproximadamente tres veces el promedio normal. Una fatalidad a la que estos días ha habido que sumar ocho muertos y 16.603 personas evacuadas de 28 municipios. El Servicio de Vigilancia Atmosférica de Copernicus (CAMS) informaba el miércoles de que los datos del aire en Turquía y el sur de Italia “muestran que las emisiones y la intensidad de los incendios forestales están aumentando con celeridad, mientras que países como Marruecos, Albania, Grecia, Macedonia del Norte y Líbano también se están viendo afectados”.El fuego en 2021 en EspañaDel 1 de enero al 25 de julio de 2021, se han producido 1.959 incendios en España, que han calcinado 37.535,9 hectáreas de superficie forestal, según los últimos datos del Ministerio para la Transición Ecológica. Si bien esto es bastante más que el año pasado por estas fechas (21.132 hectáreas), hay que tener en cuenta que las cifras de 2020 fueron especialmente buenas por el efecto de los confinamientos y restricciones de movimiento más severas por la pandemia. En cualquier caso, estas cifras de 2021 están por debajo de la media de los últimos 10 años de incendios y superficie quemada. En lo que respecta a los grandes incendios, superiores a las 500 hectáreas, en lo que va de año se han producido 11, lo que es más que cualquier año de la última década, a excepción de 2012, en el que por estas fechas ya se han habían registrado 21 siniestros importantes y habían ardido 149.681,15 hectáreas de superficie forestal.Puedes seguir a CLIMA Y MEDIO AMBIENTE en Facebook y Twitter, o apuntarte aquí para recibir nuestra newsletter semanal","length":7810,"excerpt":"Las altas temperaturas excepcionales, con registros de 47,1 grados en el norte de Grecia, multiplican los fuegos en los países de la zona. “Es una nueva normalidad que vamos a ver con el cambio climático”, avisa un experto","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/ZucoSQHL4ZsBH-c7abKyVti-7OM=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QP2MKKHFF22OYHYHY7XDG4R3PI.jpg","url":"https://elpais.com/clima-y-medio-ambiente/2021-08-05/los-incendios-devoran-el-mediterraneo-oriental-avivados-por-el-calor-extremo.html"}}},"__N_SSG":true}