{"pageProps":{"page":{"id":"b9085f4a7108018b05f640b9d6478e62","pt-br":{"title":"Direita do Chile obtém a maior representação no Senado desde o retorno à democracia","byline":"Rocío Montes","content":["<figure><span><img alt=\"Jornais de segunda-feira mostram os resultados eleitorais da votação de domingo, em Santiago.\" decoding=\"auto\" height=\"276\" srcset=\"https://imagens.brasil.elpais.com/resizer/mY9iZMvh-LPkHCnrPREeDB1w0ZY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RM4IR7JSUBO653CSHBBVNTEXAY.jpg 414w,https://imagens.brasil.elpais.com/resizer/6MI_-U-T-q-98WSFNLXOJyPWKtM=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RM4IR7JSUBO653CSHBBVNTEXAY.jpg 640w,https://imagens.brasil.elpais.com/resizer/bAZ5de1rKEmHUFtqq8_G4PjSYoY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RM4IR7JSUBO653CSHBBVNTEXAY.jpg 1000w,https://imagens.brasil.elpais.com/resizer/T0jQxnPclm6AGNDHnM078con4OQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RM4IR7JSUBO653CSHBBVNTEXAY.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/mY9iZMvh-LPkHCnrPREeDB1w0ZY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RM4IR7JSUBO653CSHBBVNTEXAY.jpg\"/></span><figcaption><span>Jornais de segunda-feira mostram os resultados eleitorais da votação de domingo, em Santiago.</span><span>ERNESTO BENAVIDES (AFP)</span></figcaption></figure>","<p>O Chile correu em direção à direita nesse fim de semana <a href=\"https://brasil.elpais.com/internacional/2021-11-21/chile-elege-seu-presidente-sobre-os-escombros-das-revoltas-sociais.html\" target=\"_blank\">e não só na eleição presidencial</a>, em que o candidato da extrema-direita foi o mais votado. O líder do Partido Republicano, José Antonio Kast, <a href=\"https://brasil.elpais.com/internacional/2021-11-21/extrema-direita-e-esquerda-vao-disputar-a-presidencia-do-chile-no-segundo-turno.html\" target=\"_blank\">obteve 27,91% e foi ao segundo turno de 19 de dezembro</a> contra Gabriel Boric, o candidato da Frente Ampla e do Partido Comunista, que recebeu 25,83%. A direita recupera força no Parlamento, onde terá a partir de março de 2022 a metade do Senado, em que a centro-esquerda atualmente tem a maioria. Na Câmara dos Deputados, com 155 membros renovados no domingo, as forças estão bem iguais, em um hemiciclo fortemente pulverizado no qual o futuro presidente não terá maioria, <a href=\"https://brasil.elpais.com/internacional/2021-11-22/kast-e-boric-28-dias-em-busca-de-um-objetivo-no-chile-aglutinar-o-centro-politico.html\" target=\"_blank\">não importando o vencedor em dezembro</a>. </p>","<p>Entre os deputados, se observa um nível de fragmentação que deixa qualquer vantagem dificilmente operacional. Enquanto a centro-esquerda que já foi representada pela extinta Combinação (que governou o Chile entre 1990 e 2010) baixou para 37 cadeiras, a esquerda da Frente Ampla e do Partido Comunista avançou e obteve uma quantidade semelhante, empatando as forças nessa Câmara. Juntos têm 74 deputados, mesmo se tratando de blocos diferentes. A direita obteve 68, praticamente mantendo sua porcentagem atual. É a soma entre o governismo da aliança Chile Podemos Mais de Sebastián Piñera —que desce a 53 cadeiras — e <a href=\"https://brasil.elpais.com/internacional/2021-10-10/extrema-direita-avanca-na-corrida-presidencial-chilena-com-kast-a-sete-semanas-das-eleicoes.html\" target=\"_blank\">a Frente Social Cristã de Kast</a>, que estreia oficialmente na Câmara baixa com 15 vagas (acima de coletivos históricos da política chilena, como o oposicionista Partido Socialista, que só conseguiu 13). A influência da direita conservadora, portanto, irrompe entre os deputados e em seu próprio setor político. </p>","<p>“A partir de março de 2022 veremos uma direita com um bloco sólido no Parlamento, porque se trata de um setor pragmático que, se precisar se unir, o fará sem problemas”, afirma o analista político René Jofré. “Por outro lado, a oposição atual está dividida em dois blocos rivais”, diz sobre a centro-esquerda da extinta Combinação e a esquerda dos comunistas com a Frente Ampla, de Boric. Para Jofré, “parece possível que a direita chegue a acordos antes do que a atual oposição” e “o realmente chamativo está no Chile, um país <a href=\"https://brasil.elpais.com/pandora-papers/2021-11-17/senado-do-chile-rejeita-impeachment-de-sebastian-pinera-pelos-pandora-papers.html\" target=\"_blank\">onde o Governo de direita de Sebastián Piñera está no chão</a> e as forças da direita aumentam no Congresso, onde seus adversários políticos retrocedem”. </p>","<p>“Na Câmara dos Deputados, as esquerdas estão muito fragmentadas”, opina Daniel Mansuy, pesquisador do Instituto de Estudos da Sociedade (IES). “Os maiores partidos são o Partido Socialista, com 13 cadeiras, e o Partido Comunista com 12, mas lá existem muitos partidos com seis, oito ou nove deputados. Isso é difícil de ordenar e articular para construir maiorias estáveis. É difícil pensar, por exemplo, que essa configuração possa dar um apoio estável ao programa de Boric”, analisa Mansuy com o olhar voltado à eleição presidencial. </p>","<p>Com sete independentes que não pertencem a nenhum dos grandes blocos, estreiam seis deputados do Partido das Pessoas, do candidato antipolítico e populista Franco Parisi, que surpreendeu ao receber 13% da votação para presidente, sem sequer ter pisado no Chile  para votar no domingo. O comportamento de sua bancada ainda é uma incógnita e pode se transformar em uma pequena, mas influente força que inclinará a balança legislativa no período 2022-2026. </p>","<p>No Senado, que desde março será composto por 50 membros de acordo com a última reforma, nunca desde o retorno à democracia havia ocorrido <a href=\"https://brasil.elpais.com/internacional/2021-11-19/chile-encerra-a-campanha-eleitoral-mais-polarizada-da-sua-historia.html\" target=\"_blank\">um empate entre a direita e a esquerda</a> através das eleições. Se a direita foi maioria circunstancial na década de noventa isso se deveu aos senadores designados, permitido pela Constituição à época e que atualmente não existe mais. Paralelamente, ocorreram pelo menos três surpresas na Casa: o retorno do Partido Comunista, onde não tinham representantes desde o Governo da Unidade Popular de Salvador Allende nos anos setenta, que obteve duas cadeiras; a entrada de um senador do Partido Republicano de Kast, que aparece pela primeira vez no Senado; e a eleição de uma das vítimas de maior simbolismo das revoltas sociais de 2019, Fabiola Campillai, a mulher que <a href=\"https://brasil.elpais.com/internacional/2019-12-21/olhos-feridos-das-revoltas-no-chile-senti-o-impacto-no-olho-cai-no-chao-saia-muito-sangue.html\" target=\"_blank\">ficou cega pela repressão policial de dois anos atrás</a> e que concorreu como independente, mas com um forte discurso de esquerda. </p>","<p>“O empate no Senado é muito chamativo: de qualquer forma, queríamos sair do sistema eleitoral binominal [que foi substituído], porque causava muito empate”, opina Mansuy. “Quem for eleito presidente em 19 de dezembro terá que negociar e ceder muito no Congresso. Ninguém pode levar a bola para casa, e isso custa muito ao mundo de Boric, que sempre jogou com certo maximalismo”, diz o analista do IES sobre a tendência do bloco de esquerda a resistir às negociações. </p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Jornais de segunda-feira mostram os resultados eleitorais da votação de domingo, em Santiago.ERNESTO BENAVIDES (AFP)O Chile correu em direção à direita nesse fim de semana e não só na eleição presidencial, em que o candidato da extrema-direita foi o mais votado. O líder do Partido Republicano, José Antonio Kast, obteve 27,91% e foi ao segundo turno de 19 de dezembro contra Gabriel Boric, o candidato da Frente Ampla e do Partido Comunista, que recebeu 25,83%. A direita recupera força no Parlamento, onde terá a partir de março de 2022 a metade do Senado, em que a centro-esquerda atualmente tem a maioria. Na Câmara dos Deputados, com 155 membros renovados no domingo, as forças estão bem iguais, em um hemiciclo fortemente pulverizado no qual o futuro presidente não terá maioria, não importando o vencedor em dezembro. Entre os deputados, se observa um nível de fragmentação que deixa qualquer vantagem dificilmente operacional. Enquanto a centro-esquerda que já foi representada pela extinta Combinação (que governou o Chile entre 1990 e 2010) baixou para 37 cadeiras, a esquerda da Frente Ampla e do Partido Comunista avançou e obteve uma quantidade semelhante, empatando as forças nessa Câmara. Juntos têm 74 deputados, mesmo se tratando de blocos diferentes. A direita obteve 68, praticamente mantendo sua porcentagem atual. É a soma entre o governismo da aliança Chile Podemos Mais de Sebastián Piñera —que desce a 53 cadeiras — e a Frente Social Cristã de Kast, que estreia oficialmente na Câmara baixa com 15 vagas (acima de coletivos históricos da política chilena, como o oposicionista Partido Socialista, que só conseguiu 13). A influência da direita conservadora, portanto, irrompe entre os deputados e em seu próprio setor político. “A partir de março de 2022 veremos uma direita com um bloco sólido no Parlamento, porque se trata de um setor pragmático que, se precisar se unir, o fará sem problemas”, afirma o analista político René Jofré. “Por outro lado, a oposição atual está dividida em dois blocos rivais”, diz sobre a centro-esquerda da extinta Combinação e a esquerda dos comunistas com a Frente Ampla, de Boric. Para Jofré, “parece possível que a direita chegue a acordos antes do que a atual oposição” e “o realmente chamativo está no Chile, um país onde o Governo de direita de Sebastián Piñera está no chão e as forças da direita aumentam no Congresso, onde seus adversários políticos retrocedem”. “Na Câmara dos Deputados, as esquerdas estão muito fragmentadas”, opina Daniel Mansuy, pesquisador do Instituto de Estudos da Sociedade (IES). “Os maiores partidos são o Partido Socialista, com 13 cadeiras, e o Partido Comunista com 12, mas lá existem muitos partidos com seis, oito ou nove deputados. Isso é difícil de ordenar e articular para construir maiorias estáveis. É difícil pensar, por exemplo, que essa configuração possa dar um apoio estável ao programa de Boric”, analisa Mansuy com o olhar voltado à eleição presidencial. Com sete independentes que não pertencem a nenhum dos grandes blocos, estreiam seis deputados do Partido das Pessoas, do candidato antipolítico e populista Franco Parisi, que surpreendeu ao receber 13% da votação para presidente, sem sequer ter pisado no Chile  para votar no domingo. O comportamento de sua bancada ainda é uma incógnita e pode se transformar em uma pequena, mas influente força que inclinará a balança legislativa no período 2022-2026. No Senado, que desde março será composto por 50 membros de acordo com a última reforma, nunca desde o retorno à democracia havia ocorrido um empate entre a direita e a esquerda através das eleições. Se a direita foi maioria circunstancial na década de noventa isso se deveu aos senadores designados, permitido pela Constituição à época e que atualmente não existe mais. Paralelamente, ocorreram pelo menos três surpresas na Casa: o retorno do Partido Comunista, onde não tinham representantes desde o Governo da Unidade Popular de Salvador Allende nos anos setenta, que obteve duas cadeiras; a entrada de um senador do Partido Republicano de Kast, que aparece pela primeira vez no Senado; e a eleição de uma das vítimas de maior simbolismo das revoltas sociais de 2019, Fabiola Campillai, a mulher que ficou cega pela repressão policial de dois anos atrás e que concorreu como independente, mas com um forte discurso de esquerda. “O empate no Senado é muito chamativo: de qualquer forma, queríamos sair do sistema eleitoral binominal [que foi substituído], porque causava muito empate”, opina Mansuy. “Quem for eleito presidente em 19 de dezembro terá que negociar e ceder muito no Congresso. Ninguém pode levar a bola para casa, e isso custa muito ao mundo de Boric, que sempre jogou com certo maximalismo”, diz o analista do IES sobre a tendência do bloco de esquerda a resistir às negociações. Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5111,"excerpt":"Oposição diminui sua influência na Câmara dos Deputados e a direita conquista um inédito empate entre senadores","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/qXU0d_C6b38Zx-2eVbGex2m9-bw=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RM4IR7JSUBO653CSHBBVNTEXAY.jpg","url":"https://brasil.elpais.com/internacional/2021-11-23/direita-do-chile-obtem-a-maior-representacao-no-senado-desde-o-retorno-a-democracia.html"},"es-es":{"title":"La derecha alcanza la mayor representación en el Senado chileno desde el regreso de la democracia","byline":"Rocío Montes","content":["<figure><span><img alt=\"Periódicos de este lunes muestran los resultados electorales de los comicios del domingo, en Santiago de Chile.\" decoding=\"auto\" height=\"276\" srcset=\"https://imagenes.elpais.com/resizer/mY9iZMvh-LPkHCnrPREeDB1w0ZY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RM4IR7JSUBO653CSHBBVNTEXAY.jpg 414w,https://imagenes.elpais.com/resizer/6MI_-U-T-q-98WSFNLXOJyPWKtM=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RM4IR7JSUBO653CSHBBVNTEXAY.jpg 640w,https://imagenes.elpais.com/resizer/bAZ5de1rKEmHUFtqq8_G4PjSYoY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RM4IR7JSUBO653CSHBBVNTEXAY.jpg 1000w,https://imagenes.elpais.com/resizer/T0jQxnPclm6AGNDHnM078con4OQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RM4IR7JSUBO653CSHBBVNTEXAY.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/mY9iZMvh-LPkHCnrPREeDB1w0ZY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RM4IR7JSUBO653CSHBBVNTEXAY.jpg\"/></span><figcaption><span>Periódicos de este lunes muestran los resultados electorales de los comicios del domingo, en Santiago de Chile.</span><span>ERNESTO BENAVIDES (AFP)</span></figcaption></figure>","<p>Chile se ha corrido este fin de semana a la derecha y no solo en la presidencial, en la que <a href=\"https://elpais.com/internacional/2021-11-22/kast-y-boric-28-dias-para-lograr-el-objetivo-en-chile-aglutinar-el-centro-politico.html\">el candidato de la derecha extrema</a> se erigió como el más votado. El líder del Partido Republicano, José Antonio Kast, ganó con el 27,91% su paso a <a href=\"https://elpais.com/internacional/2021-11-22/la-ultraderecha-y-la-izquierda-se-disputaran-la-presidencia-de-chile.html\">la segunda vuelta del 19 de diciembre</a> contra Gabriel Boric, la carta del Frente Amplio y del Partido Comunista, que alcanzó el 25,83%. La derecha recupera fuerza en el Parlamento, donde tendrá a partir de marzo de 2022 la mitad del Senado, en el que la centroizquierda actualmente representa la mayoría. En la Cámara de Diputados, con 155 miembros que se renovaron este domingo, las fuerzas quedan bastante empatadas, en un hemiciclo fuertemente atomizado donde el futuro presidente no tendrá mayoría, cualquiera sea el resultado del balotaje.</p>","<p>Entre los diputados, se observa un nivel de fragmentación que hace difícilmente operativa cualquier ventaja. Mientras la centroizquierda que alguna vez representó a la extinguida Concertación (que gobernó Chile entre 1990 y 2010) retrocedió a 37 escaños, la izquierda del Frente Amplio y el Partido Comunista avanzó y obtuvo una cantidad similar, empatando fuerzas en esta Cámara. Juntos alcanzan 74 diputados, aunque se trata de bloques diferentes. La derecha obtiene 68, con lo que prácticamente mantiene su actual porcentaje. Es la suma entre el oficialismo de la alianza Chile Podemos Más de Sebastián Piñera —que baja a 53 escaños— y <a href=\"https://elpais.com/ideas/2021-11-20/jose-antonio-kast-la-extrema-derecha-chilena-mira-a-vox.html\">el Frente Social Cristiano de Kast</a>, que debuta oficialmente en la Cámara baja con 15 asientos (por sobre colectividades históricas de la política chilena, como el opositor Partido Socialista, que solo consiguió 13). La influencia de la derecha conservadora, por lo tanto, irrumpe entre los diputados y en su propio sector político.</p>","<p>“A partir de marzo de 2022 veremos a una derecha con un bloque sólido en el Parlamento, porque se trata de un sector pragmático que, si tiene que unirse, lo hará sin complejos”, asegura el analista político René Jofré. “En cambio, la oposición actual está dividida en dos bloques enfrentados”, asegura con relación a la centroizquierda de la extinguida Concertación y<a href=\"https://elpais.com/internacional/2021-11-20/gabriel-boric-el-rostro-de-la-generacion-que-dio-el-sorpasso-a-la-concertacion-chilena.html\"> la izquierda de los comunistas con el Frente Amplio, de Boric.</a> Para Jofré, “parece posible que la derecha llegue a acuerdos antes que la actual oposición” y “lo realmente llamativo está en que Chile, un país donde el Gobierno de derecha de Sebastián Piñera está en el suelo, las fuerzas de la derecha aumentan en el Congreso, donde sus adversarios políticos retroceden”.</p>","<p>“En la Cámara de Diputados, las izquierdas están muy fragmentadas”, opina Daniel Mansuy, investigador del Instituto de Estudios de la Sociedad (IES). “Los partidos más grandes son el Partido Socialista, con 13 escaños, y el Partido Comunista con 12, pero de allí vienen muchos partidos con seis, ocho o nueve diputados. Eso es difícil de ordenar y articular de cara a construir mayorías estables. Es difícil pensar, por ejemplo, que esa configuración pudiera darle un apoyo estable al programa de Boric”, analiza Mansuy con una mirada puesta en la elección presidencial.</p>","<p>Con siete independientes que no pertenecen a ninguno de los grandes bloques, debutan seis diputados del Partido de la Gente, del candidato antipolíticos y populista Franco Parisi, que sorprendió con un 13% de la votación en la presidencial, sin siquiera haber pisado Chile para sufragar este domingo. El comportamiento de su bancada todavía resulta una incógnita y podría transformarse en una pequeña pero influyente fuerza que incline la balanza legislativa en el período 2022-2026.</p>","<p>En el Senado, que desde marzo estará compuesto por 50 miembros de acuerdo a la última reforma, nunca desde el retorno a la democracia se había visto un empate entre la derecha y la izquierda por la vía de las elecciones. Si la derecha fue mayoría circunstancial en la década de los noventa fue por la figura de los senadores designados, que contemplaba la Constitución y que no existe en la actualidad. En paralelo, hubo al menos tres sorpresas en la Cámara alta. El regreso del Partido Comunista, donde no tenían representantes desde el Gobierno de la Unidad Popular de Salvador Allende en los setenta, que obtuvo dos escaños. La entrada de un senador del Partido Republicano de Kast, que debuta en este espacio legislativo. Y la elección de una de las víctimas de mayor simbolismo de las revueltas sociales de 2019, <a href=\"https://elpais.com/internacional/2021-11-20/fabiola-letelier-luchadora-incansable-contra-las-violaciones-de-la-dictadura-de-pinochet.html\">Fabiola Campillai, la mujer que quedó ciega por la represión policial </a>de hace dos años y que postuló como independiente, pero con un discurso fuerte de izquierda.</p>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límites</p><p><a data-link-mx=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" data-link-am=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" href=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N6PmJwmE&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=ES&amp;clk=https://elpais.com/landing_oferta/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0VT&amp;prod=SUSDIG&amp;o=susdig_camp\" id=\"cta_link_btn_id\">Suscríbete aquí</a></p></div>","<p>“Lo del empate en el Senado es muy llamativo: mal que mal, queríamos salir del sistema electoral binominal [que fue reemplazado], porque producía mucho empate”, opina Mansuy. “Sea quien sea elegido presidente el 19 de diciembre, tendrá que negociar y transar mucho en el Congreso. Nadie puede llevarse la pelota para la casa, y eso es muy costoso para el mundo de Boric, que siempre ha jugado con cierto maximalismo”, opina el analista del IES sobre la tendencia del bloque de izquierda a resistirse a las negociaciones.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Periódicos de este lunes muestran los resultados electorales de los comicios del domingo, en Santiago de Chile.ERNESTO BENAVIDES (AFP)Chile se ha corrido este fin de semana a la derecha y no solo en la presidencial, en la que el candidato de la derecha extrema se erigió como el más votado. El líder del Partido Republicano, José Antonio Kast, ganó con el 27,91% su paso a la segunda vuelta del 19 de diciembre contra Gabriel Boric, la carta del Frente Amplio y del Partido Comunista, que alcanzó el 25,83%. La derecha recupera fuerza en el Parlamento, donde tendrá a partir de marzo de 2022 la mitad del Senado, en el que la centroizquierda actualmente representa la mayoría. En la Cámara de Diputados, con 155 miembros que se renovaron este domingo, las fuerzas quedan bastante empatadas, en un hemiciclo fuertemente atomizado donde el futuro presidente no tendrá mayoría, cualquiera sea el resultado del balotaje.Entre los diputados, se observa un nivel de fragmentación que hace difícilmente operativa cualquier ventaja. Mientras la centroizquierda que alguna vez representó a la extinguida Concertación (que gobernó Chile entre 1990 y 2010) retrocedió a 37 escaños, la izquierda del Frente Amplio y el Partido Comunista avanzó y obtuvo una cantidad similar, empatando fuerzas en esta Cámara. Juntos alcanzan 74 diputados, aunque se trata de bloques diferentes. La derecha obtiene 68, con lo que prácticamente mantiene su actual porcentaje. Es la suma entre el oficialismo de la alianza Chile Podemos Más de Sebastián Piñera —que baja a 53 escaños— y el Frente Social Cristiano de Kast, que debuta oficialmente en la Cámara baja con 15 asientos (por sobre colectividades históricas de la política chilena, como el opositor Partido Socialista, que solo consiguió 13). La influencia de la derecha conservadora, por lo tanto, irrumpe entre los diputados y en su propio sector político.“A partir de marzo de 2022 veremos a una derecha con un bloque sólido en el Parlamento, porque se trata de un sector pragmático que, si tiene que unirse, lo hará sin complejos”, asegura el analista político René Jofré. “En cambio, la oposición actual está dividida en dos bloques enfrentados”, asegura con relación a la centroizquierda de la extinguida Concertación y la izquierda de los comunistas con el Frente Amplio, de Boric. Para Jofré, “parece posible que la derecha llegue a acuerdos antes que la actual oposición” y “lo realmente llamativo está en que Chile, un país donde el Gobierno de derecha de Sebastián Piñera está en el suelo, las fuerzas de la derecha aumentan en el Congreso, donde sus adversarios políticos retroceden”.“En la Cámara de Diputados, las izquierdas están muy fragmentadas”, opina Daniel Mansuy, investigador del Instituto de Estudios de la Sociedad (IES). “Los partidos más grandes son el Partido Socialista, con 13 escaños, y el Partido Comunista con 12, pero de allí vienen muchos partidos con seis, ocho o nueve diputados. Eso es difícil de ordenar y articular de cara a construir mayorías estables. Es difícil pensar, por ejemplo, que esa configuración pudiera darle un apoyo estable al programa de Boric”, analiza Mansuy con una mirada puesta en la elección presidencial.Con siete independientes que no pertenecen a ninguno de los grandes bloques, debutan seis diputados del Partido de la Gente, del candidato antipolíticos y populista Franco Parisi, que sorprendió con un 13% de la votación en la presidencial, sin siquiera haber pisado Chile para sufragar este domingo. El comportamiento de su bancada todavía resulta una incógnita y podría transformarse en una pequeña pero influyente fuerza que incline la balanza legislativa en el período 2022-2026.En el Senado, que desde marzo estará compuesto por 50 miembros de acuerdo a la última reforma, nunca desde el retorno a la democracia se había visto un empate entre la derecha y la izquierda por la vía de las elecciones. Si la derecha fue mayoría circunstancial en la década de los noventa fue por la figura de los senadores designados, que contemplaba la Constitución y que no existe en la actualidad. En paralelo, hubo al menos tres sorpresas en la Cámara alta. El regreso del Partido Comunista, donde no tenían representantes desde el Gobierno de la Unidad Popular de Salvador Allende en los setenta, que obtuvo dos escaños. La entrada de un senador del Partido Republicano de Kast, que debuta en este espacio legislativo. Y la elección de una de las víctimas de mayor simbolismo de las revueltas sociales de 2019, Fabiola Campillai, la mujer que quedó ciega por la represión policial de hace dos años y que postuló como independiente, pero con un discurso fuerte de izquierda.Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límitesSuscríbete aquí“Lo del empate en el Senado es muy llamativo: mal que mal, queríamos salir del sistema electoral binominal [que fue reemplazado], porque producía mucho empate”, opina Mansuy. “Sea quien sea elegido presidente el 19 de diciembre, tendrá que negociar y transar mucho en el Congreso. Nadie puede llevarse la pelota para la casa, y eso es muy costoso para el mundo de Boric, que siempre ha jugado con cierto maximalismo”, opina el analista del IES sobre la tendencia del bloque de izquierda a resistirse a las negociaciones.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":5358,"excerpt":"La oposición baja su influencia en la Cámara de Diputados y la derecha logra un inédito empate en la Cámara alta","siteName":"El País","image":"https://imagenes.elpais.com/resizer/qXU0d_C6b38Zx-2eVbGex2m9-bw=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RM4IR7JSUBO653CSHBBVNTEXAY.jpg","url":"https://elpais.com/internacional/2021-11-22/la-derecha-alcanza-la-mayor-representacion-en-el-senado-chileno-desde-el-regreso-de-la-democracia.html"}}},"__N_SSG":true}