{"pageProps":{"page":{"id":"7aae6650ee2d7434f254a94ac52d4c50","pt-br":{"title":"Regime de Daniel Ortega volta a atacar e deter jornalistas na Nicarágua","byline":"Wilfredo Miranda, Carlos Salinas Maldonado","content":["<section><h3>Mais informações</h3></section>","<p>A polícia da <a href=\"https://brasil.elpais.com/noticias/nicaragua/\" target=\"_blank\">Nicarágua</a> fez na manhã desta quinta-feira uma nova operação de busca contra a revista <i>Confidencial</i>, um veículo crítico ao regime de <a href=\"https://brasil.elpais.com/noticias/daniel-ortega/\" target=\"_blank\">Daniel Ortega</a> e dirigido pelo <a href=\"https://brasil.elpais.com/noticias/periodistas/\" target=\"_blank\">jornalista</a> Carlos Fernando Chamorro. Foi a terceira vez que o <i>Confidencial</i> teve suas instalações ocupadas por policiais desta maneira. Em dezembro de 2018, o regime já havia feito buscas na redação e apreendido equipamentos. Vários jornalistas foram reprimidos ou detidos enquanto cobriam a ação policial desta quinta.</p>","<p>Pela manhã, Chamorro denunciou num programa de rádio que um jornalista da sua revista que estava na redação no momento em que a polícia chegou <a href=\"https://brasil.elpais.com/noticias/amenazas-periodistas/\" target=\"_blank\">permanece “desaparecido”</a>. “Queremos ver Leonel Gutiérrez, queremos que recupere sua liberdade se estiver detido. Neste momento está retido, sequestrado pela polícia porque não pudemos ter nenhum contato com ele. Queremos que nos devolvam os bens que levaram”, declarou Chamorro, segundo a própria <i>Confidencial</i>.</p>","<p>Chamorro acusou Ortega de estar diretamente por trás da nova ação contra a revista, um veículo investigativo que está na mira do Governo desde que o <a href=\"https://brasil.elpais.com/noticias/revolucion-sandinista/\" target=\"_blank\">ex-guerrilheiro sandinista</a> retornou ao poder na Nicarágua, em 2007.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"es\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Urgente?src=hash&amp;ref_src=twsrc%5Etfw\">#Urgente</a> La policía se lleva presos a mis colegas de prensa internacional, de <a href=\"https://twitter.com/EFEnoticias?ref_src=twsrc%5Etfw\">@EFEnoticias</a> y yo escapé de ser apresado. “Van presos van presos”, dijo un policía de civil. La razón es que estamos documentado el nuevo asalto a confidencial</p>— Wilfredo Miranda (@PiruloAr) <a href=\"https://twitter.com/PiruloAr/status/1395431700872716289?ref_src=twsrc%5Etfw\">May 20, 2021</a></blockquote>\n\n</div>","<p>“Esta seria a segunda vez que a ditadura lança um ataque frontal contra este veículo de comunicação, que foi invadido ilegalmente na madrugada de 13 de dezembro de 2018, ocasião em que nos roubaram tudo (…)”, denunciou Chamorro. “O que estamos vendo no dia de hoje não responde a nenhuma lei, não podemos encontrar nenhuma justificação racional. <a href=\"https://brasil.elpais.com/internacional/2020-03-04/apoiadores-de-ortega-invadem-o-funeral-do-poeta-ernesto-cardenal-para-chama-lo-de-traidor.html\" target=\"_blank\">Não está ocorrendo nenhuma novidade</a>. Não começou hoje. Começou muitas décadas atrás”, acrescentou o jornalista, filho da ex-presidenta Violeta Chamorro.</p>","<p>Vários repórteres denunciaram nas redes sociais que a polícia também deteve jornalistas que cobriam a ação, entre eles correspondentes de agências internacionais. Nos arredores também estava o colaborador do EL PAÍS em Manágua, Wilfredo Miranda, que assim narrou no Twitter: “A polícia leva presos os meus colegas da imprensa internacional, da Efe Notícias, e eu escapei de ser capturado. ‘Vão presos, vão presos’, disse um policial à paisana. A razão é que estamos documentando o novo ataque à <i>Confidencial</i>. Com total violência nos encurralaram e tomaram nossos celulares. Minha colega Renée Lucia foi perseguida e agredida. Como éramos vários jornalistas, não puderam capturar todos, porque nos dispersamos. Um policial à paisana dirigia a tropa de choque”.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesA polícia da Nicarágua fez na manhã desta quinta-feira uma nova operação de busca contra a revista Confidencial, um veículo crítico ao regime de Daniel Ortega e dirigido pelo jornalista Carlos Fernando Chamorro. Foi a terceira vez que o Confidencial teve suas instalações ocupadas por policiais desta maneira. Em dezembro de 2018, o regime já havia feito buscas na redação e apreendido equipamentos. Vários jornalistas foram reprimidos ou detidos enquanto cobriam a ação policial desta quinta.Pela manhã, Chamorro denunciou num programa de rádio que um jornalista da sua revista que estava na redação no momento em que a polícia chegou permanece “desaparecido”. “Queremos ver Leonel Gutiérrez, queremos que recupere sua liberdade se estiver detido. Neste momento está retido, sequestrado pela polícia porque não pudemos ter nenhum contato com ele. Queremos que nos devolvam os bens que levaram”, declarou Chamorro, segundo a própria Confidencial.Chamorro acusou Ortega de estar diretamente por trás da nova ação contra a revista, um veículo investigativo que está na mira do Governo desde que o ex-guerrilheiro sandinista retornou ao poder na Nicarágua, em 2007.#Urgente La policía se lleva presos a mis colegas de prensa internacional, de @EFEnoticias y yo escapé de ser apresado. “Van presos van presos”, dijo un policía de civil. La razón es que estamos documentado el nuevo asalto a confidencial— Wilfredo Miranda (@PiruloAr) May 20, 2021\n\n“Esta seria a segunda vez que a ditadura lança um ataque frontal contra este veículo de comunicação, que foi invadido ilegalmente na madrugada de 13 de dezembro de 2018, ocasião em que nos roubaram tudo (…)”, denunciou Chamorro. “O que estamos vendo no dia de hoje não responde a nenhuma lei, não podemos encontrar nenhuma justificação racional. Não está ocorrendo nenhuma novidade. Não começou hoje. Começou muitas décadas atrás”, acrescentou o jornalista, filho da ex-presidenta Violeta Chamorro.Vários repórteres denunciaram nas redes sociais que a polícia também deteve jornalistas que cobriam a ação, entre eles correspondentes de agências internacionais. Nos arredores também estava o colaborador do EL PAÍS em Manágua, Wilfredo Miranda, que assim narrou no Twitter: “A polícia leva presos os meus colegas da imprensa internacional, da Efe Notícias, e eu escapei de ser capturado. ‘Vão presos, vão presos’, disse um policial à paisana. A razão é que estamos documentando o novo ataque à Confidencial. Com total violência nos encurralaram e tomaram nossos celulares. Minha colega Renée Lucia foi perseguida e agredida. Como éramos vários jornalistas, não puderam capturar todos, porque nos dispersamos. Um policial à paisana dirigia a tropa de choque”.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":3108,"excerpt":"Polícia faz buscas pela terceira vez na redação da revista ‘Confidencial’. Repórteres de agências internacionais que cobriam o fato foram levados","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/Nd5WywU7cec_Bi8l-cdppKD_fAo=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/K3EKZAGOOVFDJBPKNVNJLGWI3Q.jpg","url":"https://brasil.elpais.com/internacional/2021-05-20/regime-de-daniel-ortega-volta-a-atacar-e-deter-jornalistas-na-nicaragua.html"},"es-es":{"title":"El régimen de Daniel Ortega vuelve a atacar y detener periodistas en Nicaragua","byline":"Wilfredo Miranda, Carlos Salinas Maldonado","content":["<p>La Policía de <a href=\"https://elpais.com/noticias/nicaragua/\">Nicaragua</a> realizó este jueves un nuevo allanamiento contra la revista <a href=\"https://www.confidencial.com.ni/\"><i>Confidencial</i></a>, medio crítico con el régimen de<a href=\"https://elpais.com/noticias/daniel-ortega/\"> Daniel Ortega</a> y dirigido por<a href=\"https://elpais.com/internacional/2019/11/25/america/1574688053_732297.html\"> el periodista Carlos Fernando Chamorro</a>. Varios periodistas fueron reprimidos o detenidos mientras daban cobertura al allanamiento. Es la tercera ocasión en que <i>Confidencial </i>sufre un asalto por parte de las fuerzas de seguridad. En diciembre de 2018, el Gobierno allanó la redacción de la revista y confiscó sus equipos.</p>","<p>El periodista Chamorro ha denunciado en un programa de radio que al momento del allanamiento estaba en la redacción un camarógrafo del medio, Leonel Gutiérrez, quien fue apresado por la policía. Gutiérrez fue trasladado a las celdas de la Dirección de Auxilio Judicial (DAJ), en Managua, que han sido denunciadas como centros de tortura por la Comisión Interamericana de Derechos Humanos (CIDH). Allí permaneció durante seis horas y esta tarde fue trasladado por los oficiales hasta su casa, según medios locales.</p>","<figure><img alt=\"La Policía de Nicaragua tras decomisar equipos en la redacción de la revista Confidencial Nicaragua.\" width=\"5132\" height=\"3421\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/u2K3co5f35edSVKru192A16c17M=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PS4L3QP2HNATPDFHPHLAFPOGZE.jpg\" srcset=\"https://imagenes.elpais.com/resizer/u2K3co5f35edSVKru192A16c17M=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PS4L3QP2HNATPDFHPHLAFPOGZE.jpg 414w,https://imagenes.elpais.com/resizer/RVg9zofM_9AlpD60NKVqLiaNkxo=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PS4L3QP2HNATPDFHPHLAFPOGZE.jpg 640w,https://imagenes.elpais.com/resizer/95s2CI7yQY50zkPGdux5ISEHVjc=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PS4L3QP2HNATPDFHPHLAFPOGZE.jpg 1000w,https://imagenes.elpais.com/resizer/HRqvADOmcPR0afDfuKqO_Z-GmjQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PS4L3QP2HNATPDFHPHLAFPOGZE.jpg 1960w\"/><figcaption><span>La Policía de Nicaragua tras decomisar equipos en la redacción de la revista Confidencial Nicaragua.</span><span><span>Carlos Herrera</span></span></figcaption></figure>","<p>Chamorro ha señalado directamente al presidente Ortega de esta nueva acción contra la revista, un medio de periodismo de investigación que ha estado en la mira del Gobierno desde que el exguerrillero sandinista regresó al poder en Nicaragua en 2007. <a href=\"https://elpais.com/diario/2008/10/16/opinion/1224108005_850215.html\">La primera acción contra el equipo periodístico de <i>Confidencial</i> se registró en 2008</a>, cuando la policía allanó la redacción, acusando a Chamorro de triangular ilícitamente fondos y de lavado de dinero. <a href=\"https://elpais.com/internacional/2021-03-04/cronologia-de-un-crimen-contra-la-prensa-en-nicaragua.html\">El asalto más violento se produjo en diciembre de 2018</a>, cuando fue confiscada la redacción de la revista, y el tercero esta mañana.</p>","<p>“La dictadura lanza un ataque frontal contra este medio de comunicación, que <a href=\"https://elpais.com/internacional/2018/12/14/america/1544800465_723181.html\">fue asaltado ilegalmente la madrugada del 13 de diciembre de 2018</a>, entonces, nos robaron todo (…)”, ha denunciado Chamorro. “Lo que estamos viendo el día de hoy no responde a ninguna ley, no podemos encontrar ninguna justificación racional. No está ocurriendo algo nuevo. No empezó hoy. Empezó muchas décadas atrás”, ha agregado el periodista. “No nos van a callar, pueden robarse otras cámaras de televisión, otros accesorios, pueden ocupar un recinto donde nosotros habíamos hecho algunas producciones, pero vamos a seguir informando, no van a callar a nuestros periodistas”, ha afirmado Chamorro. El periodista ha denunciado que la policía decomisó computadoras, cámaras y equipo de edición.</p>","<p>Varios reporteros denunciaron en redes sociales que la policía también apresó a periodistas que cubrían el hecho, entre ellos corresponsales de agencias internacionales. En la zona también estaba el colaborador de EL PAÍS en Managua, Wilfredo Miranda, que en Twitter narró así el asalto: “La policía se lleva presos a mis colegas de prensa internacional, de <i>EFE Noticias</i> y yo escapé de ser apresado. ‘Van presos, van presos’, dijo un policía de civil. La razón es que estamos documentado el nuevo asalto a Confidencial. Con total Violencia nos arrinconaron y arrebataron celulares. Mi colega René Lucia fue perseguida y agredida. Cómo éramos varios periodistas, no pudieron apresar a todos porque nos dispersamos. Un policía de civil dirigía a los antimotines”.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"es\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Urgente?src=hash&amp;ref_src=twsrc%5Etfw\">#Urgente</a> La policía se lleva presos a mis colegas de prensa internacional, de <a href=\"https://twitter.com/EFEnoticias?ref_src=twsrc%5Etfw\">@EFEnoticias</a> y yo escapé de ser apresado. “Van presos van presos”, dijo un policía de civil. La razón es que estamos documentado el nuevo asalto a confidencial</p>— Wilfredo Miranda (@PiruloAr) <a href=\"https://twitter.com/PiruloAr/status/1395431700872716289?ref_src=twsrc%5Etfw\">May 20, 2021</a></blockquote>\n\n</div>","<p>La acción del régimen generó una serie de condenas internacionales. El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, ha exigido el respeto a la integridad de los periodistas de <i>Confidencial </i>y el cese al acoso al medio. “El respeto a la libertad de expresión como elemento esencial de la democracia hace repudiable este tipo de atentados”, ha dicho Almagro. José Miguel Vivanco, director para las Américas de Human Rights Watch (HRW), ha escrito en Twitter que “Ortega está intensificando su represión en contra de la sociedad civil, la prensa y la oposición. Su objetivo está claro: impedir cualquier crítica y robarse la elecciones presidenciales de noviembre 2021″.</p>","<p>Nicaragua tiene previsto celebrar elecciones el próximo noviembre, con Ortega dispuesto a una tercera reelección consecutiva. Mientras, la Oficina de la Alta Comisionada de las Naciones Unidas para los Derechos Humanos (OACNUDH) ha expresado desde su cuenta de Twitter su “preocupación” por lo sucedido hoy en Managua y ha instado “a las autoridades de <a href=\"https://twitter.com/hashtag/Nicaragua?src=hashtag_click\">Nicaragua</a> a cumplir plenamente con sus obligaciones internacionales en materia de libertad de expresión, asociación, y participación política, imprescindibles para elecciones justas, libres y creíbles del 7 de noviembre”.</p>","<p>Este jueves, el Gobierno de Ortega citó al ministerio de Gobernación (Interior) a la también periodista Cristiana Chamorro, hermana del director de <i>Confidencial</i>. Chamorro fue llamada porque, según la acusación, <a href=\"https://elpais.com/internacional/2021-02-05/organizaciones-sociales-de-nicaragua-suspenden-sus-operaciones-por-la-ley-de-agentes-extranjeros-de-ortega.html\">la Fundación Violeta Barrios, que dirigía y que fue cerrada en febrero pasado,</a> cometió el delito de lavado de dinero. De esa forma, el Gobierno inhibe a la también periodista, que en semanas recientes había expresado su interés por convertirse en candidata de la oposición de cara a las presidenciales previstas para noviembre. Chamorro es la precandidata opositora que más simpatías despierta en las encuestas.</p>","<p>Chamorro acudió al ministerio de Gobernación y no la dejaron ingresar con sus abogados. Según el régimen, “la Fundación Violeta Barrios de Chamorro para la Reconciliación y la Democracia incumplió gravemente sus obligaciones ante el Ente Regulador y del análisis a los Estados Financieros período 2015 – 2019 se obtuvieron claros indicios de lavado de dinero; por lo que el ministerio de Gobernación, ha informado al Ministerio Público para la investigación correspondiente”. “Me he presentado a Gobernación a rendir cuentas de nuestra honestidad y transparencia. El pueblo sabe quienes son los corruptos”, ha escrito esta mañana Chamorro en Twitter.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región</p>"],"textContent":"La Policía de Nicaragua realizó este jueves un nuevo allanamiento contra la revista Confidencial, medio crítico con el régimen de Daniel Ortega y dirigido por el periodista Carlos Fernando Chamorro. Varios periodistas fueron reprimidos o detenidos mientras daban cobertura al allanamiento. Es la tercera ocasión en que Confidencial sufre un asalto por parte de las fuerzas de seguridad. En diciembre de 2018, el Gobierno allanó la redacción de la revista y confiscó sus equipos.El periodista Chamorro ha denunciado en un programa de radio que al momento del allanamiento estaba en la redacción un camarógrafo del medio, Leonel Gutiérrez, quien fue apresado por la policía. Gutiérrez fue trasladado a las celdas de la Dirección de Auxilio Judicial (DAJ), en Managua, que han sido denunciadas como centros de tortura por la Comisión Interamericana de Derechos Humanos (CIDH). Allí permaneció durante seis horas y esta tarde fue trasladado por los oficiales hasta su casa, según medios locales.La Policía de Nicaragua tras decomisar equipos en la redacción de la revista Confidencial Nicaragua.Carlos HerreraChamorro ha señalado directamente al presidente Ortega de esta nueva acción contra la revista, un medio de periodismo de investigación que ha estado en la mira del Gobierno desde que el exguerrillero sandinista regresó al poder en Nicaragua en 2007. La primera acción contra el equipo periodístico de Confidencial se registró en 2008, cuando la policía allanó la redacción, acusando a Chamorro de triangular ilícitamente fondos y de lavado de dinero. El asalto más violento se produjo en diciembre de 2018, cuando fue confiscada la redacción de la revista, y el tercero esta mañana.“La dictadura lanza un ataque frontal contra este medio de comunicación, que fue asaltado ilegalmente la madrugada del 13 de diciembre de 2018, entonces, nos robaron todo (…)”, ha denunciado Chamorro. “Lo que estamos viendo el día de hoy no responde a ninguna ley, no podemos encontrar ninguna justificación racional. No está ocurriendo algo nuevo. No empezó hoy. Empezó muchas décadas atrás”, ha agregado el periodista. “No nos van a callar, pueden robarse otras cámaras de televisión, otros accesorios, pueden ocupar un recinto donde nosotros habíamos hecho algunas producciones, pero vamos a seguir informando, no van a callar a nuestros periodistas”, ha afirmado Chamorro. El periodista ha denunciado que la policía decomisó computadoras, cámaras y equipo de edición.Varios reporteros denunciaron en redes sociales que la policía también apresó a periodistas que cubrían el hecho, entre ellos corresponsales de agencias internacionales. En la zona también estaba el colaborador de EL PAÍS en Managua, Wilfredo Miranda, que en Twitter narró así el asalto: “La policía se lleva presos a mis colegas de prensa internacional, de EFE Noticias y yo escapé de ser apresado. ‘Van presos, van presos’, dijo un policía de civil. La razón es que estamos documentado el nuevo asalto a Confidencial. Con total Violencia nos arrinconaron y arrebataron celulares. Mi colega René Lucia fue perseguida y agredida. Cómo éramos varios periodistas, no pudieron apresar a todos porque nos dispersamos. Un policía de civil dirigía a los antimotines”.#Urgente La policía se lleva presos a mis colegas de prensa internacional, de @EFEnoticias y yo escapé de ser apresado. “Van presos van presos”, dijo un policía de civil. La razón es que estamos documentado el nuevo asalto a confidencial— Wilfredo Miranda (@PiruloAr) May 20, 2021\n\nLa acción del régimen generó una serie de condenas internacionales. El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, ha exigido el respeto a la integridad de los periodistas de Confidencial y el cese al acoso al medio. “El respeto a la libertad de expresión como elemento esencial de la democracia hace repudiable este tipo de atentados”, ha dicho Almagro. José Miguel Vivanco, director para las Américas de Human Rights Watch (HRW), ha escrito en Twitter que “Ortega está intensificando su represión en contra de la sociedad civil, la prensa y la oposición. Su objetivo está claro: impedir cualquier crítica y robarse la elecciones presidenciales de noviembre 2021″.Nicaragua tiene previsto celebrar elecciones el próximo noviembre, con Ortega dispuesto a una tercera reelección consecutiva. Mientras, la Oficina de la Alta Comisionada de las Naciones Unidas para los Derechos Humanos (OACNUDH) ha expresado desde su cuenta de Twitter su “preocupación” por lo sucedido hoy en Managua y ha instado “a las autoridades de Nicaragua a cumplir plenamente con sus obligaciones internacionales en materia de libertad de expresión, asociación, y participación política, imprescindibles para elecciones justas, libres y creíbles del 7 de noviembre”.Este jueves, el Gobierno de Ortega citó al ministerio de Gobernación (Interior) a la también periodista Cristiana Chamorro, hermana del director de Confidencial. Chamorro fue llamada porque, según la acusación, la Fundación Violeta Barrios, que dirigía y que fue cerrada en febrero pasado, cometió el delito de lavado de dinero. De esa forma, el Gobierno inhibe a la también periodista, que en semanas recientes había expresado su interés por convertirse en candidata de la oposición de cara a las presidenciales previstas para noviembre. Chamorro es la precandidata opositora que más simpatías despierta en las encuestas.Chamorro acudió al ministerio de Gobernación y no la dejaron ingresar con sus abogados. Según el régimen, “la Fundación Violeta Barrios de Chamorro para la Reconciliación y la Democracia incumplió gravemente sus obligaciones ante el Ente Regulador y del análisis a los Estados Financieros período 2015 – 2019 se obtuvieron claros indicios de lavado de dinero; por lo que el ministerio de Gobernación, ha informado al Ministerio Público para la investigación correspondiente”. “Me he presentado a Gobernación a rendir cuentas de nuestra honestidad y transparencia. El pueblo sabe quienes son los corruptos”, ha escrito esta mañana Chamorro en Twitter.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región","length":6168,"excerpt":"La policía asalta por tercera vez la redacción de la revista ‘Confidencial’. Reporteros de agencias internacionales que cubrían el hecho han sido arrestados","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/bHACcqH8krjWQe6xlgnAxdtXMMc=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VHSFTLF2YFELVKRLIPBHRLPJKE.jpg","url":"https://elpais.com/internacional/2021-05-20/el-gobierno-de-ortega-vuelve-a-atacar-y-detener-periodistas-en-nicaragua.html"}}},"__N_SSG":true}