{"pageProps":{"page":{"id":"029dd5d62ba1f0eafa7a49a85165b707","pt-br":{"title":"O que ocorre em nosso cérebro ao ler um romance","byline":"David Dorenbaum","content":["<p>A realidade das férias de verão no Hemisfério Norte, e o fato de  termos sido inundados por literatura factual, convidam-nos a querer mergulhar na ficção dos romances e “descobrir mediterrâneos”, como dizia  Unamuno − ainda mais agora, <a href=\"https://brasil.elpais.com/noticias/coronavirus/a/\" target=\"_blank\">na pandemia</a>, que nos mantém presos na crueza de sua realidade. Entre meus mergulhos recentes estão os seis  contos macabros de P. D. James em <i>Sleep No More</i> (“não durma mais”),  salpicados com “o doce aroma de sangue” da tinta de sua autora, e os <i>Testimonios </i>(“testemunhos”) de Victoria Ocampo − o de <i>Cocteau en Nueva  York </i>(“Cocteau em Nova York”) captura a magia da transposição da  primeira pessoa, de modo que eu mesmo “senti a vertigem que  invariavelmente nos dá o passado quando o olhamos da torre crescente dos anos. Peguei o telefone e liguei para o St. Regis, onde Cocteau estava  hospedado. Combinamos de tomar chá lá, nessa mesma tarde. Cheguei. Subi  até o apartamento dele. Que deslocado me pareceu aquele francês,  precioso objeto de luxo da Rue de la Paix, naquele ambiente! Nós nos  olhamos. E nos abraçamos (pensaríamos a mesma coisa?) como depois de um  naufrágio”.</p>","<section><h3>Mais informações </h3></section>","<p>Por que lemos romances? Como entender o apego que nos causam?</p>","<p>Estamos constantemente aprendendo a ler, a compreensão e o prazer da leitura são um processo de aprendizagem por toda a vida. Em seu artigo  “Livros que me influenciaram”, publicado no The British Weekly em 1887,  <a href=\"https://elpais.com/noticias/robert-louis-stevenson/\" target=\"_blank\">Robert Louis Stevenson</a>, autor de <i>A Ilha do Tesouro</i>, diz que os livros  mais decisivos e de influência mais duradoura são os romances, porque  “não impõem ao leitor um dogma que mais tarde se revela inexato, nem lhe ensinam nenhuma lição que depois deva ser desaprendida. Eles repetem,  reestruturam, esclarecem as lições da vida; separam-nos de nós mesmos,  obrigando-nos a nos familiarizar com o nosso próximo; e mostram a trama  da experiência, não como aparece diante dos nossos olhos, mas  singularmente transformada, toda vez que nosso ego monstruoso e voraz é momentaneamente suprimido”.</p>","<p>Além de ser fonte de prazer, a ficção permite ao leitor simular e aprender com a experiência ficcional. Segundo<a href=\"https://utoronto.academia.edu/Oatley\" target=\"_blank\"> Keith Oatley</a>, professor de  Psicologia da Universidade de Toronto e especialista na psicologia da ficção, um dos usos da simulação é que, para aprender a pilotar um  avião, é útil passar um tempo em um simulador de voo. Apesar de ser  essencial a prática em um avião real, na maior parte do tempo não acontece muita coisa no ar. Já no ambiente seguro de um simulador, é  possível enfrentar uma ampla gama de experiências e ensaiar como  responder a situações críticas − e as habilidades aprendidas são  transferidas ao pilotar um avião. Da mesma forma, quando nos envolvemos  nas simulações da ficção, o que aprendemos é transferido para nossas  interações cotidianas.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>A pesquisa de Oatley confirma o que Stevenson disse: ao compartilhar  indiretamente as sutilezas e atribulações da história, e ao fazer  inferências sobre o desenvolvimento da trama, o leitor expande sua  empatia. Ou seja, alinhamos nossas emoções e pensamentos com os dos  personagens. Com imagens de ressonância magnética funcional,  comprovou-se que quando as pessoas leem que descrevem uma ação, como  “subindo as escadas”, a leitura leva à simulação do conteúdo motor e  emocional no cérebro, acompanhada por mudanças nas regiões cerebrais que  provocam a ação, como se o leitor a estivesse realizando.</p>","<p>Nosso inconsciente é um leitor infatigável que está continuamente  aprendendo − quem lê, interpreta a partir de seu inconsciente. O que  está em jogo é que damos àquilo que está escrito uma leitura diferente  daquilo que a obra significava originalmente. Entendida desse modo, é  uma forma de interpretar − é uma leitura das diferenças que residem na  linguagem. Em seu ensaio <i>Romances Familiares</i>, Freud especula que cada um é, ao mesmo tempo, autor e herói de um “romance familiar”, do qual se  poderia dizer que somos o único leitor. Essa obra privada, na qual  contamos a nós mesmos histórias derivadas de fantasias inconscientes, é  uma condição necessária para a vida em sociedade.</p>","<p>Como se deve ler um livro? Qual é a forma correta de fazer isso? São muitas e muito variadas. “Para ler bem um livro, você deve lê-lo como se o estivesse escrevendo. Comece não se sentando ao lado dos juízes,  fique de pé ao lado do acusado. Seja seu colega de trabalho,  transforme-se em seu cúmplice”, recomenda<a href=\"https://brasil.elpais.com/brasil/2018/01/25/cultura/1516835051_025456.html\" target=\"_blank\"> Virginia Woolf </a>em uma  conferência dada em 1926 para alunas de uma escola em Kent. “Cada um  pode pensar o que quiser a respeito da leitura, mas ninguém vai impor  leis sobre isso. Aqui, nesta sala, entre livros, mais do que em qualquer  outro lugar, respiramos um ar de liberdade. Aqui, simples e doutos, o  homem e a mulher são iguais. Porque, embora a leitura pareça coisa  simples − uma mera questão de conhecer o alfabeto −, ela na verdade é  tão complexa que é duvidoso que alguém saiba o que realmente é.”</p>","<p><i><b>David Dorenbaum </b></i><i>é psiquiatra e psicanalista.</i></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"A realidade das férias de verão no Hemisfério Norte, e o fato de  termos sido inundados por literatura factual, convidam-nos a querer mergulhar na ficção dos romances e “descobrir mediterrâneos”, como dizia  Unamuno − ainda mais agora, na pandemia, que nos mantém presos na crueza de sua realidade. Entre meus mergulhos recentes estão os seis  contos macabros de P. D. James em Sleep No More (“não durma mais”),  salpicados com “o doce aroma de sangue” da tinta de sua autora, e os Testimonios (“testemunhos”) de Victoria Ocampo − o de Cocteau en Nueva  York (“Cocteau em Nova York”) captura a magia da transposição da  primeira pessoa, de modo que eu mesmo “senti a vertigem que  invariavelmente nos dá o passado quando o olhamos da torre crescente dos anos. Peguei o telefone e liguei para o St. Regis, onde Cocteau estava  hospedado. Combinamos de tomar chá lá, nessa mesma tarde. Cheguei. Subi  até o apartamento dele. Que deslocado me pareceu aquele francês,  precioso objeto de luxo da Rue de la Paix, naquele ambiente! Nós nos  olhamos. E nos abraçamos (pensaríamos a mesma coisa?) como depois de um  naufrágio”.Mais informações Por que lemos romances? Como entender o apego que nos causam?Estamos constantemente aprendendo a ler, a compreensão e o prazer da leitura são um processo de aprendizagem por toda a vida. Em seu artigo  “Livros que me influenciaram”, publicado no The British Weekly em 1887,  Robert Louis Stevenson, autor de A Ilha do Tesouro, diz que os livros  mais decisivos e de influência mais duradoura são os romances, porque  “não impõem ao leitor um dogma que mais tarde se revela inexato, nem lhe ensinam nenhuma lição que depois deva ser desaprendida. Eles repetem,  reestruturam, esclarecem as lições da vida; separam-nos de nós mesmos,  obrigando-nos a nos familiarizar com o nosso próximo; e mostram a trama  da experiência, não como aparece diante dos nossos olhos, mas  singularmente transformada, toda vez que nosso ego monstruoso e voraz é momentaneamente suprimido”.Além de ser fonte de prazer, a ficção permite ao leitor simular e aprender com a experiência ficcional. Segundo Keith Oatley, professor de  Psicologia da Universidade de Toronto e especialista na psicologia da ficção, um dos usos da simulação é que, para aprender a pilotar um  avião, é útil passar um tempo em um simulador de voo. Apesar de ser  essencial a prática em um avião real, na maior parte do tempo não acontece muita coisa no ar. Já no ambiente seguro de um simulador, é  possível enfrentar uma ampla gama de experiências e ensaiar como  responder a situações críticas − e as habilidades aprendidas são  transferidas ao pilotar um avião. Da mesma forma, quando nos envolvemos  nas simulações da ficção, o que aprendemos é transferido para nossas  interações cotidianas.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nA pesquisa de Oatley confirma o que Stevenson disse: ao compartilhar  indiretamente as sutilezas e atribulações da história, e ao fazer  inferências sobre o desenvolvimento da trama, o leitor expande sua  empatia. Ou seja, alinhamos nossas emoções e pensamentos com os dos  personagens. Com imagens de ressonância magnética funcional,  comprovou-se que quando as pessoas leem que descrevem uma ação, como  “subindo as escadas”, a leitura leva à simulação do conteúdo motor e  emocional no cérebro, acompanhada por mudanças nas regiões cerebrais que  provocam a ação, como se o leitor a estivesse realizando.Nosso inconsciente é um leitor infatigável que está continuamente  aprendendo − quem lê, interpreta a partir de seu inconsciente. O que  está em jogo é que damos àquilo que está escrito uma leitura diferente  daquilo que a obra significava originalmente. Entendida desse modo, é  uma forma de interpretar − é uma leitura das diferenças que residem na  linguagem. Em seu ensaio Romances Familiares, Freud especula que cada um é, ao mesmo tempo, autor e herói de um “romance familiar”, do qual se  poderia dizer que somos o único leitor. Essa obra privada, na qual  contamos a nós mesmos histórias derivadas de fantasias inconscientes, é  uma condição necessária para a vida em sociedade.Como se deve ler um livro? Qual é a forma correta de fazer isso? São muitas e muito variadas. “Para ler bem um livro, você deve lê-lo como se o estivesse escrevendo. Comece não se sentando ao lado dos juízes,  fique de pé ao lado do acusado. Seja seu colega de trabalho,  transforme-se em seu cúmplice”, recomenda Virginia Woolf em uma  conferência dada em 1926 para alunas de uma escola em Kent. “Cada um  pode pensar o que quiser a respeito da leitura, mas ninguém vai impor  leis sobre isso. Aqui, nesta sala, entre livros, mais do que em qualquer  outro lugar, respiramos um ar de liberdade. Aqui, simples e doutos, o  homem e a mulher são iguais. Porque, embora a leitura pareça coisa  simples − uma mera questão de conhecer o alfabeto −, ela na verdade é  tão complexa que é duvidoso que alguém saiba o que realmente é.”David Dorenbaum é psiquiatra e psicanalista.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5338,"excerpt":"Mergulhar, como costumamos fazer nas férias, em uma obra de ficção causa prazer, empatia... e a experiência neuronal de ‘fazer’ o que estamos lendo","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/QGjmr3FMMwUXsLGXS-VM5MQsPhs=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Y6PUVDQKMBCSVJD42F2OQ2ODEM.jpg","url":"https://brasil.elpais.com/eps/2021-08-20/o-que-ocorre-em-nosso-cerebro-ao-ler-um-romance.html"},"es-es":{"title":"Lo que ocurre en nuestro cerebro al leer una novela","byline":"David Dorenbaum","content":["<p>La realidad del descanso de verano, y el hecho de que hemos sido inundados por literatura fáctica, lo invitan a uno a querer zambullirse en la ficción de novelas y “descubrir mediterráneos”, como decía Unamuno —aún más ahora, en la pandemia, que nos tiene capturados en la crudeza de su realidad—. Entre mis chapuzones recientes, están los de haber leído los seis relatos macabros de P. D. James <a href=\"https://librotea.elpais.com/libros/no-duermas-mas/\" target=\"_blank\"><i>No duermas más,</i></a><i> </i>salpicados con “el dulce aroma de sangre” de la tinta de su autora, y los <i>Testimonios,</i> de <a href=\"https://elpais.com/cultura/2016/07/01/babelia/1467374719_517846.html\" target=\"_blank\">Victoria Ocampo</a> —el de <i>Cocteau en Nueva York </i>captura la magia de la transposición de la primera persona, de manera que yo mismo “sentí el vértigo que invariablemente nos da el pasado cuando lo miramos desde la torre creciente de los años. Tomé el teléfono y llamé al St. Regis donde se alojaba Cocteau. Nos citamos para tomar el té, allí, esa misma tarde. Llegué. Subí a su departamento. ¡Qué fuera de lugar me pareció aquel francés, precioso objeto de lujo de la Rue de la Paix, en ese ambiente! Nos miramos. Nos abrazamos (¿pensaríamos en lo mismo?) como después de un naufragio”—.</p>","<p>¿Por qué leemos novelas? ¿Cómo entender el apego que nos causan?</p>","<p>Constantemente estamos aprendiendo a leer, la comprensión y el goce por la lectura son un proceso de aprendizaje de por vida. En su artículo ‘Libros que me han influido’, publicado en <i>The British Weekly</i> en 1887, <a href=\"https://elpais.com/noticias/robert-louis-stevenson/\" target=\"_blank\">Robert Louis Stevenson,</a> autor de <i>La isla del tesoro,</i> dice que los libros más decisivos y de influencia más duradera son las novelas, porque “no imponen al lector un dogma que más tarde resulte ser inexacto, ni le enseñan lección alguna que luego se deba desaprender. Repiten, reestructuran, esclarecen las lecciones de la vida; nos desvinculan de nosotros mismos obligándonos a familiarizarnos con nuestro prójimo; y muestran la trama de la experiencia, no como aparece ante nuestros ojos, sino singularmente transformada, toda vez que nuestro ego monstruoso y voraz ha sido momentáneamente suprimido”.</p>","<p>Además de ser fuente de placer, la ficción permite al lector simular y aprender de la experiencia ficticia. Según <a href=\"https://utoronto.academia.edu/Oatley\" target=\"_blank\">Keith Oatley,</a> profesor de Psicología de la Universidad de Toronto, y especialista en la psicología de la ficción, uno de los usos de la simulación es que, para adiestrarse en cómo pilotar un avión, resulta útil pasar un tiempo en un simulador de vuelo. No obstante, la práctica en un avión real es esencial, la mayor parte del tiempo en el aire no ocurre gran cosa. Desde el entorno seguro de un simulador, es posible enfrentar una amplia gama de experiencias y ensayar cómo responder ante situaciones críticas —y las habilidades aprendidas se transfieren al pilotar un avión—. De la misma manera, al involucrarnos en las simulaciones de la ficción, lo aprendido se transfiere a nuestras interacciones cotidianas.</p>","<p>Su investigación confirma lo dicho por Stevenson: al compartir indirectamente las sutilezas y tribulaciones de la historia, y al hacer inferencias sobre el desarrollo de la trama, el lector expande su empatía. Es decir, alineamos nuestras emociones y pensamientos con los de los personajes. Con imágenes de FMRI (siglas en inglés de resonancia magnética funcional) se ha comprobado que cuando uno lee frases que describen una acción, como, “subiendo las escaleras”, la lectura conduce a la simulación del contenido motor y emocional en el cerebro, y se acompaña de cambios en las regiones cerebrales que provocan la acción, como si el lector estuviese efectuándola.</p>","<p>Nuestro inconsciente es un lector infatigable que continuamente está aprendiendo—quien lee, interpreta desde su inconsciente—. Lo que está en juego es que, a lo escrito, le damos otra lectura diferente de la que la obra originalmente significaba. Entendida así, es una forma de interpretar —es una lectura de las diferencias que habitan el lenguaje—. En su ensayo Los romances familiares, Freud especula que cada uno es a la vez autor y héroe de una “novela familiar”, de la que se podría decir que somos el único lector. Esta obra privada, en la que nos contamos historias que derivan de fantasías inconscientes, constituye una condición necesaria para la vida en sociedad.</p>","<p>¿Cómo debería leerse un libro? ¿Cuál es la forma correcta de hacerlo? Son tantos y tan variados. “Para leer bien un libro, hay que leerlo como si uno lo estuviera escribiendo. Empieza por no sentarte en el estrado con los jueces, permanece de pie en el banquillo, con el acusado. Sé su compañero de trabajo, conviértete en su cómplice”, recomienda Virginia Woolf en una conferencia impartida en 1926 ante las alumnas de un colegio en Kent. “Uno puede pensar lo que quiera acerca de la lectura, pero nadie va a imponer leyes al respecto. Aquí, en esta habitación, entre libros, más que en ningún otro sitio, respiramos un aire de libertad. Aquí, simples y doctos, el hombre y la mujer son iguales. Porque, no obstante, la lectura parece cosa simple —una mera cuestión de conocer el alfabeto—, de hecho, es tan compleja, que es dudoso que alguien sepa lo que realmente es”.</p>","<p><i><b>David Dorenbaum</b></i><i> es psiquiatra y psicoanalista.</i></p>"],"textContent":"La realidad del descanso de verano, y el hecho de que hemos sido inundados por literatura fáctica, lo invitan a uno a querer zambullirse en la ficción de novelas y “descubrir mediterráneos”, como decía Unamuno —aún más ahora, en la pandemia, que nos tiene capturados en la crudeza de su realidad—. Entre mis chapuzones recientes, están los de haber leído los seis relatos macabros de P. D. James No duermas más, salpicados con “el dulce aroma de sangre” de la tinta de su autora, y los Testimonios, de Victoria Ocampo —el de Cocteau en Nueva York captura la magia de la transposición de la primera persona, de manera que yo mismo “sentí el vértigo que invariablemente nos da el pasado cuando lo miramos desde la torre creciente de los años. Tomé el teléfono y llamé al St. Regis donde se alojaba Cocteau. Nos citamos para tomar el té, allí, esa misma tarde. Llegué. Subí a su departamento. ¡Qué fuera de lugar me pareció aquel francés, precioso objeto de lujo de la Rue de la Paix, en ese ambiente! Nos miramos. Nos abrazamos (¿pensaríamos en lo mismo?) como después de un naufragio”—.¿Por qué leemos novelas? ¿Cómo entender el apego que nos causan?Constantemente estamos aprendiendo a leer, la comprensión y el goce por la lectura son un proceso de aprendizaje de por vida. En su artículo ‘Libros que me han influido’, publicado en The British Weekly en 1887, Robert Louis Stevenson, autor de La isla del tesoro, dice que los libros más decisivos y de influencia más duradera son las novelas, porque “no imponen al lector un dogma que más tarde resulte ser inexacto, ni le enseñan lección alguna que luego se deba desaprender. Repiten, reestructuran, esclarecen las lecciones de la vida; nos desvinculan de nosotros mismos obligándonos a familiarizarnos con nuestro prójimo; y muestran la trama de la experiencia, no como aparece ante nuestros ojos, sino singularmente transformada, toda vez que nuestro ego monstruoso y voraz ha sido momentáneamente suprimido”.Además de ser fuente de placer, la ficción permite al lector simular y aprender de la experiencia ficticia. Según Keith Oatley, profesor de Psicología de la Universidad de Toronto, y especialista en la psicología de la ficción, uno de los usos de la simulación es que, para adiestrarse en cómo pilotar un avión, resulta útil pasar un tiempo en un simulador de vuelo. No obstante, la práctica en un avión real es esencial, la mayor parte del tiempo en el aire no ocurre gran cosa. Desde el entorno seguro de un simulador, es posible enfrentar una amplia gama de experiencias y ensayar cómo responder ante situaciones críticas —y las habilidades aprendidas se transfieren al pilotar un avión—. De la misma manera, al involucrarnos en las simulaciones de la ficción, lo aprendido se transfiere a nuestras interacciones cotidianas.Su investigación confirma lo dicho por Stevenson: al compartir indirectamente las sutilezas y tribulaciones de la historia, y al hacer inferencias sobre el desarrollo de la trama, el lector expande su empatía. Es decir, alineamos nuestras emociones y pensamientos con los de los personajes. Con imágenes de FMRI (siglas en inglés de resonancia magnética funcional) se ha comprobado que cuando uno lee frases que describen una acción, como, “subiendo las escaleras”, la lectura conduce a la simulación del contenido motor y emocional en el cerebro, y se acompaña de cambios en las regiones cerebrales que provocan la acción, como si el lector estuviese efectuándola.Nuestro inconsciente es un lector infatigable que continuamente está aprendiendo—quien lee, interpreta desde su inconsciente—. Lo que está en juego es que, a lo escrito, le damos otra lectura diferente de la que la obra originalmente significaba. Entendida así, es una forma de interpretar —es una lectura de las diferencias que habitan el lenguaje—. En su ensayo Los romances familiares, Freud especula que cada uno es a la vez autor y héroe de una “novela familiar”, de la que se podría decir que somos el único lector. Esta obra privada, en la que nos contamos historias que derivan de fantasías inconscientes, constituye una condición necesaria para la vida en sociedad.¿Cómo debería leerse un libro? ¿Cuál es la forma correcta de hacerlo? Son tantos y tan variados. “Para leer bien un libro, hay que leerlo como si uno lo estuviera escribiendo. Empieza por no sentarte en el estrado con los jueces, permanece de pie en el banquillo, con el acusado. Sé su compañero de trabajo, conviértete en su cómplice”, recomienda Virginia Woolf en una conferencia impartida en 1926 ante las alumnas de un colegio en Kent. “Uno puede pensar lo que quiera acerca de la lectura, pero nadie va a imponer leyes al respecto. Aquí, en esta habitación, entre libros, más que en ningún otro sitio, respiramos un aire de libertad. Aquí, simples y doctos, el hombre y la mujer son iguales. Porque, no obstante, la lectura parece cosa simple —una mera cuestión de conocer el alfabeto—, de hecho, es tan compleja, que es dudoso que alguien sepa lo que realmente es”.David Dorenbaum es psiquiatra y psicoanalista.","length":5046,"excerpt":"Meterse, como acostumbramos en verano, en una obra de ficción causa placer, empatía… y la experiencia neuronal de ‘hacer’ lo que estamos leyendo","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/QGjmr3FMMwUXsLGXS-VM5MQsPhs=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Y6PUVDQKMBCSVJD42F2OQ2ODEM.jpg","url":"https://elpais.com/eps/2021-08-19/lo-que-ocurre-en-nuestro-cerebro-al-leer-una-novela.html"}}},"__N_SSG":true}