{"pageProps":{"page":{"id":"d1454e49b9570c565d5f30b4804a2d2e","pt-br":{"title":"Panshir, o último bastião que resiste ao Talibã","byline":"Ángeles Espinosa","content":["<section><h3>Mais informações </h3></section>","<p>Apenas 1 das 34 províncias do <a href=\"https://brasil.elpais.com/noticias/afganistan/\" target=\"_blank\">Afeganistão </a>ainda resistem ao domínio do <a href=\"https://brasil.elpais.com/noticias/guerrilla-taliban/\" target=\"_blank\">Talibã</a>. Trata-se de Panshir, um território apresentado como bastião da  resistência pelas raras vozes políticas que ainda insistem a confrontar o grupo fundamentalista islâmico. Um desses representantes do deposto  poder afegão, o agora ex-vice-presidente Amrullah Saleh, conclama os afegãos a aderirem a esse movimento. Mas fontes ouvidas mostram seu  ceticismo quanto à potencial força desses focos opositores para reverter a situação atual.</p>","<p>Saleh, inimigo visceral do Talibã, foi chefe dos  serviços secretos antes de se tornar vice-presidente e culpa o vizinho <a href=\"https://brasil.elpais.com/noticias/pakistan/\" target=\"_blank\">Paquistão </a>pelo triunfo dos militantes islâmicos. Ele se proclamou presidente após a fuga do titular, Ashraf Ghani, e salientou em um tuíte  que permanece “dentro do país” e, portanto, está “legal e legitimamente qualificado para o cargo”. Também diz estar consultando outros  dirigentes afegãos não especificados para que respaldem sua presidência.  Pouco depois, em várias mensagens de áudio, citou a resistência de Panshir como exemplo para o resto do país.</p>","<p>Não é casual que a resistência se concentre nessa região do nordeste afegão, que nem o Talibã nem os soviéticos conseguiram controlar em sua época. Já era um  reduto anti-Talibã na década de 1990, sob a batuta do carismático  guerrilheiro Ahmad Shah Massoud, conhecido como o Leão de Panshir. Sua  geografia ―um vale resguardado por altas montanhas, entre as quais  passa uma estreita estrada junto ao rio Panchami―faz de lá uma  fortaleza natural a <a href=\"https://brasil.elpais.com/internacional/2021-08-16/video-taliba-toma-o-palacio-presidencial-do-afeganistao-em-cabul.html\" target=\"_blank\">apenas 65 quilômetros de Cabul.</a> Ajuda também que sua  população, atualmente inferior a 200.000 habitantes, seja quase  exclusivamente da etnia tadjique (como uma quarta parte dos 38 milhões  de afegãos) e com estreitos laços tribais.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"en\" dir=\"ltr\">Clarity: As per d constitution of Afg, in absence, escape, resignation or death of the President the FVP becomes the caretaker President. I am currently inside my country &amp; am the legitimate care taker President. Am reaching out to all leaders to secure their support &amp; consensus.</p>— Amrullah Saleh (@AmrullahSaleh2) <a href=\"https://twitter.com/AmrullahSaleh2/status/1427631191545589772?ref_src=twsrc%5Etfw\">August 17, 2021</a></blockquote>\n\n</div>","<p>Saleh, originário desta zona, foi um dos homens de confiança de Massoud  até o assassinato dele pela <a href=\"https://brasil.elpais.com/noticias/al-qaeda/\" target=\"_blank\">Al Qaeda</a>, dois dias antes dos atentados de  <a href=\"https://brasil.elpais.com/noticias/11-s/\" target=\"_blank\">11 de setembro de 2001</a> nos Estados Unidos. Lutou ao lado deste contra essa guerrilha sob o manto da chamada Aliança do Norte, que agrupou as  milícias de vários chefes paramilitares que se uniram contra o regime do  Talibã (1996-2001), embora só tenham efetivamente conseguido derrubá-lo  quando os EUA iniciaram uma invasão em retaliação pelo 11 de Setembro.  Saleh, um homem de modos refinados, bom inglês e certo ar marcial,  aspira agora a repetir aquela façanha.</p>","<p>Tem o apoio de<a href=\"https://elpais.com/internacional/2021-08-16/el-hijo-del-asesinado-lider-antitaliban-ahmad-masud-llama-a-los-afganos-a-la-resistencia-armada.html\" target=\"_blank\"> Ahmad Massoud filho</a>, um jovem de 32 anos formado na academia militar de Sandhurst  (Reino Unido). Em um artigo que assinou nesta quinta-feira no <i>The  Washington Post</i>, ele afirma contar com o apoio de militares, incluídos  alguns membros das forças especiais, e possuir “munições e armas”  armazenadas desde os tempos do seu pai, sempre prevendo que este dia  poderia chegar.</p>","<p>Vários afegãos ouvidos pelo EL PAÍS se mostram  céticos quanto às suas chances. “É verdade que Panshir é a única  província que o Talibã não conquistou, mas se quando [Saleh e seus  aliados] tinham um Exército não foram capazes de inspirá-lo e supri-lo, não vejo como agora, com muitos menos homens, serão capazes de reverter a  situação”, comenta um político que tem a residência atualmente cercada  por milicianos islâmicos. A mesma fonte menciona que Saleh era “parte de um Governo corrupto e discriminatório”, o que levou muitos soldados e  funcionários públicos a entregarem seus cargos sem resistir.</p>","<p>Um  ex-general afegão hoje radicado em Dubai compartilha dessas dúvidas. Seu sorriso perante a pergunta já diz tudo. “Sem dúvida, podem defender  Panshir, mas seu isolamento os obrigará a encontrar algum arranjo  político”, responde, descartando que tenham capacidade de conquistar  Cabul. “Os afegãos estão muito cansados de guerras”, conclui.</p>","<p>Além  dessa província específica, e à espera que o Talibã anuncie seu Governo,  <a href=\"https://brasil.elpais.com/internacional/2021-08-16/ashraf-ghani-o-presidente-que-fracassou-na-ultima-tentativa-de-selar-a-paz-com-os-talibas-no-afeganistao.html\" target=\"_blank\">Ashraf Ghani, o mandatário exilado</a>, e seu vice Saleh começaram a  disputar a presidência do Afeganistão ―ao menos na teoria. Enquanto  Ghani dá a entender que deseja voltar e se unir aos extremistas  islâmicos, Saleh convoca a resistência. Se com todos os meios do Estado a  seu dispor eles foram incapazes de frear o avanço da guerrilha, parece  improvável que algum deles consiga agora dar um jeito na situação. Se  encontrar suficiente apoio entre a população, a resistência talvez  desate uma guerra civil, mas os afegãos estão esgotados após quatro  décadas de violência.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Enquanto isso, em uma reviravolta inesperada  após três dias em paradeiro desconhecido, Ghani reapareceu na  quarta-feira à noite nos <a href=\"https://brasil.elpais.com/noticias/emiratos-arabes/\" target=\"_blank\">Emirados Árabes Unidos.</a> Depois de ter sua  presença confirmada pelas autoridades locais, o homem acusado de traidor  por muitos afegãos, por tê-los abandonado à própria sorte, apareceu em  um vídeo no qual sugere seu desejo de regressar ao Afeganistão. “Estou  em consultas com outros até que eu retorne e possa continuar minha luta  pela justiça para os afegãos”, afirma n<a href=\"https://www.facebook.com/watch/?v=1048125546018073\" target=\"_blank\">a gravação de pouco mais de nove  minutos divulgada na sua página do Facebook.</a></p>","<p>Ghani reitera uma  mensagem anterior em que disse ter fugido de Cabul “para evitar um banho  de sangue” e assegura que então sua intenção era colaborar com o  Talibã. De fato, manifesta seu respaldo às negociações que dois rivais  políticos seus, o ex-presidente Hamid Karzai e o chefe do Conselho de  Reconciliação, Abdullah Abdullah, estão mantendo com dirigentes do grupo  islâmico. Dá a impressão de que o até agora presidente quer sobretudo  salvar sua honra. “Fui só com um <i>shalwar kamis</i> e um colete”, declara, em referência ao traje típico da região, composto por um camisão longo e  calças folgadas. “Quem diz que levei dinheiro está me difamando”,  acrescentou, em resposta às informações de que teria fugido do país com 169 milhões de dólares (915 milhões de reais) em várias sacolas.</p>","<p>Sem um partido político nem uma milícia por trás, é inimaginável que este  tecnocrata de 72 anos, que fez carreira no Banco Mundial, tenha alguma  chance de voltar ao Governo. Nem com o Talibã, que sempre o menosprezou,  nem com uma eventual resistência que confronte o grupo islâmico.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semanal.</i></p>"],"textContent":"Mais informações Apenas 1 das 34 províncias do Afeganistão ainda resistem ao domínio do Talibã. Trata-se de Panshir, um território apresentado como bastião da  resistência pelas raras vozes políticas que ainda insistem a confrontar o grupo fundamentalista islâmico. Um desses representantes do deposto  poder afegão, o agora ex-vice-presidente Amrullah Saleh, conclama os afegãos a aderirem a esse movimento. Mas fontes ouvidas mostram seu  ceticismo quanto à potencial força desses focos opositores para reverter a situação atual.Saleh, inimigo visceral do Talibã, foi chefe dos  serviços secretos antes de se tornar vice-presidente e culpa o vizinho Paquistão pelo triunfo dos militantes islâmicos. Ele se proclamou presidente após a fuga do titular, Ashraf Ghani, e salientou em um tuíte  que permanece “dentro do país” e, portanto, está “legal e legitimamente qualificado para o cargo”. Também diz estar consultando outros  dirigentes afegãos não especificados para que respaldem sua presidência.  Pouco depois, em várias mensagens de áudio, citou a resistência de Panshir como exemplo para o resto do país.Não é casual que a resistência se concentre nessa região do nordeste afegão, que nem o Talibã nem os soviéticos conseguiram controlar em sua época. Já era um  reduto anti-Talibã na década de 1990, sob a batuta do carismático  guerrilheiro Ahmad Shah Massoud, conhecido como o Leão de Panshir. Sua  geografia ―um vale resguardado por altas montanhas, entre as quais  passa uma estreita estrada junto ao rio Panchami―faz de lá uma  fortaleza natural a apenas 65 quilômetros de Cabul. Ajuda também que sua  população, atualmente inferior a 200.000 habitantes, seja quase  exclusivamente da etnia tadjique (como uma quarta parte dos 38 milhões  de afegãos) e com estreitos laços tribais.Clarity: As per d constitution of Afg, in absence, escape, resignation or death of the President the FVP becomes the caretaker President. I am currently inside my country & am the legitimate care taker President. Am reaching out to all leaders to secure their support & consensus.— Amrullah Saleh (@AmrullahSaleh2) August 17, 2021\n\nSaleh, originário desta zona, foi um dos homens de confiança de Massoud  até o assassinato dele pela Al Qaeda, dois dias antes dos atentados de  11 de setembro de 2001 nos Estados Unidos. Lutou ao lado deste contra essa guerrilha sob o manto da chamada Aliança do Norte, que agrupou as  milícias de vários chefes paramilitares que se uniram contra o regime do  Talibã (1996-2001), embora só tenham efetivamente conseguido derrubá-lo  quando os EUA iniciaram uma invasão em retaliação pelo 11 de Setembro.  Saleh, um homem de modos refinados, bom inglês e certo ar marcial,  aspira agora a repetir aquela façanha.Tem o apoio de Ahmad Massoud filho, um jovem de 32 anos formado na academia militar de Sandhurst  (Reino Unido). Em um artigo que assinou nesta quinta-feira no The  Washington Post, ele afirma contar com o apoio de militares, incluídos  alguns membros das forças especiais, e possuir “munições e armas”  armazenadas desde os tempos do seu pai, sempre prevendo que este dia  poderia chegar.Vários afegãos ouvidos pelo EL PAÍS se mostram  céticos quanto às suas chances. “É verdade que Panshir é a única  província que o Talibã não conquistou, mas se quando [Saleh e seus  aliados] tinham um Exército não foram capazes de inspirá-lo e supri-lo, não vejo como agora, com muitos menos homens, serão capazes de reverter a  situação”, comenta um político que tem a residência atualmente cercada  por milicianos islâmicos. A mesma fonte menciona que Saleh era “parte de um Governo corrupto e discriminatório”, o que levou muitos soldados e  funcionários públicos a entregarem seus cargos sem resistir.Um  ex-general afegão hoje radicado em Dubai compartilha dessas dúvidas. Seu sorriso perante a pergunta já diz tudo. “Sem dúvida, podem defender  Panshir, mas seu isolamento os obrigará a encontrar algum arranjo  político”, responde, descartando que tenham capacidade de conquistar  Cabul. “Os afegãos estão muito cansados de guerras”, conclui.Além  dessa província específica, e à espera que o Talibã anuncie seu Governo,  Ashraf Ghani, o mandatário exilado, e seu vice Saleh começaram a  disputar a presidência do Afeganistão ―ao menos na teoria. Enquanto  Ghani dá a entender que deseja voltar e se unir aos extremistas  islâmicos, Saleh convoca a resistência. Se com todos os meios do Estado a  seu dispor eles foram incapazes de frear o avanço da guerrilha, parece  improvável que algum deles consiga agora dar um jeito na situação. Se  encontrar suficiente apoio entre a população, a resistência talvez  desate uma guerra civil, mas os afegãos estão esgotados após quatro  décadas de violência.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nEnquanto isso, em uma reviravolta inesperada  após três dias em paradeiro desconhecido, Ghani reapareceu na  quarta-feira à noite nos Emirados Árabes Unidos. Depois de ter sua  presença confirmada pelas autoridades locais, o homem acusado de traidor  por muitos afegãos, por tê-los abandonado à própria sorte, apareceu em  um vídeo no qual sugere seu desejo de regressar ao Afeganistão. “Estou  em consultas com outros até que eu retorne e possa continuar minha luta  pela justiça para os afegãos”, afirma na gravação de pouco mais de nove  minutos divulgada na sua página do Facebook.Ghani reitera uma  mensagem anterior em que disse ter fugido de Cabul “para evitar um banho  de sangue” e assegura que então sua intenção era colaborar com o  Talibã. De fato, manifesta seu respaldo às negociações que dois rivais  políticos seus, o ex-presidente Hamid Karzai e o chefe do Conselho de  Reconciliação, Abdullah Abdullah, estão mantendo com dirigentes do grupo  islâmico. Dá a impressão de que o até agora presidente quer sobretudo  salvar sua honra. “Fui só com um shalwar kamis e um colete”, declara, em referência ao traje típico da região, composto por um camisão longo e  calças folgadas. “Quem diz que levei dinheiro está me difamando”,  acrescentou, em resposta às informações de que teria fugido do país com 169 milhões de dólares (915 milhões de reais) em várias sacolas.Sem um partido político nem uma milícia por trás, é inimaginável que este  tecnocrata de 72 anos, que fez carreira no Banco Mundial, tenha alguma  chance de voltar ao Governo. Nem com o Talibã, que sempre o menosprezou,  nem com uma eventual resistência que confronte o grupo islâmico.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semanal.","length":6788,"excerpt":"Amrullah Saleh, vice-presidente no Governo deposto, convoca uma resistência e cita como exemplo a única província do país ainda não caiu nas mãos do grupo fundamentalista","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/0p8XeFWJVXo7fvsUZtL33wGVxNc=/1200x0/filters:focal(1125x1390:1135x1400)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/M57XLRRLBCGFLM7W2KBP6FB5FU.jpg","url":"https://brasil.elpais.com/internacional/2021-08-20/panshir-o-ultimo-bastiao-que-resiste-ao-taliba.html"},"es-es":{"title":"Panshir, el último bastión que resiste a los talibanes","byline":"Ángeles Espinosa","content":["<p>Al dominio talibán en Afganistán solo ha resistido una de sus 34 provincias. Se trata de Panshir, un territorio que enarbolan como bastión de la resistencia las escasas voces políticas que aún instan a plantar cara al grupo fundamentalista. Uno de esos representantes del anterior poder afgano, el exvicepresidente Amrullah Saleh, llama a los afganos a sumarse a ese movimiento. Las fuentes consultadas muestran su escepticismo respecto a la fuerza que puedan tener estos focos opositores para revertir la situación actual.</p>","<section><h3>Más información</h3></section>","<p>Saleh, un furibundo antitalibán que antes de llegar al Gobierno fue jefe de los servicios secretos y culpa al vecino Pakistán del éxito de los islamistas, se ha proclamado presidente ante la huida del anterior responsable, Ashraf Ghani, y ha subrayado en un tuit que él sigue “dentro del país” y, por lo tanto, asegura, está “legal y legítimamente cualificado para el cargo”. También dice estar consultando con otros dirigentes afganos para que respalden su reclamación, aunque no especifica quiénes. Poco después, en varios mensajes de audio, citó la resistencia de Panshir como ejemplo para el resto del país.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"en\" dir=\"ltr\">Clarity: As per d constitution of Afg, in absence, escape, resignation or death of the President the FVP becomes the caretaker President. I am currently inside my country &amp; am the legitimate care taker President. Am reaching out to all leaders to secure their support &amp; consensus.</p>— Amrullah Saleh (@AmrullahSaleh2) <a href=\"https://twitter.com/AmrullahSaleh2/status/1427631191545589772?ref_src=twsrc%5Etfw\">August 17, 2021</a></blockquote>\n\n</div>","<p>No es casual que la resistencia se concentre en esa región del noreste afgano que ni los talibanes ni los soviéticos lograron controlar en su día. Ya fue un bastión antitalibán durante los años noventa del siglo pasado bajo la batuta del carismático guerrillero Ahmad Shah Masud, conocido como el <i>León del Panshir.</i> Su orografía, <a href=\"https://elpais.com/diario/2005/09/16/internacional/1126821613_850215.html\">un valle resguardado por empinadas montañas</a> entre las que pasa una estrecha carretera junto al río Panchami, lo convierte en una fortaleza natural a tan solo 65 kilómetros de Kabul. Ayuda también que su población, en la actualidad menos de 200.000 habitantes, es casi exclusivamente tayika (como una cuarta parte de los 38 millones de afganos) y con estrechos lazos tribales.</p>","<p>Saleh, originario de esta zona, fue uno de los hombres de confianza de Masud hasta su asesinato por Al Qaeda en vísperas de los atentados del 11-S. A su lado luchó contra esa guerrilla bajo el paraguas de la llamada Alianza del Norte, que agrupó a las milicias de varios <i>señores de la guerra </i>que se unieron frente al régimen talibán (1996-2001), aunque no lograron acabar con él hasta que no intervino EE\tUU, a cuyas fuerzas prestaron apoyo sobre el terreno. Este hombre, de exquisitos modales, buen inglés y cierto aire marcial, aspira a repetir aquella gesta.</p>","<p>Le <a href=\"https://elpais.com/internacional/2021-08-16/el-hijo-del-asesinado-lider-antitaliban-ahmad-masud-llama-a-los-afganos-a-la-resistencia-armada.html\">secunda Ahmad Masud</a> hijo, un joven de 32 años formado en la academia militar de Sandhurst (Reino Unido). En un artículo que ha firmado este jueves en <i>The Washington Post</i> asegura que cuentan con el apoyo de militares, incluidos algunos miembros de las fuerzas especiales, y que tienen “municiones y armas” almacenadas desde tiempos de su padre en previsión de este día.</p>","<p>Varios afganos consultados se muestran escépticos sobre sus posibilidades. “Es cierto que Panshir es la única provincia que los talibanes no han conquistado, pero si cuando tenían un Ejército no han sido capaces de inspirarlo y pertrecharlo, no veo cómo ahora muchos menos hombres van a ser capaces de revertir la situación”, confía un político cuya vivienda custodian los milicianos islamistas. La misma fuente menciona que Saleh era “parte de un Gobierno corrupto y discriminatorio”, lo que hizo que muchos soldados y funcionarios entregaran sus posiciones sin resistencia.</p>","<p>Las mismas dudas suscita en un exgeneral afgano que ahora vive en Dubái. Su sonrisa ante la pregunta lo dice todo. “Sin duda, pueden defender el Panshir, pero su aislamiento les obligará a encontrar algún arreglo político”, responde descartando que tengan capacidad de conquistar Kabul. “Los afganos estamos muy cansados de guerras”, concluye.</p>","<p>Más allá de esa provincia concreta, y a la espera de que los talibanes anuncien su Gobierno, <a href=\"https://elpais.com/internacional/2021-08-16/ashraf-ghani-el-presidente-que-fracaso-en-su-intento-de-hacer-la-paz-con-los-talibanes.html\">Ashraf Ghani, el mandatario huido</a>, y su vicepresidente Saleh han empezado a disputarse la presidencia de Afganistán. Al menos en teoría. Mientras Ghani da a entender que quiere volver y unirse a los extremistas islámicos, Saleh llama a la resistencia. Si con todos los medios del Estado a su disposición fueron incapaces de frenar el avance de la guerrilla, resulta improbable que ninguno de ellos logre ahora dar la vuelta a la tortilla. De encontrar suficiente apoyo entre la población, la resistencia tal vez desate una guerra civil, pero los afganos están agotados tras <a href=\"https://elpais.com/internacional/2019/12/27/actualidad/1577449333_324776.html\">cuatro décadas de violencia</a>.</p>","<p>Mientras, en un giro inesperado después de tres días en paradero desconocido, el huido <a href=\"https://elpais.com/internacional/2021-08-18/los-talibanes-responden-con-violencia-a-las-primeras-protestas-contra-su-control.html\">Ghani reapareció el miércoles por la noche en Emiratos Árabes Unidos</a> (EAU). Después de que las autoridades de ese país confirmaran su presencia, el hombre al que muchos afganos acusan de traidor por haberles dejado solos sorprendió con un vídeo en el que da a entender que quiere volver a Afganistán. “Estoy en consultas con otros hasta que regrese y pueda continuar mi lucha por la justicia para los afganos”, afirma en<a href=\"https://fb.watch/7u16cearZL/\"> la grabación</a> de poco más de nueve minutos difundida en su página de Facebook.</p>","<p>Ghani reitera un mensaje anterior en el que defendió su salida de Kabul “para evitar un baño de sangre” y asegura que hasta ese momento su intención había sido trabajar con los talibanes. De hecho, expresa su respaldo a <a href=\"https://elpais.com/internacional/2021-08-18/los-talibanes-responden-con-violencia-a-las-primeras-protestas-contra-su-control.html\">las negociaciones que sus rivales políticos, el expresidente Hamid Karzai y el jefe del Consejo de Reconciliación, Abdullah Abdullah, están manteniendo con dirigentes del grupo islamista</a>. Da la impresión de que el hasta ahora presidente quiere sobre todo salvar su honra. “Me fui solo con un <i>shalwar kamis</i> y un chaleco”, declara en referencia a la camisa larga y pantalones amplios tradicionales de la región. “Quienes dicen que me llevé dinero me difaman”, añadió, en respuesta a las informaciones de que huyó del país con 169 millones de dólares (unos 145 millones de euros) en varias bolsas.</p>","<p>Sin un partido político ni una milicia detrás, resulta inimaginable que este tecnócrata de 72 años que se curtió profesionalmente en el Banco Mundial tenga posibilidades de volver al Gobierno. Ni con los talibanes, que siempre le han ninguneado, ni con una eventual resistencia que les plante cara.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Al dominio talibán en Afganistán solo ha resistido una de sus 34 provincias. Se trata de Panshir, un territorio que enarbolan como bastión de la resistencia las escasas voces políticas que aún instan a plantar cara al grupo fundamentalista. Uno de esos representantes del anterior poder afgano, el exvicepresidente Amrullah Saleh, llama a los afganos a sumarse a ese movimiento. Las fuentes consultadas muestran su escepticismo respecto a la fuerza que puedan tener estos focos opositores para revertir la situación actual.Más informaciónSaleh, un furibundo antitalibán que antes de llegar al Gobierno fue jefe de los servicios secretos y culpa al vecino Pakistán del éxito de los islamistas, se ha proclamado presidente ante la huida del anterior responsable, Ashraf Ghani, y ha subrayado en un tuit que él sigue “dentro del país” y, por lo tanto, asegura, está “legal y legítimamente cualificado para el cargo”. También dice estar consultando con otros dirigentes afganos para que respalden su reclamación, aunque no especifica quiénes. Poco después, en varios mensajes de audio, citó la resistencia de Panshir como ejemplo para el resto del país.Clarity: As per d constitution of Afg, in absence, escape, resignation or death of the President the FVP becomes the caretaker President. I am currently inside my country & am the legitimate care taker President. Am reaching out to all leaders to secure their support & consensus.— Amrullah Saleh (@AmrullahSaleh2) August 17, 2021\n\nNo es casual que la resistencia se concentre en esa región del noreste afgano que ni los talibanes ni los soviéticos lograron controlar en su día. Ya fue un bastión antitalibán durante los años noventa del siglo pasado bajo la batuta del carismático guerrillero Ahmad Shah Masud, conocido como el León del Panshir. Su orografía, un valle resguardado por empinadas montañas entre las que pasa una estrecha carretera junto al río Panchami, lo convierte en una fortaleza natural a tan solo 65 kilómetros de Kabul. Ayuda también que su población, en la actualidad menos de 200.000 habitantes, es casi exclusivamente tayika (como una cuarta parte de los 38 millones de afganos) y con estrechos lazos tribales.Saleh, originario de esta zona, fue uno de los hombres de confianza de Masud hasta su asesinato por Al Qaeda en vísperas de los atentados del 11-S. A su lado luchó contra esa guerrilla bajo el paraguas de la llamada Alianza del Norte, que agrupó a las milicias de varios señores de la guerra que se unieron frente al régimen talibán (1996-2001), aunque no lograron acabar con él hasta que no intervino EE\tUU, a cuyas fuerzas prestaron apoyo sobre el terreno. Este hombre, de exquisitos modales, buen inglés y cierto aire marcial, aspira a repetir aquella gesta.Le secunda Ahmad Masud hijo, un joven de 32 años formado en la academia militar de Sandhurst (Reino Unido). En un artículo que ha firmado este jueves en The Washington Post asegura que cuentan con el apoyo de militares, incluidos algunos miembros de las fuerzas especiales, y que tienen “municiones y armas” almacenadas desde tiempos de su padre en previsión de este día.Varios afganos consultados se muestran escépticos sobre sus posibilidades. “Es cierto que Panshir es la única provincia que los talibanes no han conquistado, pero si cuando tenían un Ejército no han sido capaces de inspirarlo y pertrecharlo, no veo cómo ahora muchos menos hombres van a ser capaces de revertir la situación”, confía un político cuya vivienda custodian los milicianos islamistas. La misma fuente menciona que Saleh era “parte de un Gobierno corrupto y discriminatorio”, lo que hizo que muchos soldados y funcionarios entregaran sus posiciones sin resistencia.Las mismas dudas suscita en un exgeneral afgano que ahora vive en Dubái. Su sonrisa ante la pregunta lo dice todo. “Sin duda, pueden defender el Panshir, pero su aislamiento les obligará a encontrar algún arreglo político”, responde descartando que tengan capacidad de conquistar Kabul. “Los afganos estamos muy cansados de guerras”, concluye.Más allá de esa provincia concreta, y a la espera de que los talibanes anuncien su Gobierno, Ashraf Ghani, el mandatario huido, y su vicepresidente Saleh han empezado a disputarse la presidencia de Afganistán. Al menos en teoría. Mientras Ghani da a entender que quiere volver y unirse a los extremistas islámicos, Saleh llama a la resistencia. Si con todos los medios del Estado a su disposición fueron incapaces de frenar el avance de la guerrilla, resulta improbable que ninguno de ellos logre ahora dar la vuelta a la tortilla. De encontrar suficiente apoyo entre la población, la resistencia tal vez desate una guerra civil, pero los afganos están agotados tras cuatro décadas de violencia.Mientras, en un giro inesperado después de tres días en paradero desconocido, el huido Ghani reapareció el miércoles por la noche en Emiratos Árabes Unidos (EAU). Después de que las autoridades de ese país confirmaran su presencia, el hombre al que muchos afganos acusan de traidor por haberles dejado solos sorprendió con un vídeo en el que da a entender que quiere volver a Afganistán. “Estoy en consultas con otros hasta que regrese y pueda continuar mi lucha por la justicia para los afganos”, afirma en la grabación de poco más de nueve minutos difundida en su página de Facebook.Ghani reitera un mensaje anterior en el que defendió su salida de Kabul “para evitar un baño de sangre” y asegura que hasta ese momento su intención había sido trabajar con los talibanes. De hecho, expresa su respaldo a las negociaciones que sus rivales políticos, el expresidente Hamid Karzai y el jefe del Consejo de Reconciliación, Abdullah Abdullah, están manteniendo con dirigentes del grupo islamista. Da la impresión de que el hasta ahora presidente quiere sobre todo salvar su honra. “Me fui solo con un shalwar kamis y un chaleco”, declara en referencia a la camisa larga y pantalones amplios tradicionales de la región. “Quienes dicen que me llevé dinero me difaman”, añadió, en respuesta a las informaciones de que huyó del país con 169 millones de dólares (unos 145 millones de euros) en varias bolsas.Sin un partido político ni una milicia detrás, resulta inimaginable que este tecnócrata de 72 años que se curtió profesionalmente en el Banco Mundial tenga posibilidades de volver al Gobierno. Ni con los talibanes, que siempre le han ninguneado, ni con una eventual resistencia que les plante cara.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":6522,"excerpt":"El anterior vicepresidente, Amrullah Saleh, llama a la resistencia y pone como ejemplo la provincia del noreste, la única del país que no ha caído en manos del grupo integrista","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/0p8XeFWJVXo7fvsUZtL33wGVxNc=/1200x0/filters:focal(1125x1390:1135x1400)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/M57XLRRLBCGFLM7W2KBP6FB5FU.jpg","url":"https://elpais.com/internacional/2021-08-20/panshir-el-ultimo-bastion-que-resiste-a-los-talibanes.html"}}},"__N_SSG":true}