{"pageProps":{"page":{"id":"076b333863946695808f7f575ab892c3","pt-br":{"title":"Alejandro Mayorkas: “Os EUA enfrentam ataques cibernéticos respaldados por Estados”","byline":"Cristina Galindo","content":["<p>Quando era bebê, com apenas um ano de vida, Alejandro Mayorkas (Havana, 61 anos) emigrou junto com seus pais de <a href=\"https://brasil.elpais.com/noticias/cuba/\" target=\"_blank\">Cuba </a>para os EUA, poucos meses depois do triunfo da revolução que levou <a href=\"https://brasil.elpais.com/noticias/fidel-castro/\" target=\"_blank\">Fidel Castro</a> ao poder. A família viveu em Miami e Los Angeles, onde Mayorkas estudou Direito para se tornar, anos depois, o mais jovem procurador federal da história do país. Há alguns meses, é o primeiro latino a ocupar o cargo de secretário de Segurança Doméstica, “um dos trabalhos mais difíceis no Governo”, segundo o<a href=\"https://brasil.elpais.com/noticias/joseph-biden/\" target=\"_blank\"> presidente Joe Biden</a>.</p>","<section><h3>Mais informações </h3></section>","<p>As ameaças se amontoam sobre a mesa de trabalho de Mayorkas: a terrorista ―<a href=\"https://brasil.elpais.com/internacional/2021-03-03/diretor-do-fbi-alerta-para-aumento-dos-casos-de-terrorismo-domestico-apos-ataque-ao-capitolio.html\" target=\"_blank\">alimentada pelo crescimento do extremismo ideológico no interior do próprio país</a>―, a crise migratória e os ataques cibernéticos, sobretudo do tipo<a href=\"https://brasil.elpais.com/brasil/2017/05/12/economia/1494621106_047933.html\" target=\"_blank\"> <i>ransomware</i> (sequestro de dados)</a>, um tipo de programa que restringe o acesso ao sistema operacional infectado, só liberando-o em troca de um pagamento de resgate. Para aumentar a coordenação e cooperação com a UE nestes temas, o secretário de Segurança Doméstica viajou na terça-feira a Portugal e nesta quarta à Espanha, onde se reuniu entre outros com o ministro espanhol do Interior, Fernando Grande-Marlaska.</p>","<p>“Os<a href=\"https://brasil.elpais.com/noticias/ataques-informaticos/\" target=\"_blank\"> ataques cibernéticos são uma das maiores ameaças que enfrentamos nos EUA</a> e no mundo”, alertou ele durante uma entrevista nesta quarta-feira na Embaixada dos EUA em Madri. Apesar de ter nascido em Havana, toda a conversa transcorre em inglês.</p>","<p><b>Pergunta. </b>Em maio, a rede de oleodutos Colonial sofreu um ataque cibernético que obrigou à paralisação do fornecimento de gasolina durante dias, provocando problemas de abastecimento nos EUA. No começo de junho, uma ação similar contra <a href=\"https://brasil.elpais.com/internacional/2021-06-02/casa-branca-acusa-russia-apos-ataque-cibernetico-que-paralisou-producao-do-frigorifico-jbs.html\" target=\"_blank\">a multinacional de carne JBS forçou o fechamento de várias fábricas.</a> Como se pode lutar contra estes ataques? Qual é a estratégia?</p>","<p><b>Resposta.</b> A ameaça à segurança cibernética não é nova, mas está crescendo e é uma de nossas maiores prioridades. Este tipo de ataques <i>ransomware </i>cresceu 300% em 2020. É um grande problema, sobre o qual mais gente está se conscientizando depois do ataque ao Colonial, porque teve um impacto em sua vida diária. Para combatê-los, estamos nos centrando na colaboração público-privada, porque o Governo federal não consegue fazer isso sozinho. É necessário cooperação, compartilhar informações. Como dizemos na segurança cibernética, uma corrente é tão forte como seu elo mais fraco. Por isso, devemos reforçar as defesas desse elo mais fraco e de todos aqueles que não são suficientemente fortes. E nisso estamos centrados. Por exemplo, no caso das redes de oleodutos, estabelecemos que as empresas tenham um coordenador de segurança cibernética que esteja disponível 24 horas por dia, sete dias por semana. Que façam uma avaliação da sua segurança cibernética e nos apresentem um plano. Mais importante, e sei que isto acontece na Espanha, que nos informem do ataque imediatamente.</p>","<p><b>P. </b>De onde vêm esses ataques? Onde se originam?</p>","<p><b>R.</b> Suas origens são múltiplas. Estamos enfrentando ataques cibernéticos respaldados por Estados, também outros dirigidos por organizações criminosas, e aqueles lançados por uma só pessoa. O problema é que, por não haver fronteiras, um indivíduo do outro lado do mundo pode lançar um ataque contra os EUA ou a Espanha. É uma das coisas sobre as quais falei com o ministro do Interior espanhol: como podemos trabalhar juntos para sermos mais fortes.</p>","<p><b>P.</b> Que Estados são os mais ativos?</p>","<p><b>R.</b> <a href=\"https://brasil.elpais.com/internacional/2020-07-16/reino-unido-acusa-russia-de-tentar-furtar-dados-da-vacina-contra-o-coronavirus.html\" target=\"_blank\">Vinculamos recentemente a Rússia com um ataque importante</a>. E tomamos medidas em resposta [em abril, a Casa Branca apontou pela primeira vez a espionagem russa ao anunciar uma bateria de sanções contra cerca de 30 indivíduos e entidades por, entre outras coisas, realizar ataques cibernéticos maciços].</p>","<p><b>P. </b>E da China?</p>","<p><b>R</b>. São assuntos de segurança nacional... Entendemos a ameaça, quais são os atores que procuram fazer mal e responderemos de acordo.</p>","<p><b>P.</b> Diria que os ataques cibernéticos são a maior ameaça?</p>","<p><b>R</b>. Os ataques cibernéticos são uma das maiores ameaça que enfrentamos nos EUA e no mundo. <a href=\"https://brasil.elpais.com/internacional/2021-03-03/diretor-do-fbi-alerta-para-aumento-dos-casos-de-terrorismo-domestico-apos-ataque-ao-capitolio.html\" target=\"_blank\">Mas a ameaça terrorista se mantém.</a> Em todos estes anos que passei vinculado à segurança nacional, vi como ela foi mudando. A maior ameaça terrorista que enfrentamos hoje nos Estados Unidos é a ameaça do terrorismo interno, uma conexão entre ideologias radicais e violência.</p>","<p><b>P.</b> A<a href=\"https://brasil.elpais.com/internacional/2021-01-13/relatorio-do-fbi-alertou-antes-do-ataque-ao-capitolio-que-grupos-de-extrema-direita-planejavam-guerra.html?rel=listapoyo\" target=\"_blank\"> invasão do Capitólio em janeiro mostrou a ascensão do extremismo nos EUA</a>. Algo desse tipo pode voltar a ocorrer?</p>","<p><b>R.</b> É minha responsabilidade, que compartilho com outros no Governo, fazer todo o possível para que isso não aconteça outra vez. Aquele foi um dia muito, muito triste para a história dos EUA.</p>","<p><b>P. </b>A espiral de radicalização foi freada depois da saída de <a href=\"https://brasil.elpais.com/noticias/donald-trump/\" target=\"_blank\">Donald Trump</a>?</p>","<p><b>R.</b> Analisamos como as ideologias extremistas se comunicam nas redes sociais e sua dimensão internacional. Não entramos no conteúdo das mensagens, embora sejam muito ofensivas, porque devemos respeitar o direito fundamental à liberdade de expressão. Mas procuramos as conexões entre essas mensagens de ódio e as ações violentas. Infelizmente vemos uma grande quantidade de falsas narrativas na expressão de ideologias radicais nos dois extremos do espectro político. Além de muito sentimento antigovernamental.</p>","<p><b>P. </b>É um fenômeno marginal ou tem um peso considerável em uma parte da opinião pública?</p>","<p><b>R.</b> Não é majoritário, mas é uma ameaça tão significativa que eu teria dúvidas de qualificá-la como marginal.</p>","<p><b>P. </b>Em uma reunião na terça-feira com ministros europeus em Lisboa, o senhor disse que “os EUA voltaram”, em referência à relação transatlântica. Como se materializa essa volta? Que planos existem?</p>","<p><b>R</b>. Cooperação em terrorismo, por exemplo. O fato de que nos EUA nossa maior ameaça terrorista seja originada dentro do país não significa que a ameaça jihadista, por exemplo, tenha desaparecido. Só que mudou. Para a cooperação é vital compartilhar informação, é um fator essencial. Compartilhamos desafios, intercambiamos práticas que nos parecem mais adequadas, trabalhamos juntos para abordar desafios que compartilhamos.</p>","<p><b>P.</b> A ampliação da base de Rota, uma das duas que os EUA usam na Espanha, é controvertida. Foi tomada alguma decisão?</p>","<p><b>R. </b>Não vou entrar nesse tema porque está fora da minha área de conhecimento.</p>","<p><b>P.</b> Outro dos grandes desafios é a <a href=\"https://brasil.elpais.com/noticias/crisis-migratoria/\" target=\"_blank\">crise migratória</a>, qualificada às vezes como um problema de segurança, especialmente pela Administração anterior.</p>","<p><b>R. </b>Há muitos aspectos relacionados com a migração e são complexos. É um tema humanitário, porque a grande maioria das pessoas que encontramos na fronteira sul apela a nossas leis de asilo. Fogem da violência, da pobreza; algumas famílias mandam seus filhos pequenos sozinhos porque têm a esperança de que terão uma vida melhor. Também há pessoas que são detidas e expulsas porque seu verdadeiro objetivo é entrar de forma ilegal e cometer atos antissociais. O importante é não definir uns pelos outros.</p>","<figure><img alt=\"Mayorkas durante a entrevista na Embaixada dos EUA em Madri.\" width=\"4892\" height=\"3125\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/NfGj3hKG3at2sDL4KSo8rWwvGCE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LNOHKRIT3VADJJWLUEGIFA5KGE.JPG\" srcset=\"https://imagens.brasil.elpais.com/resizer/NfGj3hKG3at2sDL4KSo8rWwvGCE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LNOHKRIT3VADJJWLUEGIFA5KGE.JPG 414w,https://imagens.brasil.elpais.com/resizer/fpn8HmVHObPzmCK2i7MtP8G0zWk=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LNOHKRIT3VADJJWLUEGIFA5KGE.JPG 640w,https://imagens.brasil.elpais.com/resizer/G2Fl6l6jLRwS-R7A2JWvzZ9pYDg=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LNOHKRIT3VADJJWLUEGIFA5KGE.JPG 1000w,https://imagens.brasil.elpais.com/resizer/UkVO4B2ZSyARaZfzna5pQmRlydE=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LNOHKRIT3VADJJWLUEGIFA5KGE.JPG 1960w\"/><figcaption><span>Mayorkas durante a entrevista na Embaixada dos EUA em Madri.</span><span><span>Luis Sevillano        </span></span></figcaption></figure>","<p><b>P.</b> Uma das coisas pelas quais será recordada a recente viagem da vice-presidenta <a href=\"https://brasil.elpais.com/internacional/2021-06-16/mexico-e-eua-decidem-trabalhar-para-reabrir-a-fronteira-assim-que-possivel.html\" target=\"_blank\">Kamala Harris foi pela mensagem que mandou aos migrantes: “Não venham aos EUA”, disse. Foi acertado?</a></p>","<p><b>R.</b> Foi uma mensagem de humanidade. Não venham porque… e as razões são muito importantes. Era uma frase em meio a uma mensagem muito mais longa: não deixem suas vidas e as de seus seres queridos nas mãos dos traficantes e máfias que os explorarão e lhes causarão muito mal. Não empreendam essa viagem perigosa porque, e há várias razões, estamos centrados em abordar os problemas de origem da migração, de por que as pessoas, desesperadas, deixam seus lares. Estamos criando caminhos legais e seguros para obter amparo sem precisar empreender essa perigosa viagem, porque estamos reconstruindo nosso sistema de asilo, que a Administração anterior desmantelou. Além disso, os EUA são não só um país de imigrantes, mas um país de leis. As pessoas que não tenham direito de estarem legalmente nos EUA serão devolvidas quando suas solicitações forem recusadas.</p>","<p><b>P. </b>As cifras mostram que há agora mais mexicanos tentando cruzar a fronteira, após um período em que a afluência diminuiu. A nova Administração é vista como mais tolerante que a anterior, e por isso eles tentam?</p>","<p><b>R. </b>Isso se refere aos adultos que viajam sozinhos. Os dados indicam o número de vezes que uma pessoa é detida tentando cruzar ilegalmente. Como, por causa da pandemia, estamos expulsando os adultos que chegam sozinhos de maneira irregular (não acontece o mesmo com os menores desacompanhados), há pessoas que são expulsas e tentam cruzar várias outras vezes. Nessa estatística há muitos dados que se referem a uma mesma pessoa detida várias vezes ao tentar entrar.</p>","<p><b>P.</b> É boa a relação com o presidente mexicano, <a href=\"https://brasil.elpais.com/noticias/andres-manuel-lopez-obrador/\" target=\"_blank\">Andrés Manuel López Obrador</a>?</p>","<p><b>R.</b> A vice-presidenta visitou o México e eu também, na semana passada. Mantive uma reunião muito produtiva e positiva com o ministro de Relações Exteriores, Marcelo Ebrard, e outros membros do Governo. O presidente Joe Biden também falou com o presidente do México e lhe comunicou que daremos valor à parceria com seu país.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><b>P.</b> Sobre Marrocos, a decisão de reconhecer a soberania marroquina sobre o Saara Ocidental fortaleceu a posição de Rabat. A atual Administração seguirá esta estratégia?</p>","<p><b>R.</b> Essa pergunta também precisaria ser transmitida a outros departamentos do meu Governo. O único que posso dizer é que nos preocupa a violência e apoiamos totalmente os esforços liderados pelas Nações Unidas.</p>","<p><b>P.</b> Voltando à América Latina, haverá mudanças na relação dos EUA com Cuba e Venezuela?</p>","<p><b>R.</b> Infelizmente tampouco esses países estão entre as minhas competências. Washington concedeu o status de proteção temporária aos venezuelanos que vivem nos EUA, dada a situação do país.</p>"],"textContent":"Quando era bebê, com apenas um ano de vida, Alejandro Mayorkas (Havana, 61 anos) emigrou junto com seus pais de Cuba para os EUA, poucos meses depois do triunfo da revolução que levou Fidel Castro ao poder. A família viveu em Miami e Los Angeles, onde Mayorkas estudou Direito para se tornar, anos depois, o mais jovem procurador federal da história do país. Há alguns meses, é o primeiro latino a ocupar o cargo de secretário de Segurança Doméstica, “um dos trabalhos mais difíceis no Governo”, segundo o presidente Joe Biden.Mais informações As ameaças se amontoam sobre a mesa de trabalho de Mayorkas: a terrorista ―alimentada pelo crescimento do extremismo ideológico no interior do próprio país―, a crise migratória e os ataques cibernéticos, sobretudo do tipo ransomware (sequestro de dados), um tipo de programa que restringe o acesso ao sistema operacional infectado, só liberando-o em troca de um pagamento de resgate. Para aumentar a coordenação e cooperação com a UE nestes temas, o secretário de Segurança Doméstica viajou na terça-feira a Portugal e nesta quarta à Espanha, onde se reuniu entre outros com o ministro espanhol do Interior, Fernando Grande-Marlaska.“Os ataques cibernéticos são uma das maiores ameaças que enfrentamos nos EUA e no mundo”, alertou ele durante uma entrevista nesta quarta-feira na Embaixada dos EUA em Madri. Apesar de ter nascido em Havana, toda a conversa transcorre em inglês.Pergunta. Em maio, a rede de oleodutos Colonial sofreu um ataque cibernético que obrigou à paralisação do fornecimento de gasolina durante dias, provocando problemas de abastecimento nos EUA. No começo de junho, uma ação similar contra a multinacional de carne JBS forçou o fechamento de várias fábricas. Como se pode lutar contra estes ataques? Qual é a estratégia?Resposta. A ameaça à segurança cibernética não é nova, mas está crescendo e é uma de nossas maiores prioridades. Este tipo de ataques ransomware cresceu 300% em 2020. É um grande problema, sobre o qual mais gente está se conscientizando depois do ataque ao Colonial, porque teve um impacto em sua vida diária. Para combatê-los, estamos nos centrando na colaboração público-privada, porque o Governo federal não consegue fazer isso sozinho. É necessário cooperação, compartilhar informações. Como dizemos na segurança cibernética, uma corrente é tão forte como seu elo mais fraco. Por isso, devemos reforçar as defesas desse elo mais fraco e de todos aqueles que não são suficientemente fortes. E nisso estamos centrados. Por exemplo, no caso das redes de oleodutos, estabelecemos que as empresas tenham um coordenador de segurança cibernética que esteja disponível 24 horas por dia, sete dias por semana. Que façam uma avaliação da sua segurança cibernética e nos apresentem um plano. Mais importante, e sei que isto acontece na Espanha, que nos informem do ataque imediatamente.P. De onde vêm esses ataques? Onde se originam?R. Suas origens são múltiplas. Estamos enfrentando ataques cibernéticos respaldados por Estados, também outros dirigidos por organizações criminosas, e aqueles lançados por uma só pessoa. O problema é que, por não haver fronteiras, um indivíduo do outro lado do mundo pode lançar um ataque contra os EUA ou a Espanha. É uma das coisas sobre as quais falei com o ministro do Interior espanhol: como podemos trabalhar juntos para sermos mais fortes.P. Que Estados são os mais ativos?R. Vinculamos recentemente a Rússia com um ataque importante. E tomamos medidas em resposta [em abril, a Casa Branca apontou pela primeira vez a espionagem russa ao anunciar uma bateria de sanções contra cerca de 30 indivíduos e entidades por, entre outras coisas, realizar ataques cibernéticos maciços].P. E da China?R. São assuntos de segurança nacional... Entendemos a ameaça, quais são os atores que procuram fazer mal e responderemos de acordo.P. Diria que os ataques cibernéticos são a maior ameaça?R. Os ataques cibernéticos são uma das maiores ameaça que enfrentamos nos EUA e no mundo. Mas a ameaça terrorista se mantém. Em todos estes anos que passei vinculado à segurança nacional, vi como ela foi mudando. A maior ameaça terrorista que enfrentamos hoje nos Estados Unidos é a ameaça do terrorismo interno, uma conexão entre ideologias radicais e violência.P. A invasão do Capitólio em janeiro mostrou a ascensão do extremismo nos EUA. Algo desse tipo pode voltar a ocorrer?R. É minha responsabilidade, que compartilho com outros no Governo, fazer todo o possível para que isso não aconteça outra vez. Aquele foi um dia muito, muito triste para a história dos EUA.P. A espiral de radicalização foi freada depois da saída de Donald Trump?R. Analisamos como as ideologias extremistas se comunicam nas redes sociais e sua dimensão internacional. Não entramos no conteúdo das mensagens, embora sejam muito ofensivas, porque devemos respeitar o direito fundamental à liberdade de expressão. Mas procuramos as conexões entre essas mensagens de ódio e as ações violentas. Infelizmente vemos uma grande quantidade de falsas narrativas na expressão de ideologias radicais nos dois extremos do espectro político. Além de muito sentimento antigovernamental.P. É um fenômeno marginal ou tem um peso considerável em uma parte da opinião pública?R. Não é majoritário, mas é uma ameaça tão significativa que eu teria dúvidas de qualificá-la como marginal.P. Em uma reunião na terça-feira com ministros europeus em Lisboa, o senhor disse que “os EUA voltaram”, em referência à relação transatlântica. Como se materializa essa volta? Que planos existem?R. Cooperação em terrorismo, por exemplo. O fato de que nos EUA nossa maior ameaça terrorista seja originada dentro do país não significa que a ameaça jihadista, por exemplo, tenha desaparecido. Só que mudou. Para a cooperação é vital compartilhar informação, é um fator essencial. Compartilhamos desafios, intercambiamos práticas que nos parecem mais adequadas, trabalhamos juntos para abordar desafios que compartilhamos.P. A ampliação da base de Rota, uma das duas que os EUA usam na Espanha, é controvertida. Foi tomada alguma decisão?R. Não vou entrar nesse tema porque está fora da minha área de conhecimento.P. Outro dos grandes desafios é a crise migratória, qualificada às vezes como um problema de segurança, especialmente pela Administração anterior.R. Há muitos aspectos relacionados com a migração e são complexos. É um tema humanitário, porque a grande maioria das pessoas que encontramos na fronteira sul apela a nossas leis de asilo. Fogem da violência, da pobreza; algumas famílias mandam seus filhos pequenos sozinhos porque têm a esperança de que terão uma vida melhor. Também há pessoas que são detidas e expulsas porque seu verdadeiro objetivo é entrar de forma ilegal e cometer atos antissociais. O importante é não definir uns pelos outros.Mayorkas durante a entrevista na Embaixada dos EUA em Madri.Luis Sevillano        P. Uma das coisas pelas quais será recordada a recente viagem da vice-presidenta Kamala Harris foi pela mensagem que mandou aos migrantes: “Não venham aos EUA”, disse. Foi acertado?R. Foi uma mensagem de humanidade. Não venham porque… e as razões são muito importantes. Era uma frase em meio a uma mensagem muito mais longa: não deixem suas vidas e as de seus seres queridos nas mãos dos traficantes e máfias que os explorarão e lhes causarão muito mal. Não empreendam essa viagem perigosa porque, e há várias razões, estamos centrados em abordar os problemas de origem da migração, de por que as pessoas, desesperadas, deixam seus lares. Estamos criando caminhos legais e seguros para obter amparo sem precisar empreender essa perigosa viagem, porque estamos reconstruindo nosso sistema de asilo, que a Administração anterior desmantelou. Além disso, os EUA são não só um país de imigrantes, mas um país de leis. As pessoas que não tenham direito de estarem legalmente nos EUA serão devolvidas quando suas solicitações forem recusadas.P. As cifras mostram que há agora mais mexicanos tentando cruzar a fronteira, após um período em que a afluência diminuiu. A nova Administração é vista como mais tolerante que a anterior, e por isso eles tentam?R. Isso se refere aos adultos que viajam sozinhos. Os dados indicam o número de vezes que uma pessoa é detida tentando cruzar ilegalmente. Como, por causa da pandemia, estamos expulsando os adultos que chegam sozinhos de maneira irregular (não acontece o mesmo com os menores desacompanhados), há pessoas que são expulsas e tentam cruzar várias outras vezes. Nessa estatística há muitos dados que se referem a uma mesma pessoa detida várias vezes ao tentar entrar.P. É boa a relação com o presidente mexicano, Andrés Manuel López Obrador?R. A vice-presidenta visitou o México e eu também, na semana passada. Mantive uma reunião muito produtiva e positiva com o ministro de Relações Exteriores, Marcelo Ebrard, e outros membros do Governo. O presidente Joe Biden também falou com o presidente do México e lhe comunicou que daremos valor à parceria com seu país.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nP. Sobre Marrocos, a decisão de reconhecer a soberania marroquina sobre o Saara Ocidental fortaleceu a posição de Rabat. A atual Administração seguirá esta estratégia?R. Essa pergunta também precisaria ser transmitida a outros departamentos do meu Governo. O único que posso dizer é que nos preocupa a violência e apoiamos totalmente os esforços liderados pelas Nações Unidas.P. Voltando à América Latina, haverá mudanças na relação dos EUA com Cuba e Venezuela?R. Infelizmente tampouco esses países estão entre as minhas competências. Washington concedeu o status de proteção temporária aos venezuelanos que vivem nos EUA, dada a situação do país.","length":9738,"excerpt":"Secretário de Segurança Doméstica do Governo Biden afirma que a maior ameaça terrorista aos EUA é interna","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/NpWkWp3k5Iw3fT3kUu4Oc9WSzfI=/1200x0/filters:focal(2271x1199:2281x1209)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HFP3MTLRAVCYRPHGJA767JSFUM.JPG","url":"https://brasil.elpais.com/internacional/2021-06-24/alejandro-mayorkas-enfrentamos-ataques-ciberneticos-respaldados-por-estados.html"},"es-es":{"title":"Alejandro Mayorkas: “Nos enfrentamos a ciberataques respaldados por Estados”","byline":"Cristina Galindo","content":["<p>Cuando era bebé, con apenas un año de vida, <a href=\"https://elpais.com/internacional/elecciones-usa/2020-11-24/alejandro-mayorkas-raices-latinas-para-curar-las-heridas-de-la-inmigracion.html\">Alejandro Mayorkas</a> (La Habana, 61 años) emigró junto con sus padres desde Cuba a EE UU después del triunfo de la revolución que llevó a Fidel Castro al poder. La familia vivió en Miami y Los Ángeles, donde Mayorkas estudió Derecho para convertirse años después en el fiscal federal más joven del país que lo acogió. Desde hace unos meses es el primer latino que ocupa el cargo de secretario de Seguridad Nacional, “uno de los trabajos más difíciles en el Gobierno”, según el presidente Joe Biden.</p>","<p>Sobre la mesa de trabajo de Mayorkas se amontonan las amenazas: la terrorista, alimentada por el auge del <a href=\"https://elpais.com/internacional/elecciones-usa/2021-01-27/ee-uu-emite-una-alerta-sobre-posibles-ataques-de-terrorismo-interior.html\">extremismo ideológico gestado en el interior de Estados Unidos</a>, la crisis migratoria y los ciberataques, sobre todo el <i>ransomware </i>(secuestro de datos en español), un tipo de programa que restringe el acceso al sistema operativo infectado y pide un rescate a cambio. Para aumentar la coordinación y cooperación en estos temas con la UE, el secretario de Seguridad Nacional <a href=\"https://elpais.com/internacional/2021-06-18/el-secretario-de-interior-de-ee-uu-viajara-a-espana-la-proxima-semana.html\">viajó el martes a Portugal y este miércoles a España</a>, donde se reunió entre otros con el ministro del Interior, Fernando Grande-Marlaska.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-04-15/biden-se-dispone-a-imponer-duras-sanciones-a-rusia-por-los-ciberataques-y-la-injerencia-en-las-elecciones.html?rel=listapoyo\">Biden impone duras sanciones a Moscú por los ciberataques y la injerencia en las elecciones</a></li><li><a href=\"https://elpais.com/economia/2021-05-08/la-mayor-red-de-oleoductos-de-eeuu-suspende-sus-operaciones-tras-sufrir-un-ciberataque.html?rel=listapoyo\">Uno de los mayores oleoductos de Estados Unidos suspende sus operaciones tras sufrir un ciberataque</a></li><li><a href=\"https://elpais.com/internacional/2021-06-02/la-casa-blanca-apunta-a-rusia-tras-el-ciberataque-que-ha-obligado-a-paralizar-la-produccion-del-gigante-carnico-jbs.html?rel=listapoyo\">La Casa Blanca apunta a Rusia por un ciberataque dirigido a obstaculizar el suministro de carne en EE UU</a></li></ul></section>","<p>“Los ciberataques son una de las mayores amenazas a las que nos enfrentamos en EE UU y en el mundo”, advierte durante una entrevista realizada este miércoles en la Embajada norteamericana en Madrid. Aunque naciera en La Habana, toda la conversación discurre en inglés.</p>","<p><b>Pregunta.</b> En mayo, <a href=\"https://elpais.com/economia/2021-05-08/la-mayor-red-de-oleoductos-de-eeuu-suspende-sus-operaciones-tras-sufrir-un-ciberataque.html\">la red de oleoductos Colonial sufrió un ciberataque</a> que le obligó a detener el suministro de gasolina durante días, lo que provocó problemas de abastecimiento en EE UU. A comienzos de junio, una acción similar contra la multinacional de carne JBS forzó el cierre de varias plantas. ¿Cómo se puede luchar contra estos ataques? ¿Cuál es la estrategia?</p>","<p><b>Respuesta.</b> La amenaza de ciberseguridad no es nueva, pero está creciendo y es una de nuestras mayores prioridades. Este tipo de ataques <i>ransomware </i>ha crecido un 300% en 2020. Es un gran problema, del que más gente está siendo consciente tras el ataque a Colonial, porque tuvo un impacto en su vida diaria. Para combatirlos, nos estamos centrando en la colaboración público-privada, porque el Gobierno federal no puede hacerlo solo. Requiere cooperación, compartir información. Como decimos en ciberseguridad, una cadena es tan fuerte como su eslabón más débil. Por ello, debemos reforzar las defensas de ese eslabón más débil y de todos aquellos que no son lo suficientemente fuertes. Y en eso estamos centrados. Por ejemplo, en el caso de las redes de oleoductos, hemos establecido que las empresas tengan un coordinador de ciberseguridad que esté disponible las 24 horas del día, siete días a la semana. Que hagan una evaluación de su ciberseguridad y nos presenten un plan. Más importante, y sé que esto sucede en España, que nos informen del ataque enseguida.</p>","<p><b>P.</b> ¿De dónde vienen esos ataques? ¿Dónde se originan?</p>","<p><b>R.</b> Sus orígenes son múltiples. <a href=\"https://elpais.com/internacional/2021-06-02/la-casa-blanca-apunta-a-rusia-tras-el-ciberataque-que-ha-obligado-a-paralizar-la-produccion-del-gigante-carnico-jbs.html\">Nos estamos enfrentando a ciberataques respaldados por Estados</a>, también a otros dirigidos por organizaciones criminales y aquellos lanzados por una sola persona. El problema es que, al no haber fronteras, un individuo al otro lado del mundo puede lanzar un ataque contra EE UU o España. Es una de las cosas que he hablado con el ministro del Interior español: cómo podemos trabajar juntos para ser más fuertes.</p>","<p><b>P. </b>¿Qué Estados son los más activos?</p>","<p><b>R. </b>Hemos vinculado recientemente a Rusia con un ataque importante. Y tomamos acciones en respuesta [en abril, la Casa Blanca apuntó por primera vez al espionaje ruso al anunciar una batería de sanciones contra una treintena de individuos y entidades por, entre otras cosas, los ciberataques masivos].</p>","<p><b>P. </b>¿Y desde China?</p>","<p><b>R. </b>Son asuntos de seguridad nacional... Entendemos la amenaza, quiénes son los actores que buscan hacer daño y responderemos en consecuencia.</p>","<p><b>P.</b> ¿Diría que los ciberataques son la mayor amenaza?</p>","<p><b>R.</b> Los ciberataques son una de las mayores amenazas a la que nos enfrentamos en EE UU y en el mundo. Pero la amenaza terrorista se mantiene. En todos los años que he estado vinculado a la seguridad nacional he visto cómo esta ha ido cambiando. La mayor amenaza terrorista a la que nos enfrentamos hoy en Estados Unidos es la amenaza del terrorismo interior, una conexión entre ideologías radicales y violencia.</p>","<p><b>P.</b> El asalto al Capitolio en enero mostró el ascenso del extremismo en EE UU. ¿Puede volver a suceder algo así?</p>","<p><b>R.</b> Es mi responsabilidad, que comparto con otros en el Gobierno, hacer todo lo posible para que eso no suceda otra vez. Aquel fue un día muy, muy triste para la historia de EE UU.</p>","<p><b>P.</b> ¿La espiral de radicalización se ha frenado tras la marcha de Donald Trump?</p>","<p><b>R. </b>Analizamos cómo las ideologías extremistas se comunican en las redes sociales y su dimensión internacional. No entramos en el contenido de los mensajes, aunque sean muy ofensivos, porque debemos respetar el derecho fundamental de la libertad de expresión. Pero sí buscamos las conexiones entre esos mensajes de odio y las acciones violentas. Lamentablemente vemos una gran cantidad de falsas narrativas en la expresión de ideologías radicales en los dos extremos del espectro político. Además de mucho sentimiento antigubernamental.</p>","<p><b>P.</b> ¿Es un fenómeno marginal o tiene un peso considerable en una parte de la opinión pública?</p>","<p><b>R. </b>No es mayoritario, pero es una amenaza tan significativa que tendría dudas de calificarla como marginal.</p>","<p><b>P.</b> En una reunión el martes con ministros europeos en Lisboa, dijo que “EE UU ha vuelto”, en referencia a la relación transatlántica. ¿Cómo se materializa esa vuelta? ¿Qué planes hay?</p>","<p><b>R. </b>Cooperación en terrorismo, por ejemplo. El hecho de que en EE UU nuestra mayor amenaza terrorista sea la que se origina dentro del país, no significa que la amenaza yihadista, por ejemplo, haya desaparecido. Solo que ha cambiado. Para la cooperación es vital compartir información, es un factor esencial. Compartimos retos, intercambiamos qué prácticas nos resultan más adecuadas, trabajamos juntos para abordar retos que compartimos.</p>","<p><b>P. </b>La ampliación de la base de Rota, una de las dos que usa EE UU en España, es controvertida. ¿Se ha tomado una decisión?</p>","<p><b>R. </b>No voy a entrar en ese tema porque está fuera de mi área de conocimiento.</p>","<p><b>P.</b> Otro de los grandes retos es la crisis migratoria, calificada a veces como un problema de seguridad, especialmente por la anterior Administración.</p>","<p><b>R. </b>Hay muchos aspectos relacionados con la migración y son complejos. Es un tema humanitario, porque la gran mayoría de las personas que nos encontramos en la frontera sur apelan a nuestras leyes de asilo. Huyen de la violencia, de la pobreza; algunas familias mandan a sus hijos pequeños solos porque tienen la esperanza de que tendrán una vida mejor. También hay personas que son detenidas y expulsadas porque su verdadero objetivo es entrar de forma ilegal y cometer actos antisociales. Lo que es importante es no definir a unos por los otros.</p>","<figure><img alt=\"Mayorkas, durante la entrevista en la Embajada de EE UU en Madrid. \" width=\"4892\" height=\"3125\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/NfGj3hKG3at2sDL4KSo8rWwvGCE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LNOHKRIT3VADJJWLUEGIFA5KGE.JPG\" srcset=\"https://imagenes.elpais.com/resizer/NfGj3hKG3at2sDL4KSo8rWwvGCE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LNOHKRIT3VADJJWLUEGIFA5KGE.JPG 414w,https://imagenes.elpais.com/resizer/fpn8HmVHObPzmCK2i7MtP8G0zWk=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LNOHKRIT3VADJJWLUEGIFA5KGE.JPG 640w,https://imagenes.elpais.com/resizer/G2Fl6l6jLRwS-R7A2JWvzZ9pYDg=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LNOHKRIT3VADJJWLUEGIFA5KGE.JPG 1000w,https://imagenes.elpais.com/resizer/UkVO4B2ZSyARaZfzna5pQmRlydE=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LNOHKRIT3VADJJWLUEGIFA5KGE.JPG 1960w\"/><figcaption><span>Mayorkas, durante la entrevista en la Embajada de EE UU en Madrid. </span><span><span>Luis Sevillano        </span></span></figcaption></figure>","<p><b>P. </b>Una de las cosas por las que será recordada la reciente gira de la vicepresidenta Kamala Harris fue por el mensaje que mandó a los migrantes: “No vengan a EE UU”, dijo. ¿Fue acertado?</p>","<p><b>R.</b> Fue un mensaje de humanidad. No vengan porque… y las razones son muy importantes. Era una frase en medio de un mensaje mucho más largo: no dejéis vuestras vidas y las de vuestros seres queridos en manos de los traficantes y mafias que os explotarán y os harán mucho daño. No emprendáis ese peligroso viaje porque, y hay varias razones, estamos centrados en abordar los problemas de origen de la migración, de por qué la gente, desesperada, deja sus hogares. Estamos creando caminos legales y seguros para obtener protección sin tener que emprender ese peligroso viaje, porque estamos reconstruyendo nuestro sistema de asilo, que la anterior Administración desmanteló. Además, EE UU es, además de un país de inmigrantes, un país de leyes. Las personas que no tengan derecho legalmente a estar en EE UU serán devueltas cuando sus solicitudes sean rechazadas.</p>","<p><b>P.</b> Las cifras muestran que hay más mexicanos intentando cruzar la frontera, tras un tiempo en el que la afluencia se frenó. ¿La nueva Administración es vista como más tolerante que la anterior y por eso lo intentan?</p>","<p><b>R. </b>Se refiere a los adultos que viajan solos. Los datos indican el número de veces que una persona es detenida intentando cruzar ilegalmente. Como, por la pandemia, estamos expulsando a los adultos que llegan solos de manera irregular (no sucede lo mismo con los menores no acompañados), hay personas que son expulsadas e intentan cruzar varias veces más. En esa estadística hay muchos datos que se refieren a una misma persona detenida intentando entrar varias veces.</p>","<p><b>P. </b>¿Es buena la relación con el presidente mexicano, Andrés Manuel López Obrador?</p>","<p><b>R.</b> La vicepresidenta ha visitado México y yo también, la semana pasada. Mantuve una reunión muy productiva y positiva con el ministro de Exteriores, Marcelo Ebrard, y otros miembros del Gobierno. El presidente Joe Biden también ha hablado con el presidente de México y le ha comunicado que valoramos tener a su país como socio.</p>","<p><b>P. </b>Sobre Marruecos, la decisión de reconocer la soberanía marroquí sobre el Sáhara Occidental ha fortalecido la posición de Rabat. ¿La actual Administración seguirá esta estrategia?</p>","<p><b>R.</b> Esa pregunta también tendré que trasladarla a otros departamentos de mi Gobierno. Lo único que puedo decir es que nos preocupa la violencia y apoyamos totalmente los esfuerzos liderados por Naciones Unidas.</p>","<p><b>P.</b> Volviendo a América Latina, ¿habrá cambios en la relación de EE UU con Cuba y Venezuela?</p>","<p><b>R. </b>Lamentablemente tampoco están esos países entre mis competencias. Washington ha otorgado el estatus de protección temporal a los venezolanos que viven en EE UU por la situación del país.</p>"],"textContent":"Cuando era bebé, con apenas un año de vida, Alejandro Mayorkas (La Habana, 61 años) emigró junto con sus padres desde Cuba a EE UU después del triunfo de la revolución que llevó a Fidel Castro al poder. La familia vivió en Miami y Los Ángeles, donde Mayorkas estudió Derecho para convertirse años después en el fiscal federal más joven del país que lo acogió. Desde hace unos meses es el primer latino que ocupa el cargo de secretario de Seguridad Nacional, “uno de los trabajos más difíciles en el Gobierno”, según el presidente Joe Biden.Sobre la mesa de trabajo de Mayorkas se amontonan las amenazas: la terrorista, alimentada por el auge del extremismo ideológico gestado en el interior de Estados Unidos, la crisis migratoria y los ciberataques, sobre todo el ransomware (secuestro de datos en español), un tipo de programa que restringe el acceso al sistema operativo infectado y pide un rescate a cambio. Para aumentar la coordinación y cooperación en estos temas con la UE, el secretario de Seguridad Nacional viajó el martes a Portugal y este miércoles a España, donde se reunió entre otros con el ministro del Interior, Fernando Grande-Marlaska.Más informaciónBiden impone duras sanciones a Moscú por los ciberataques y la injerencia en las eleccionesUno de los mayores oleoductos de Estados Unidos suspende sus operaciones tras sufrir un ciberataqueLa Casa Blanca apunta a Rusia por un ciberataque dirigido a obstaculizar el suministro de carne en EE UU“Los ciberataques son una de las mayores amenazas a las que nos enfrentamos en EE UU y en el mundo”, advierte durante una entrevista realizada este miércoles en la Embajada norteamericana en Madrid. Aunque naciera en La Habana, toda la conversación discurre en inglés.Pregunta. En mayo, la red de oleoductos Colonial sufrió un ciberataque que le obligó a detener el suministro de gasolina durante días, lo que provocó problemas de abastecimiento en EE UU. A comienzos de junio, una acción similar contra la multinacional de carne JBS forzó el cierre de varias plantas. ¿Cómo se puede luchar contra estos ataques? ¿Cuál es la estrategia?Respuesta. La amenaza de ciberseguridad no es nueva, pero está creciendo y es una de nuestras mayores prioridades. Este tipo de ataques ransomware ha crecido un 300% en 2020. Es un gran problema, del que más gente está siendo consciente tras el ataque a Colonial, porque tuvo un impacto en su vida diaria. Para combatirlos, nos estamos centrando en la colaboración público-privada, porque el Gobierno federal no puede hacerlo solo. Requiere cooperación, compartir información. Como decimos en ciberseguridad, una cadena es tan fuerte como su eslabón más débil. Por ello, debemos reforzar las defensas de ese eslabón más débil y de todos aquellos que no son lo suficientemente fuertes. Y en eso estamos centrados. Por ejemplo, en el caso de las redes de oleoductos, hemos establecido que las empresas tengan un coordinador de ciberseguridad que esté disponible las 24 horas del día, siete días a la semana. Que hagan una evaluación de su ciberseguridad y nos presenten un plan. Más importante, y sé que esto sucede en España, que nos informen del ataque enseguida.P. ¿De dónde vienen esos ataques? ¿Dónde se originan?R. Sus orígenes son múltiples. Nos estamos enfrentando a ciberataques respaldados por Estados, también a otros dirigidos por organizaciones criminales y aquellos lanzados por una sola persona. El problema es que, al no haber fronteras, un individuo al otro lado del mundo puede lanzar un ataque contra EE UU o España. Es una de las cosas que he hablado con el ministro del Interior español: cómo podemos trabajar juntos para ser más fuertes.P. ¿Qué Estados son los más activos?R. Hemos vinculado recientemente a Rusia con un ataque importante. Y tomamos acciones en respuesta [en abril, la Casa Blanca apuntó por primera vez al espionaje ruso al anunciar una batería de sanciones contra una treintena de individuos y entidades por, entre otras cosas, los ciberataques masivos].P. ¿Y desde China?R. Son asuntos de seguridad nacional... Entendemos la amenaza, quiénes son los actores que buscan hacer daño y responderemos en consecuencia.P. ¿Diría que los ciberataques son la mayor amenaza?R. Los ciberataques son una de las mayores amenazas a la que nos enfrentamos en EE UU y en el mundo. Pero la amenaza terrorista se mantiene. En todos los años que he estado vinculado a la seguridad nacional he visto cómo esta ha ido cambiando. La mayor amenaza terrorista a la que nos enfrentamos hoy en Estados Unidos es la amenaza del terrorismo interior, una conexión entre ideologías radicales y violencia.P. El asalto al Capitolio en enero mostró el ascenso del extremismo en EE UU. ¿Puede volver a suceder algo así?R. Es mi responsabilidad, que comparto con otros en el Gobierno, hacer todo lo posible para que eso no suceda otra vez. Aquel fue un día muy, muy triste para la historia de EE UU.P. ¿La espiral de radicalización se ha frenado tras la marcha de Donald Trump?R. Analizamos cómo las ideologías extremistas se comunican en las redes sociales y su dimensión internacional. No entramos en el contenido de los mensajes, aunque sean muy ofensivos, porque debemos respetar el derecho fundamental de la libertad de expresión. Pero sí buscamos las conexiones entre esos mensajes de odio y las acciones violentas. Lamentablemente vemos una gran cantidad de falsas narrativas en la expresión de ideologías radicales en los dos extremos del espectro político. Además de mucho sentimiento antigubernamental.P. ¿Es un fenómeno marginal o tiene un peso considerable en una parte de la opinión pública?R. No es mayoritario, pero es una amenaza tan significativa que tendría dudas de calificarla como marginal.P. En una reunión el martes con ministros europeos en Lisboa, dijo que “EE UU ha vuelto”, en referencia a la relación transatlántica. ¿Cómo se materializa esa vuelta? ¿Qué planes hay?R. Cooperación en terrorismo, por ejemplo. El hecho de que en EE UU nuestra mayor amenaza terrorista sea la que se origina dentro del país, no significa que la amenaza yihadista, por ejemplo, haya desaparecido. Solo que ha cambiado. Para la cooperación es vital compartir información, es un factor esencial. Compartimos retos, intercambiamos qué prácticas nos resultan más adecuadas, trabajamos juntos para abordar retos que compartimos.P. La ampliación de la base de Rota, una de las dos que usa EE UU en España, es controvertida. ¿Se ha tomado una decisión?R. No voy a entrar en ese tema porque está fuera de mi área de conocimiento.P. Otro de los grandes retos es la crisis migratoria, calificada a veces como un problema de seguridad, especialmente por la anterior Administración.R. Hay muchos aspectos relacionados con la migración y son complejos. Es un tema humanitario, porque la gran mayoría de las personas que nos encontramos en la frontera sur apelan a nuestras leyes de asilo. Huyen de la violencia, de la pobreza; algunas familias mandan a sus hijos pequeños solos porque tienen la esperanza de que tendrán una vida mejor. También hay personas que son detenidas y expulsadas porque su verdadero objetivo es entrar de forma ilegal y cometer actos antisociales. Lo que es importante es no definir a unos por los otros.Mayorkas, durante la entrevista en la Embajada de EE UU en Madrid. Luis Sevillano        P. Una de las cosas por las que será recordada la reciente gira de la vicepresidenta Kamala Harris fue por el mensaje que mandó a los migrantes: “No vengan a EE UU”, dijo. ¿Fue acertado?R. Fue un mensaje de humanidad. No vengan porque… y las razones son muy importantes. Era una frase en medio de un mensaje mucho más largo: no dejéis vuestras vidas y las de vuestros seres queridos en manos de los traficantes y mafias que os explotarán y os harán mucho daño. No emprendáis ese peligroso viaje porque, y hay varias razones, estamos centrados en abordar los problemas de origen de la migración, de por qué la gente, desesperada, deja sus hogares. Estamos creando caminos legales y seguros para obtener protección sin tener que emprender ese peligroso viaje, porque estamos reconstruyendo nuestro sistema de asilo, que la anterior Administración desmanteló. Además, EE UU es, además de un país de inmigrantes, un país de leyes. Las personas que no tengan derecho legalmente a estar en EE UU serán devueltas cuando sus solicitudes sean rechazadas.P. Las cifras muestran que hay más mexicanos intentando cruzar la frontera, tras un tiempo en el que la afluencia se frenó. ¿La nueva Administración es vista como más tolerante que la anterior y por eso lo intentan?R. Se refiere a los adultos que viajan solos. Los datos indican el número de veces que una persona es detenida intentando cruzar ilegalmente. Como, por la pandemia, estamos expulsando a los adultos que llegan solos de manera irregular (no sucede lo mismo con los menores no acompañados), hay personas que son expulsadas e intentan cruzar varias veces más. En esa estadística hay muchos datos que se refieren a una misma persona detenida intentando entrar varias veces.P. ¿Es buena la relación con el presidente mexicano, Andrés Manuel López Obrador?R. La vicepresidenta ha visitado México y yo también, la semana pasada. Mantuve una reunión muy productiva y positiva con el ministro de Exteriores, Marcelo Ebrard, y otros miembros del Gobierno. El presidente Joe Biden también ha hablado con el presidente de México y le ha comunicado que valoramos tener a su país como socio.P. Sobre Marruecos, la decisión de reconocer la soberanía marroquí sobre el Sáhara Occidental ha fortalecido la posición de Rabat. ¿La actual Administración seguirá esta estrategia?R. Esa pregunta también tendré que trasladarla a otros departamentos de mi Gobierno. Lo único que puedo decir es que nos preocupa la violencia y apoyamos totalmente los esfuerzos liderados por Naciones Unidas.P. Volviendo a América Latina, ¿habrá cambios en la relación de EE UU con Cuba y Venezuela?R. Lamentablemente tampoco están esos países entre mis competencias. Washington ha otorgado el estatus de protección temporal a los venezolanos que viven en EE UU por la situación del país.","length":10124,"excerpt":"El responsable de Seguridad Nacional de Biden afirma que la mayor amenaza terrorista de EE UU es la que se origina en el interior del país","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/NpWkWp3k5Iw3fT3kUu4Oc9WSzfI=/1200x0/filters:focal(2271x1199:2281x1209)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HFP3MTLRAVCYRPHGJA767JSFUM.JPG","url":"https://elpais.com/internacional/2021-06-24/nos-enfrentamos-a-ciberataques-respaldados-por-estados.html"}}},"__N_SSG":true}