{"pageProps":{"page":{"id":"fbe2cd054d818fab1776d69db482a239","pt-br":{"title":"Ortega e Murillo selam uma eleição sob medida para si na Nicarágua","byline":"Wilfredo Miranda","content":["<figure><img alt=\"Rosario Murillo e Daniel Ortega em Manágua, em 5 de julho de 2013.\" width=\"828\" height=\"550\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/KFTv-TzRsrpNZICzUd1DZ-VGmeg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZW3A6CEOLJBBZK3WJKRCGFR57U.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/KFTv-TzRsrpNZICzUd1DZ-VGmeg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZW3A6CEOLJBBZK3WJKRCGFR57U.jpg 414w,https://imagens.brasil.elpais.com/resizer/eIdijIPg-Bt-ROAQyOLyH3WTnlE=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZW3A6CEOLJBBZK3WJKRCGFR57U.jpg 640w,https://imagens.brasil.elpais.com/resizer/dvmFgUH0eRqOASdcef4J7NyAr3Y=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZW3A6CEOLJBBZK3WJKRCGFR57U.jpg 1000w,https://imagens.brasil.elpais.com/resizer/z064gTtS6HqQ1xiS13Va3mvgSqk=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZW3A6CEOLJBBZK3WJKRCGFR57U.jpg 1960w\"/><figcaption><span>Rosario Murillo e Daniel Ortega em Manágua, em 5 de julho de 2013.</span><span></span></figcaption></figure>","<p>A Frente Sandinista, partido que governa a <a href=\"https://brasil.elpais.com/noticias/nicaragua/\" target=\"_blank\">Nicarágua</a>, inscreveu <a href=\"https://brasil.elpais.com/noticias/daniel-ortega/\" target=\"_blank\">Daniel Ortega</a> e sua esposa, Rosario Murillo, como candidatos a presidente e vice nas eleições gerais marcadas para 7 de novembro, numa disputa da qual os principais <a href=\"https://brasil.elpais.com/internacional/2021-06-14/ortega-lanca-perseguicao-politica-feroz-para-se-manter-no-poder-na-nicaragua.html\" target=\"_blank\">nomes da oposição foram afastados ao serem detidos por ordem do casal presidencial</a>. Ortega e Murillo foram sagrados candidatos à reeleição numa sessão virtual intitulada Congresso Sandinista Nacional Heroico Pancasán (alusão a um foco da guerrilha sandinista), com votação unânime ―similar à dos congressos partidários de Cuba e Coreia do Norte―e com cânticos “ao grito de guerra”. Em seguida, a chapa foi oficializada perante um Poder Eleitoral também controlado pelo regime.</p>","<section><h3>Mais informações </h3></section>","<p>Em 37 anos de carreira política, é a oitava vez que Ortega se candidata à presidência, a quarta consecutiva, <a href=\"https://brasil.elpais.com/internacional/2021-08-02/ue-impoe-sancoes-a-familia-de-daniel-ortega-por-violacao-de-direitos-humanos-na-nicaragua.html\" target=\"_blank\">num contexto marcado por graves violações dos direitos humanos</a> e a perseguição total do seu regime contra qualquer expressão dissidente. Antes de oficializar sua candidatura ―que na prática reafirma a possibilidade de eleição ilimitada― Ortega <a href=\"https://brasil.elpais.com/internacional/2021-06-24/ortega-reaparece-para-justificar-cerco-a-opositores-estamos-julgando-criminosos.html\" target=\"_blank\">ordenou entre os meses de abril e junho a detenção de 31 líderes opositores.</a> Entre eles se destacam os sete pré-candidatos presidenciais com mais capacidade de fazer contrapeso ao mandatário e sua esposa, que nesta segunda-feira se tornou alvo de sanções da União Europeia, junto com outros sete altos funcionários do Governo sandinista. Entre os penalizados está também Juan Carlos Ortega Murillo, filho do casal, por sua condição de diretor de um dos principais canais de televisão do país e líder do Movimento Sandinista 4 de Maio.</p>","<p>Alguns setores opositores denunciaram que os Ortega-Murillo configuraram uma “eleição sob medida para si” ao afastar da disputa personalidades <a href=\"https://brasil.elpais.com/internacional/2021-06-05/eua-pedem-a-libertacao-imediata-da-lider-oposicionista-nicaraguense-cristiana-chamorro.html\" target=\"_blank\">como Cristiana Chamorro </a>(a pré-candidata de oposição com melhor intenção de voto segundo as pesquisas), o cientista político Félix Maradiaga, o camponês Medardo Mairena e Juan Sebastián Chamorro, entre outros. A comunidade internacional condenou duramente o fechamento da via eleitoral, e as sanções impostas pela UE foram motivadas precisamente pela deterioração dos últimos meses. “O uso político do sistema judicial, a exclusão de candidatos das eleições e a inabilitação arbitrária dos partidos da oposição são contrários aos princípios democráticos básicos e constituem uma grave violação dos direitos do povo nicaraguense”, alegou o documento da União Europeia.</p>","<p>Entretanto, no discurso de aceitação da indicação, Ortega insistiu em sua radicalização e estimulou um discurso nacionalista que condenação “a ingerência” das “potências ianque e europeias”.</p>","<p>“É normal que haja discordâncias dentro da família, mas que alguém saia da família para procurar o ianque e o europeu para que venham agredir, a pôr o ferro, o jugo sobre sua família em sua terra... Esse aí, a partir desse momento, deixa de ser nicaraguense e se torna um vende-pátria”, disse Ortega em referência aos opositores presos, acusados pelo Ministério Público de “traição da pátria” e lavagem do dinheiro com que “o império financiou o terrorismo na Nicarágua”, numa referência <a href=\"https://brasil.elpais.com/brasil/2018/07/25/internacional/1532533355_700173.html\" target=\"_blank\">aos protestos sociais de 2018</a>. “Esses não merecem respeito algum. É um traidor da sua família, um traidor da pátria”, insistiu.</p>","<h3>ACxL se inscreve sob críticas</h3>","<p>A inscrição de candidatos podia ser feita até 2 de agosto, segundo o calendário eleitoral imposto pelos Ortega-Murillo. Além do presidente e sua vice, a maioria dos deputados governistas concorre novamente, e junto com os candidatos sandinistas outros pequenos partidos políticos apresentaram seus postulantes à autoridade eleitoral. Trata-se de meia dúzia de pequenos agrupamentos sem maior peso e que orbitam em torno do regime, razão pela qual são tachados de “colaboracionistas”.</p>","<p>A inscrição que mais polêmica causou foi a da Aliança Cidadãos pela Liberdade (ACxL, na sigla adotada em espanhol). Depois que Ortega prendeu seus adversários mais populares, esse partido decidiu participar de um processo que carece de garantias de competitividade e transparência, segundo organismos eleitorais independentes. A ACxL inscreveu como candidatos presidenciais um dos ex-líderes dos contras ―a guerrilha contrarrevolucionária financiada por Washington para tentar derrubar o Governo sandinista na década de 1980―, Oscar Sobalvarro, e a ex-miss Nicarágua Berenice Quezada, uma outsider política de 27 anos e sem qualquer experiência política.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Boa parte da oposição criticou a ACxL por inscrever uma chapa presidencial de forma unilateral, deixando à margem parceiros como a Aliança Cívica. Isso resultou na renúncia de vários integrantes da formação política, que tem o aval jurídico para participar do pleito, mas é vista com desconfiança por parte da oposição por sua persistência em se manter num processo eleitoral que é considerado viciado, tanto na Nicarágua como no exterior. Entretanto, esse partido insiste na teoria de que as pessoas votarão em Sobalvarro por sua insatisfação com a gestão Ortega-Murillo.</p>","<p>“Depois das detenções arbitrárias de 30 opositores nos últimos dois meses, incluído meu marido, Félix Maradiaga, o processo eleitoral deveria ser ignorado e deslegitimado porque não cumpre com nenhuma garantia. De que eleições estamos falando? De que candidatos estamos falando? Deve-se condenar e rechaçar absolutamente este processo eleitoral”, afirmou Berta Valle, esposa de um dos opositores presos. Na mesma linha opinou Victoria Cárdenas, esposa do economista e opositor encarcerado Juan Sebastián Chamorro: “Os pré-candidatos que haviam decidido concorrer sem dividir o voto estão desaparecidos, exilados ou bloqueados... Então não podemos falar de eleições quando a oposição está sequestrada.”</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Rosario Murillo e Daniel Ortega em Manágua, em 5 de julho de 2013.A Frente Sandinista, partido que governa a Nicarágua, inscreveu Daniel Ortega e sua esposa, Rosario Murillo, como candidatos a presidente e vice nas eleições gerais marcadas para 7 de novembro, numa disputa da qual os principais nomes da oposição foram afastados ao serem detidos por ordem do casal presidencial. Ortega e Murillo foram sagrados candidatos à reeleição numa sessão virtual intitulada Congresso Sandinista Nacional Heroico Pancasán (alusão a um foco da guerrilha sandinista), com votação unânime ―similar à dos congressos partidários de Cuba e Coreia do Norte―e com cânticos “ao grito de guerra”. Em seguida, a chapa foi oficializada perante um Poder Eleitoral também controlado pelo regime.Mais informações Em 37 anos de carreira política, é a oitava vez que Ortega se candidata à presidência, a quarta consecutiva, num contexto marcado por graves violações dos direitos humanos e a perseguição total do seu regime contra qualquer expressão dissidente. Antes de oficializar sua candidatura ―que na prática reafirma a possibilidade de eleição ilimitada― Ortega ordenou entre os meses de abril e junho a detenção de 31 líderes opositores. Entre eles se destacam os sete pré-candidatos presidenciais com mais capacidade de fazer contrapeso ao mandatário e sua esposa, que nesta segunda-feira se tornou alvo de sanções da União Europeia, junto com outros sete altos funcionários do Governo sandinista. Entre os penalizados está também Juan Carlos Ortega Murillo, filho do casal, por sua condição de diretor de um dos principais canais de televisão do país e líder do Movimento Sandinista 4 de Maio.Alguns setores opositores denunciaram que os Ortega-Murillo configuraram uma “eleição sob medida para si” ao afastar da disputa personalidades como Cristiana Chamorro (a pré-candidata de oposição com melhor intenção de voto segundo as pesquisas), o cientista político Félix Maradiaga, o camponês Medardo Mairena e Juan Sebastián Chamorro, entre outros. A comunidade internacional condenou duramente o fechamento da via eleitoral, e as sanções impostas pela UE foram motivadas precisamente pela deterioração dos últimos meses. “O uso político do sistema judicial, a exclusão de candidatos das eleições e a inabilitação arbitrária dos partidos da oposição são contrários aos princípios democráticos básicos e constituem uma grave violação dos direitos do povo nicaraguense”, alegou o documento da União Europeia.Entretanto, no discurso de aceitação da indicação, Ortega insistiu em sua radicalização e estimulou um discurso nacionalista que condenação “a ingerência” das “potências ianque e europeias”.“É normal que haja discordâncias dentro da família, mas que alguém saia da família para procurar o ianque e o europeu para que venham agredir, a pôr o ferro, o jugo sobre sua família em sua terra... Esse aí, a partir desse momento, deixa de ser nicaraguense e se torna um vende-pátria”, disse Ortega em referência aos opositores presos, acusados pelo Ministério Público de “traição da pátria” e lavagem do dinheiro com que “o império financiou o terrorismo na Nicarágua”, numa referência aos protestos sociais de 2018. “Esses não merecem respeito algum. É um traidor da sua família, um traidor da pátria”, insistiu.ACxL se inscreve sob críticasA inscrição de candidatos podia ser feita até 2 de agosto, segundo o calendário eleitoral imposto pelos Ortega-Murillo. Além do presidente e sua vice, a maioria dos deputados governistas concorre novamente, e junto com os candidatos sandinistas outros pequenos partidos políticos apresentaram seus postulantes à autoridade eleitoral. Trata-se de meia dúzia de pequenos agrupamentos sem maior peso e que orbitam em torno do regime, razão pela qual são tachados de “colaboracionistas”.A inscrição que mais polêmica causou foi a da Aliança Cidadãos pela Liberdade (ACxL, na sigla adotada em espanhol). Depois que Ortega prendeu seus adversários mais populares, esse partido decidiu participar de um processo que carece de garantias de competitividade e transparência, segundo organismos eleitorais independentes. A ACxL inscreveu como candidatos presidenciais um dos ex-líderes dos contras ―a guerrilha contrarrevolucionária financiada por Washington para tentar derrubar o Governo sandinista na década de 1980―, Oscar Sobalvarro, e a ex-miss Nicarágua Berenice Quezada, uma outsider política de 27 anos e sem qualquer experiência política.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nBoa parte da oposição criticou a ACxL por inscrever uma chapa presidencial de forma unilateral, deixando à margem parceiros como a Aliança Cívica. Isso resultou na renúncia de vários integrantes da formação política, que tem o aval jurídico para participar do pleito, mas é vista com desconfiança por parte da oposição por sua persistência em se manter num processo eleitoral que é considerado viciado, tanto na Nicarágua como no exterior. Entretanto, esse partido insiste na teoria de que as pessoas votarão em Sobalvarro por sua insatisfação com a gestão Ortega-Murillo.“Depois das detenções arbitrárias de 30 opositores nos últimos dois meses, incluído meu marido, Félix Maradiaga, o processo eleitoral deveria ser ignorado e deslegitimado porque não cumpre com nenhuma garantia. De que eleições estamos falando? De que candidatos estamos falando? Deve-se condenar e rechaçar absolutamente este processo eleitoral”, afirmou Berta Valle, esposa de um dos opositores presos. Na mesma linha opinou Victoria Cárdenas, esposa do economista e opositor encarcerado Juan Sebastián Chamorro: “Os pré-candidatos que haviam decidido concorrer sem dividir o voto estão desaparecidos, exilados ou bloqueados... Então não podemos falar de eleições quando a oposição está sequestrada.”Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":6120,"excerpt":"Presidente se candidatará ao cargo pela oitava vez, num contexto marcado por graves violações dos direitos humanos e a perseguição contra qualquer expressão dissidente","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/PJ33SURgQwyyNGMbOu28wkPqrHg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZW3A6CEOLJBBZK3WJKRCGFR57U.jpg","url":"https://brasil.elpais.com/internacional/2021-08-03/ortega-e-murillo-selam-uma-eleicao-sob-medida-para-si-na-nicaragua.html"},"es-es":{"title":"Ortega y Murillo sellan una elección a su medida en Nicaragua","byline":"Wilfredo Miranda","content":["<p>El partido gobernante de Nicaragua, el Frente Sandinista, ha inscrito a Daniel Ortega y Rosario Murillo como candidatos  para concurrir el próximo siete de noviembre a unas elecciones generales en las que <a href=\"https://elpais.com/internacional/2021-07-20/exilio-miedo-carcel-y-muerte-el-coste-de-la-resistencia-en-nicaragua.html\" target=\"_blank\">los principales contrincantes opositores </a>han sido apresados por orden de la pareja presidencial. Después de ser ratificados de forma virtual por el “Congreso Sandinista Nacional Heroico Pancasán” en una votación unánime -similar a la de los congresos de Cuba y de Corea del Norte- con cánticos “al grito de guerra”, la fórmula fue oficializada ante un Poder Electoral también controlado por el régimen.</p>","<p>Es la octava vez que Ortega se postula a la presidencia en sus 37 años de carrera política y su cuarta vez consecutiva en un contexto marcado por las graves violaciones a los derechos humanos y la persecución total de su régimen contra toda expresión disidente. Antes de oficializar su candidatura -que reafirma de hecho la reelección indefinida- Ortega ordenó entre los meses de abril y junio la detención de 31 líderes opositores. Entre ellos destacan los siete precandidatos presidenciales con más arrastre para hacer contrapeso al mandatario y a su esposa, quien <a href=\"https://elpais.com/internacional/2021-08-02/la-ue-sanciona-a-la-esposa-y-al-hijo-de-daniel-ortega-por-violar-los-derechos-humanos-en-nicaragua.html\">este lunes fue sancionada junto a otros siete altos funcionarios</a> de Gobierno por la Unión Europea (UE). Entre los penalizados, figura el hijo de la pareja, Juan Carlos Ortega Murillo, por su condición de director de uno de los principales canales de televisión del país y líder del Movimiento Sandinista 4 de mayo.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-04-18/los-herederos-de-la-dinastia-ortega-murillo-y-su-carcel-de-oro.html?rel=listapoyo\">Los herederos de la dinastía Ortega Murillo y su cárcel de oro</a></li><li><a href=\"https://elpais.com/internacional/2021-08-02/la-ue-sanciona-a-la-esposa-y-al-hijo-de-daniel-ortega-por-violar-los-derechos-humanos-en-nicaragua.html?rel=listapoyo\">La UE sanciona a la esposa y al hijo de Daniel Ortega por violar los derechos humanos en Nicaragua</a></li></ul></section>","<p>Algunos sectores opositores han denunciado que los Ortega-Murillo han configurado una “elección a su medida” al sacar de la contienda a<a href=\"https://elpais.com/internacional/2021-06-03/cristiana-chamorro-la-ultima-obsesion-a-reprimir-por-ortega-y-murillo.html\"> figuras como Cristiana Chamorro</a> (la precandidata que más simpatías genera según las encuestas), el politólogo Félix Maradiaga, el campesino Medardo Mairena y Juan Sebastián Chamorro, entre otros. La comunidad internacional ha condenado duramente el cierre de la salida electoral y, precisamente, las sanciones impuestas por la UE fueron motivadas por el deterioro de los últimos meses. “El uso político del sistema judicial, la exclusión de candidatos de las elecciones y la inhabilitación arbitraria de los partidos de la oposición son contrarios a los principios democráticos básicos y constituyen una grave violación de los derechos del pueblo nicaragüense”, sostuvo Europa.</p>","<p>Sin embargo, en el discurso de aceptación de la nominación, Ortega insistió en su radicalización y azuzó un discurso nacionalista que condena “la injerencia” de las potencias del “Yanqui [EE UU] y europeos”.</p>","<p>“Es normal que en las familias discrepemos, pero que en la familia salga alguien a buscar al yanqui y al europeo para que vengan a agredir, a poner el hierro, el yugo a su familia en su tierra… ese, desde ese momento, deja de ser nicaragüense y se convierte en <i>vendepatria</i>”, dijo Ortega en referencia<a href=\"https://elpais.com/internacional/2021-06-02/la-policia-de-daniel-ortega-irrumpe-en-la-casa-de-la-candidata-opositora-cristiana-chamorro.html\"> a los opositores presos</a>, a quienes la Fiscalía acusa por el supuesto delito de “traición a la patria” y “lavado de dinero” con el que “el imperio financió el terrorismo en Nicaragua”, una referencia a las protestas sociales de 2018. “Esos no merecen respeto alguno. Es un traidor a su familia, un traidor a la patria”, insistió.</p>","<h2>ACxL se inscribe bajo críticas</h2>","<p>La inscripción de candidatos tenía como fecha tope este dos de agosto, de acuerdo al calendario electoral impuesto por <a href=\"https://elpais.com/internacional/2021-06-12/rosario-murillo-la-mujer-que-salvo-a-ortega-y-hundio-el-sandinismo.html\">los Ortega-Murillo.</a> Aparte de la inscripción de la fórmula presidencial sandinista junto a sus diputados (la mayoría repiten), al Poder Electoral llegaron otros pequeños partidos políticos a registrar a sus aspirantes. Se trata de media docena de pequeñas agrupaciones sin mayor peso, y que orbitan <a href=\"https://elpais.com/internacional/2013/07/24/actualidad/1374627776_933672.html\">en torno al régimen,</a> razón por la cual son tildadas de “colaboracionistas”.</p>","<p>La inscripción que más polémica causó fue la de la Alianza Ciudadanos por la Libertad (ACxL). Después que Ortega apresara a sus rivales más populares, este partido decidió concurrir a unos comicios que carecen de garantías de competitividad y transparencia, según organismos electorales independientes. ACxL inscribió como candidatos presidenciales a uno de los antiguos jefes de la contrarrevolución —la guerrilla financiada por Washington para derrocar al Gobierno sandinista en los ochenta—, Oscar Sobalvarro, y a la ex miss Nicaragua Berenice Quezada, una <i>outsider</i> política de 27 años y sin recorrido alguno en estas lides.</p>","<p>Una buena parte de la oposición criticó a ACxL por decidir una fórmula presidencial de manera unilateral, dejando al margen a socios como la Alianza Cívica. Algo que se materializó con la renuncia de varios integrantes de la formación política. ACxL cuenta con el aval jurídico para participar en los comicios, aunque es visto con recelo por una parte de la oposición, dada su persistencia en seguir en un proceso electoral que es considerado viciado, tanto en Nicaragua como en el exterior. Sin embargo, este partido insiste en la teoría de que la gente votará por ellos por el hartazgo hacia el gobierno Ortega-Murillo.</p>","<p>“Después de <a href=\"https://elpais.com/internacional/2021-06-19/ortega-contra-todos-los-blancos-de-la-nueva-embestida-contra-la-oposicion-en-nicaragua.html\">las detenciones arbitrarias </a>contra 30 opositores en los últimos dos meses, incluido mi esposo Félix Maradiaga, el proceso electoral debería ser desconocido y deslegitimado porque no cumple con ninguna garantía. ¿De qué elecciones estamos hablando? ¿De qué candidatos estamos hablando? Se debe condenar y rechazar absolutamente este proceso electoral”, dijo Berta Valle, esposa de uno de los opositores presos. En la misma línea opinó Victoria Cárdenas, esposa del economista y opositor encarcelado Juan Sebastián Chamorro: “los precandidatos que habían acordado correr sin dividir el voto están desaparecidos, exiliados o bloqueados... entonces no podemos hablar de elecciones cuando la oposición está secuestrada”.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\" target=\"_blank\">Suscríbase aquí a la newsletter de EL PAÍS América</a> y reciba todas las claves informativas de la actualidad de la región</p>"],"textContent":"El partido gobernante de Nicaragua, el Frente Sandinista, ha inscrito a Daniel Ortega y Rosario Murillo como candidatos  para concurrir el próximo siete de noviembre a unas elecciones generales en las que los principales contrincantes opositores han sido apresados por orden de la pareja presidencial. Después de ser ratificados de forma virtual por el “Congreso Sandinista Nacional Heroico Pancasán” en una votación unánime -similar a la de los congresos de Cuba y de Corea del Norte- con cánticos “al grito de guerra”, la fórmula fue oficializada ante un Poder Electoral también controlado por el régimen.Es la octava vez que Ortega se postula a la presidencia en sus 37 años de carrera política y su cuarta vez consecutiva en un contexto marcado por las graves violaciones a los derechos humanos y la persecución total de su régimen contra toda expresión disidente. Antes de oficializar su candidatura -que reafirma de hecho la reelección indefinida- Ortega ordenó entre los meses de abril y junio la detención de 31 líderes opositores. Entre ellos destacan los siete precandidatos presidenciales con más arrastre para hacer contrapeso al mandatario y a su esposa, quien este lunes fue sancionada junto a otros siete altos funcionarios de Gobierno por la Unión Europea (UE). Entre los penalizados, figura el hijo de la pareja, Juan Carlos Ortega Murillo, por su condición de director de uno de los principales canales de televisión del país y líder del Movimiento Sandinista 4 de mayo.Más informaciónLos herederos de la dinastía Ortega Murillo y su cárcel de oroLa UE sanciona a la esposa y al hijo de Daniel Ortega por violar los derechos humanos en NicaraguaAlgunos sectores opositores han denunciado que los Ortega-Murillo han configurado una “elección a su medida” al sacar de la contienda a figuras como Cristiana Chamorro (la precandidata que más simpatías genera según las encuestas), el politólogo Félix Maradiaga, el campesino Medardo Mairena y Juan Sebastián Chamorro, entre otros. La comunidad internacional ha condenado duramente el cierre de la salida electoral y, precisamente, las sanciones impuestas por la UE fueron motivadas por el deterioro de los últimos meses. “El uso político del sistema judicial, la exclusión de candidatos de las elecciones y la inhabilitación arbitraria de los partidos de la oposición son contrarios a los principios democráticos básicos y constituyen una grave violación de los derechos del pueblo nicaragüense”, sostuvo Europa.Sin embargo, en el discurso de aceptación de la nominación, Ortega insistió en su radicalización y azuzó un discurso nacionalista que condena “la injerencia” de las potencias del “Yanqui [EE UU] y europeos”.“Es normal que en las familias discrepemos, pero que en la familia salga alguien a buscar al yanqui y al europeo para que vengan a agredir, a poner el hierro, el yugo a su familia en su tierra… ese, desde ese momento, deja de ser nicaragüense y se convierte en vendepatria”, dijo Ortega en referencia a los opositores presos, a quienes la Fiscalía acusa por el supuesto delito de “traición a la patria” y “lavado de dinero” con el que “el imperio financió el terrorismo en Nicaragua”, una referencia a las protestas sociales de 2018. “Esos no merecen respeto alguno. Es un traidor a su familia, un traidor a la patria”, insistió.ACxL se inscribe bajo críticasLa inscripción de candidatos tenía como fecha tope este dos de agosto, de acuerdo al calendario electoral impuesto por los Ortega-Murillo. Aparte de la inscripción de la fórmula presidencial sandinista junto a sus diputados (la mayoría repiten), al Poder Electoral llegaron otros pequeños partidos políticos a registrar a sus aspirantes. Se trata de media docena de pequeñas agrupaciones sin mayor peso, y que orbitan en torno al régimen, razón por la cual son tildadas de “colaboracionistas”.La inscripción que más polémica causó fue la de la Alianza Ciudadanos por la Libertad (ACxL). Después que Ortega apresara a sus rivales más populares, este partido decidió concurrir a unos comicios que carecen de garantías de competitividad y transparencia, según organismos electorales independientes. ACxL inscribió como candidatos presidenciales a uno de los antiguos jefes de la contrarrevolución —la guerrilla financiada por Washington para derrocar al Gobierno sandinista en los ochenta—, Oscar Sobalvarro, y a la ex miss Nicaragua Berenice Quezada, una outsider política de 27 años y sin recorrido alguno en estas lides.Una buena parte de la oposición criticó a ACxL por decidir una fórmula presidencial de manera unilateral, dejando al margen a socios como la Alianza Cívica. Algo que se materializó con la renuncia de varios integrantes de la formación política. ACxL cuenta con el aval jurídico para participar en los comicios, aunque es visto con recelo por una parte de la oposición, dada su persistencia en seguir en un proceso electoral que es considerado viciado, tanto en Nicaragua como en el exterior. Sin embargo, este partido insiste en la teoría de que la gente votará por ellos por el hartazgo hacia el gobierno Ortega-Murillo.“Después de las detenciones arbitrarias contra 30 opositores en los últimos dos meses, incluido mi esposo Félix Maradiaga, el proceso electoral debería ser desconocido y deslegitimado porque no cumple con ninguna garantía. ¿De qué elecciones estamos hablando? ¿De qué candidatos estamos hablando? Se debe condenar y rechazar absolutamente este proceso electoral”, dijo Berta Valle, esposa de uno de los opositores presos. En la misma línea opinó Victoria Cárdenas, esposa del economista y opositor encarcelado Juan Sebastián Chamorro: “los precandidatos que habían acordado correr sin dividir el voto están desaparecidos, exiliados o bloqueados... entonces no podemos hablar de elecciones cuando la oposición está secuestrada”.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región","length":5929,"excerpt":"El mandatario nicaragüense se postula por octava vez a la presidencia en un contexto marcado por las graves violaciones a los derechos humanos y la persecución contra toda expresión disidente","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/PJ33SURgQwyyNGMbOu28wkPqrHg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZW3A6CEOLJBBZK3WJKRCGFR57U.jpg","url":"https://elpais.com/internacional/2021-08-03/ortega-y-murillo-sellan-una-eleccion-a-su-medida-en-nicaragua.html"}}},"__N_SSG":true}