{"pageProps":{"page":{"id":"5b021efbec60cac592c6aa5df5308f50","pt-br":{"title":"215.000 franceses protestam contra a vacinação obrigatória e o certificado covid-19 pela quinta semana seguida","byline":"Silvia Ayuso","content":["<p>Centenas de milhares de pessoas voltaram a protestar neste sábado em toda a <a href=\"https://brasil.elpais.com/noticias/francia/\" target=\"_blank\">França</a> contra as medidas do Governo de <a href=\"https://brasil.elpais.com/noticias/emmanuel-macron/\" target=\"_blank\">Emmanuel Macron</a> para impulsionar a vacinação contra o coronavírus, <a href=\"https://brasil.elpais.com/sociedade/2021-08-08/passaporte-covid-19-se-impoe-no-dia-a-dia-de-21-paises-europeus.html\" target=\"_blank\">principalmente o certificado covid-19 que já está em vigor há quase uma semana</a> e a vacinação obrigatória dos profissionais de saúde. Segundo o Ministério do Interior, quase 215.000 pessoas foram às ruas pelo quinto sábado seguido para mostrar sua oposição ao que consideram uma “ditadura sanitária”, embora o <a href=\"https://brasil.elpais.com/sociedad/2021-07-29/queda-na-taxa-de-imunizacao-em-paises-ricos-da-impulso-a-medidas-coercitivas-para-aqueles-que-nao-sao-vacinados.html\" target=\"_blank\">recrudescimento da pandemia</a> tenha levado a novos confinamentos e provocado saturação hospitalar em territórios ultramarinos, nos quais a taxa de vacinação é muito menor do que na França continental.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<section><h3>Mais informações</h3></section>","<p>A participação nos protestos foi um pouco menor do que o previsto —a imprensa tinha citado fontes oficiais que previam 250.000 pessoas— e também ficou levemente abaixo do total mobilizado na semana passada, quando foi registrado um pico de 237.000 manifestantes. Mesmo assim, os observadores destacaram a <a href=\"https://brasil.elpais.com/internacional/2020-04-14/o-protesto-se-nega-a-morrer.html\" target=\"_blank\">capacidade de mobilização de um protesto social</a> sem líderes claros e em pleno período de férias.</p>","<p>O Governo insiste há dias que o número de pessoas que se vacinam a cada semana é muito maior do que o de manifestantes que saem às ruas para protestar. Macron reiterou nesta semana seu objetivo de chegar a 50 milhões de cidadãos que tenham recebido <a href=\"https://brasil.elpais.com/sociedade/2021-08-08/os-estados-unidos-que-nao-se-vacinam-e-mais-se-contagiam.html?rel=listapoyo\" target=\"_blank\">pelo menos uma dose de vacina</a> até o fim deste mês. No entanto, segundo a imprensa francesa, o fato de as manifestações não diminuírem começa a causar inquietação em um Executivo que conhece em primeira mão o desgaste causado por protestos de longa duração, como os dos “coletes amarelos” em 2018 e 2019, e já está de olho, assim como todos os partidos, nas eleições presidenciais que serão realizadas daqui a menos de um ano, em abril.</p>","<p>Os novos protestos —foram convocados cerca de 200 em todo o país —ocorrem quando o certificado sanitário já vigora há quase uma semana, enquanto nos territórios ultramarinos, novamente confinados, a situação se agrava. As autoridades começaram a exigir na segunda-feira que <a href=\"https://brasil.elpais.com/opiniao/2021-08-14/como-acaba-a-pandemia-e-por-que-mais-especialistas-estao-otimistas.html\" target=\"_blank\">a pessoa apresente uma prova de vacinação completa</a>, um teste negativo recente ou um certificado de que se recuperou do coronavírus para que possa entrar em bares e restaurantes —inclusive em áreas abertas—, embarcar em um voo interno ou um trem de longa distância e até mesmo visitar um paciente ou acompanhar alguém ao hospital. A exigência já vigorava desde 21 de julho para museus, cinemas e teatros, e a partir da próxima segunda-feira valerá também para ter acesso shopping centers de mais de 20.000 metros quadrados nas regiões onde a taxa de incidência passe de 200 casos por 100.000 habitantes. A medida também afetará nove centros comerciais em Paris, entre eles as emblemáticas Galerias Lafayette, como anunciou neste sábado a polícia. Em todo o país, 104 lojas e shoppings terão de exigir o controle sanitário a partir de segunda-feira, segundo a agência France Press.</p>","<p>Em um raro pronunciamento público no início de uma reunião do conselho de defesa sanitária —geralmente realizada a portas fechadas, em mais um sinal da preocupação gerada pelos protestos—, Macron afirmou na quarta-feira que o certificado covid-19 é um mal menor. “É isto ou o fechamento do país, um novo toque de recolher ou um confinamento”, advertiu, ressaltando que <a href=\"https://brasil.elpais.com/internacional/2021-08-13/a-incognita-da-terceira-dose-da-vacina-sera-necessaria-para-os-idosos.html\" target=\"_blank\">a crise sanitária ainda não foi superada</a> e que as vacinas “são a maior proteção contra as internações”. A prova disso, segundo o Governo, é a situação crítica em territórios ultramarinos como Guadalupe e Martinica, novamente confinados e com os hospitais saturados pelos novos casos de covid-19, o que exigiu o envio de pessoal médico extra para essas localidades.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Centenas de milhares de pessoas voltaram a protestar neste sábado em toda a França contra as medidas do Governo de Emmanuel Macron para impulsionar a vacinação contra o coronavírus, principalmente o certificado covid-19 que já está em vigor há quase uma semana e a vacinação obrigatória dos profissionais de saúde. Segundo o Ministério do Interior, quase 215.000 pessoas foram às ruas pelo quinto sábado seguido para mostrar sua oposição ao que consideram uma “ditadura sanitária”, embora o recrudescimento da pandemia tenha levado a novos confinamentos e provocado saturação hospitalar em territórios ultramarinos, nos quais a taxa de vacinação é muito menor do que na França continental.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiMais informaçõesA participação nos protestos foi um pouco menor do que o previsto —a imprensa tinha citado fontes oficiais que previam 250.000 pessoas— e também ficou levemente abaixo do total mobilizado na semana passada, quando foi registrado um pico de 237.000 manifestantes. Mesmo assim, os observadores destacaram a capacidade de mobilização de um protesto social sem líderes claros e em pleno período de férias.O Governo insiste há dias que o número de pessoas que se vacinam a cada semana é muito maior do que o de manifestantes que saem às ruas para protestar. Macron reiterou nesta semana seu objetivo de chegar a 50 milhões de cidadãos que tenham recebido pelo menos uma dose de vacina até o fim deste mês. No entanto, segundo a imprensa francesa, o fato de as manifestações não diminuírem começa a causar inquietação em um Executivo que conhece em primeira mão o desgaste causado por protestos de longa duração, como os dos “coletes amarelos” em 2018 e 2019, e já está de olho, assim como todos os partidos, nas eleições presidenciais que serão realizadas daqui a menos de um ano, em abril.Os novos protestos —foram convocados cerca de 200 em todo o país —ocorrem quando o certificado sanitário já vigora há quase uma semana, enquanto nos territórios ultramarinos, novamente confinados, a situação se agrava. As autoridades começaram a exigir na segunda-feira que a pessoa apresente uma prova de vacinação completa, um teste negativo recente ou um certificado de que se recuperou do coronavírus para que possa entrar em bares e restaurantes —inclusive em áreas abertas—, embarcar em um voo interno ou um trem de longa distância e até mesmo visitar um paciente ou acompanhar alguém ao hospital. A exigência já vigorava desde 21 de julho para museus, cinemas e teatros, e a partir da próxima segunda-feira valerá também para ter acesso shopping centers de mais de 20.000 metros quadrados nas regiões onde a taxa de incidência passe de 200 casos por 100.000 habitantes. A medida também afetará nove centros comerciais em Paris, entre eles as emblemáticas Galerias Lafayette, como anunciou neste sábado a polícia. Em todo o país, 104 lojas e shoppings terão de exigir o controle sanitário a partir de segunda-feira, segundo a agência France Press.Em um raro pronunciamento público no início de uma reunião do conselho de defesa sanitária —geralmente realizada a portas fechadas, em mais um sinal da preocupação gerada pelos protestos—, Macron afirmou na quarta-feira que o certificado covid-19 é um mal menor. “É isto ou o fechamento do país, um novo toque de recolher ou um confinamento”, advertiu, ressaltando que a crise sanitária ainda não foi superada e que as vacinas “são a maior proteção contra as internações”. A prova disso, segundo o Governo, é a situação crítica em territórios ultramarinos como Guadalupe e Martinica, novamente confinados e com os hospitais saturados pelos novos casos de covid-19, o que exigiu o envio de pessoal médico extra para essas localidades.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4121,"excerpt":"As manifestações, com uma participação levemente menor do que no sábado passado, começam a incomodar o Governo Macron, que viveu o desgaste dos ‘coletes amarelos’","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/ppfeeaxFVFOxmgtnHREslx_2MbY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FGI4K4CFD5OFO5N25RWLZ2DNJI.jpg","url":"https://brasil.elpais.com/internacional/2021-08-14/215000-franceses-protestam-pela-quinta-semana-seguida-contra-o-certificado-covid-19.html"},"es-es":{"title":"215.000 franceses protestan por quinta semana consecutiva contra el certificado covid","byline":"Silvia Ayuso","content":["<p>Decenas de miles de personas volvieron a salir este sábado en toda Francia a protestar contra las medidas del Gobierno de Emmanuel Macron para <a href=\"https://elpais.com/noticias/covid-19/\" target=\"_blank\">impulsar la vacunación contra el coronavirus</a>, especialmente el certificado covid que lleva ya una semana en vigor y la vacunación obligatoria del personal sanitario. Según el Ministerio del Interior, casi 215.000 personas salieron a la calle por quinto sábado consecutivo a mostrar su oposición a lo que consideran una “dictadura sanitaria”, pese a que el recrudecimiento de la pandemia ha llevado a nuevos confinamientos y ha provocado una saturación hospitalaria en territorios de ultramar, donde la tasa de vacunación es mucho menor que en la Francia metropolitana.</p>","<p>La participación fue algo menor de lo que se había vaticinado —la prensa había citado fuentes oficiales que calculaban un aumento hasta los 250.000 participantes— y, también, más baja que la semana pasada, <a href=\"https://elpais.com/sociedad/2021-08-07/miles-de-franceses-protestan-por-cuarta-semana-seguida-contra-el-certificado-covid.html\" target=\"_blank\">cuando se registró un pico de 237.000 manifestantes. </a>Aun así, los observadores han destacado la capacidad de movilización de una protesta social sin líderes claros y en pleno periodo de vacaciones.</p>","<p>El Gobierno lleva días insistiendo en que el número de personas que van a vacunarse cada semana son muchas más que los que salen a la calle a protestar. Macron incluso reiteró esta semana su objetivo de llegar a los 50 millones de ciudadanos que hayan recibido al menos una dosis antes de que acabe agosto. No obstante, según la prensa francesa, el hecho de que las manifestaciones no solo no disminuyan sino que siguen ganando fuerza empieza a generar inquietud en un Ejecutivo que conoce de primera mano el desgaste de protestas de largo plazo, como las que vivió con los <a href=\"https://elpais.com/noticias/movimiento-chalecos-amarillos/\" target=\"_blank\"><i>chalecos amarillos</i></a><i> </i>entre finales de 2018 y 2019 y que mira ya, como el resto de los partidos, a las presidenciales en menos de un año.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/sociedad/2021-07-12/francia-exigira-el-certificado-covid-para-entrar-en-bares-y-viajar-en-tren-y-avion.html?rel=listapoyo\">Francia exigirá el certificado covid para entrar en bares y viajar en tren y avión</a></li><li><a href=\"https://elpais.com/sociedad/2021-07-31/decenas-de-miles-de-franceses-vuelven-a-protestar-contra-el-certificado-sanitario-del-coronavirus.html?rel=listapoyo\">Decenas de miles de franceses vuelven a protestar contra el certificado sanitario del coronavirus</a></li><li><a href=\"https://elpais.com/sociedad/2021-08-05/el-constitucional-de-francia-valida-el-certificado-covid-y-la-vacunacion-obligatoria-para-sanitarios.html?rel=listapoyo\">El Constitucional de Francia valida el certificado covid y la vacunación obligatoria para sanitarios</a></li></ul></section>","<p>Las nuevas protestas —había alrededor de dos centenares de convocatorias en todo el país— se producen cuando <a href=\"https://elpais.com/sociedad/2021-08-05/el-constitucional-de-francia-valida-el-certificado-covid-y-la-vacunacion-obligatoria-para-sanitarios.html\" target=\"_blank\">el certificado sanitario ya lleva casi una semana en vigor </a>y en los territorios de ultramar, nuevamente confinados, la situación se agrava por momentos. El lunes comenzó a exigirse la prueba de que se está totalmente vacunado, un test negativo o que se ha pasado el coronavirus, para entrar en bares y restaurantes —incluso en terraza—, abordar un vuelo interno o un tren de larga distancia e incluso para visitar o acompañar a alguien al hospital. La medida ya funcionaba desde el 21 de julio para museos, cines y teatros y, a partir de este lunes próximo, se exigirá también para acceder a centros comerciales de más de 20.000 metros cuadrados en las regiones donde la tasa de incidencia supere los 200 casos por 100.000 habitantes. La medida también afectará a nueve centros comerciales en París, entre ellos las icónicas Galerías Lafayette, según anunció este sábado la Prefectura de Policía. En total, en todo el país, 104 centros comerciales y tiendas tendrán que exigir el control sanitario desde el lunes, según la Agencia France Presse.</p>","<p>En una rara alocución pública al comienzo de un consejo de defensa sanitaria —que generalmente se celebran a puerta estrictamente cerrada, muestra también de la preocupación que generan las protestas—, Macron advirtió el miércoles de que el certificado covid es un mal menor. “Es esto o el cierre del país, un nuevo toque de queda o confinamiento”, declaró, a la par que subrayó que la crisis sanitaria no ha sido aún superada y que las vacunas “son un seguro a todo riesgo contra las hospitalizaciones”. Lo prueba, según el Gobierno, la situación crítica en territorios de ultramar como Guadalupe o Martinica, nuevamente confinados y adonde se ha tenido que enviar personal médico extra para hacer frente a los hospitales colapsados con nuevos casos de coronavirus.</p>"],"textContent":"Decenas de miles de personas volvieron a salir este sábado en toda Francia a protestar contra las medidas del Gobierno de Emmanuel Macron para impulsar la vacunación contra el coronavirus, especialmente el certificado covid que lleva ya una semana en vigor y la vacunación obligatoria del personal sanitario. Según el Ministerio del Interior, casi 215.000 personas salieron a la calle por quinto sábado consecutivo a mostrar su oposición a lo que consideran una “dictadura sanitaria”, pese a que el recrudecimiento de la pandemia ha llevado a nuevos confinamientos y ha provocado una saturación hospitalaria en territorios de ultramar, donde la tasa de vacunación es mucho menor que en la Francia metropolitana.La participación fue algo menor de lo que se había vaticinado —la prensa había citado fuentes oficiales que calculaban un aumento hasta los 250.000 participantes— y, también, más baja que la semana pasada, cuando se registró un pico de 237.000 manifestantes. Aun así, los observadores han destacado la capacidad de movilización de una protesta social sin líderes claros y en pleno periodo de vacaciones.El Gobierno lleva días insistiendo en que el número de personas que van a vacunarse cada semana son muchas más que los que salen a la calle a protestar. Macron incluso reiteró esta semana su objetivo de llegar a los 50 millones de ciudadanos que hayan recibido al menos una dosis antes de que acabe agosto. No obstante, según la prensa francesa, el hecho de que las manifestaciones no solo no disminuyan sino que siguen ganando fuerza empieza a generar inquietud en un Ejecutivo que conoce de primera mano el desgaste de protestas de largo plazo, como las que vivió con los chalecos amarillos entre finales de 2018 y 2019 y que mira ya, como el resto de los partidos, a las presidenciales en menos de un año.Más informaciónFrancia exigirá el certificado covid para entrar en bares y viajar en tren y aviónDecenas de miles de franceses vuelven a protestar contra el certificado sanitario del coronavirusEl Constitucional de Francia valida el certificado covid y la vacunación obligatoria para sanitariosLas nuevas protestas —había alrededor de dos centenares de convocatorias en todo el país— se producen cuando el certificado sanitario ya lleva casi una semana en vigor y en los territorios de ultramar, nuevamente confinados, la situación se agrava por momentos. El lunes comenzó a exigirse la prueba de que se está totalmente vacunado, un test negativo o que se ha pasado el coronavirus, para entrar en bares y restaurantes —incluso en terraza—, abordar un vuelo interno o un tren de larga distancia e incluso para visitar o acompañar a alguien al hospital. La medida ya funcionaba desde el 21 de julio para museos, cines y teatros y, a partir de este lunes próximo, se exigirá también para acceder a centros comerciales de más de 20.000 metros cuadrados en las regiones donde la tasa de incidencia supere los 200 casos por 100.000 habitantes. La medida también afectará a nueve centros comerciales en París, entre ellos las icónicas Galerías Lafayette, según anunció este sábado la Prefectura de Policía. En total, en todo el país, 104 centros comerciales y tiendas tendrán que exigir el control sanitario desde el lunes, según la Agencia France Presse.En una rara alocución pública al comienzo de un consejo de defensa sanitaria —que generalmente se celebran a puerta estrictamente cerrada, muestra también de la preocupación que generan las protestas—, Macron advirtió el miércoles de que el certificado covid es un mal menor. “Es esto o el cierre del país, un nuevo toque de queda o confinamiento”, declaró, a la par que subrayó que la crisis sanitaria no ha sido aún superada y que las vacunas “son un seguro a todo riesgo contra las hospitalizaciones”. Lo prueba, según el Gobierno, la situación crítica en territorios de ultramar como Guadalupe o Martinica, nuevamente confinados y adonde se ha tenido que enviar personal médico extra para hacer frente a los hospitales colapsados con nuevos casos de coronavirus.","length":4036,"excerpt":"Las manifestaciones, que registran una participación levemente más baja que el sábado anterior, empiezan a inquietar al Ejecutivo que vivió el desgaste de los ‘chalecos amarillos’","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/gx-nunklL4P2i6U6lIdCYxsw5KM=/1200x0/filters:focal(2998x2462:3008x2472)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FGI4K4CFD5OFO5N25RWLZ2DNJI.jpg","url":"https://elpais.com/sociedad/2021-08-14/215000-franceses-protestan-por-quinta-semana-consecutiva-contra-el-certificado-covid.html"}}},"__N_SSG":true}