{"pageProps":{"page":{"id":"b1d3787300b35b04e37bbfa4f2b4f986","pt-br":{"title":"Os talibãs chegam a Cabul e cercam a capital após uma ofensiva relâmpago","byline":"Agências","content":["<section><h3>Mais informações</h3></section>","<p>Os talibãs chegaram a Cabul e sitiaram a capital afegã, depois da queda desta manhã de Jalalabad, a outra grande cidade que ainda estava nas mãos do Governo do Afeganistão. A <a href=\"https://brasil.elpais.com/internacional/2021-08-14/o-medo-se-espalha-no-afeganistao-ninguem-nos-ajudou-a-deter-o-taliba.html\" target=\"_blank\">ofensiva relâmpago dos fundamentalistas</a> ameaça causar a queda do Executivo. O ministro do Interior afegão já anunciou que está trabalhando por uma transferência pacífica do poder para um “governo de transição”. A milícia islâmica está sitiando a cidade em todas as frentes, mas, segundo a Reuters, a liderança da guerrilha insurgente pediu a seus soldados que evitem a violência na captura da capital.</p>","<p>“Não queremos um único civil afegão inocente ferido ou morto enquanto tomamos o poder, mas não declaramos um cessar-fogo”, disse um chefe do Talibã em Doha (Catar) à Reuters, onde negociações estavam sendo mantidas para o fim das hostilidades. Um porta-voz da milícia garante que agora estão negociando com o Governo a “rendição pacífica” de Cabul.</p>","<p>O ministro do Interior em exercício do Afeganistão, Abdul Sattar Mirzakwal, confirmou o início das negociações com os talibãs para entregar o poder a um governo de transição. Em uma aparição, ele indicou que “a transferência de poder para o governo de transição ocorrerá em um ambiente seguro e pacífico”, segundo a rede afegã Tolo News, citada pela Efe.</p>","<p>O ministro também confirmou que foi alcançado um acordo preliminar com as milícias para evitar uma ofensiva armada na capital, uma cidade densamente povoada que soma aos seus 4,4 milhões de habitantes cidadãos deslocados pelo conflito que buscaram refúgio nas últimas semanas.</p>","<p>A situação é de pânico na capital, segundo a Efe, com as autoridades afegãs pedindo a todos os funcionários que deixem seus empregos e voltem para casa, enquanto lojas e bancos fecham, com o trânsito paralisado por grandes engarrafamentos.</p>","<p>Os combatentes do Talibã foram ordenados a não entrar na capital afegã e permanecer nas entradas de Cabul, segundo um porta-voz da milícia em depoimentos coletados pela France Presse (AFP) neste domingo.</p>","<p>“O Emirado Islâmico ordena que todas as suas forças permaneçam nos portões de Cabul, não tentem entrar na cidade”, tuitou Zabihullah Mujahid, porta-voz das milícias islâmicas. Pouco antes, moradores da capital haviam apontado a presença do Talibã na cidade. “Há combatentes talibãs em nossa vizinhança, mas não há combates”, disse um cidadão à AFP.</p>","<p>De acordo com a Reuters, tiros foram ouvidos em vários pontos de Cabul. “As forças de segurança do país, em coordenação com parceiros internacionais, controlam a situação de segurança em Cabul”, disse o gabinete do presidente afegão Ashraf Ghani no Twitter.</p>","<p>O presidente mantém contatos urgentes com Zalmay Khalilzad, o enviado especial dos EUA no Afeganistão, e com comandantes da Otan, segundo fontes em seu gabinete.</p>","<p>O Talibã está pedindo aos afegãos que não deixem o país por medo. Eles garantem que não têm a intenção de se vingar de ninguém e que todos aqueles que serviram às forças de segurança do Governo e ao exército serão perdoados.</p>","<h3>Evacuação de pessoal e colaboradores internacionais</h3>","<p>A <a href=\"https://brasil.elpais.com/internacional/2021-08-13/estados-unidos-enviarao-3000-soldados-ao-afeganistao-para-garantir-a-retirada-de-seus-diplomatas.html\" target=\"_blank\">evacuação de pessoal diplomático e de colaboradores</a> se acelerou e os Estados Unidos já começaram a evacuar sua embaixada com helicópteros que se conectam ao aeroporto após o envio de tropas para proteger o pessoal. Na semana passada, a inteligência dos EUA estimou que o Talibã levaria pelo menos três meses para chegar a Cabul. Ainda neste sábado, acreditava-se que faltavam pelo menos mais 72 horas para a conquista da cidade.</p>","<p>Membros de equipes norte-americanas essenciais trabalham no aeroporto de Cabul, de acordo com fontes dos EUA. Oficiais da OTAN e outro pessoal europeu foram transferidos para um local seguro na capital.</p>","<p>O Home Office do Reino Unido declarou que está trabalhando atualmente para proteger a equipe britânica e ajudar ex-funcionários a viajar para o Reino Unido. O Exército Alemão começará os preparativos na segunda-feira para evacuar seus cidadãos, funcionários da embaixada e trabalhadores locais do <a href=\"https://brasil.elpais.com/noticias/afganistan/\" target=\"_blank\">Afeganistão</a> sem esperar pela autorização do Parlamento, relata o diário <i>Bild</i>.</p>","<p>Após a tomada de Jalalabad na manhã de domingo, o <a href=\"https://brasil.elpais.com/noticias/pakistan/\" target=\"_blank\">Paquistão</a> fechou sua fronteira com o Afeganistão, um território que agora está sob controle do Talibã, conforme relatado pelo ministro do Interior do Paquistão, Sheikh Rashid Ahmad. O único ponto de saída do país no momento é o aeroporto de Cabul, ainda sob controle do Governo.</p>","<p>Desde que o presidente dos Estados Unidos, Joe Biden, anunciou em abril passado a <a href=\"https://brasil.elpais.com/internacional/2021-08-10/retirada-dos-eua-deixa-o-caminho-livre-para-ofensiva-do-taliba-no-afeganistao.html\" target=\"_blank\">retirada de todas as suas tropas do país</a> após 20 anos de guerra antes da data simbólica de 11 de setembro, o Talibã tomou o país a uma velocidade vertiginosa. No início de maio, a guerrilha iniciou uma grande ofensiva na província de Helmad. Em meados de julho, os insurgentes controlavam metade dos distritos do país, de acordo com um general norte-americano. Em 6 de agosto, a cidade de Zaranj, no sul, se tornou a primeira capital de província a cair nas mãos da milícia. Desde então, eles lutaram um após o outro em uma ofensiva de <i>blitzkrieg</i> até chegar a Cabul neste domingo.</p>","<h3>Siga as últimas notícias sobre o Afeganistão, em espanhol:</h3>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesOs talibãs chegaram a Cabul e sitiaram a capital afegã, depois da queda desta manhã de Jalalabad, a outra grande cidade que ainda estava nas mãos do Governo do Afeganistão. A ofensiva relâmpago dos fundamentalistas ameaça causar a queda do Executivo. O ministro do Interior afegão já anunciou que está trabalhando por uma transferência pacífica do poder para um “governo de transição”. A milícia islâmica está sitiando a cidade em todas as frentes, mas, segundo a Reuters, a liderança da guerrilha insurgente pediu a seus soldados que evitem a violência na captura da capital.“Não queremos um único civil afegão inocente ferido ou morto enquanto tomamos o poder, mas não declaramos um cessar-fogo”, disse um chefe do Talibã em Doha (Catar) à Reuters, onde negociações estavam sendo mantidas para o fim das hostilidades. Um porta-voz da milícia garante que agora estão negociando com o Governo a “rendição pacífica” de Cabul.O ministro do Interior em exercício do Afeganistão, Abdul Sattar Mirzakwal, confirmou o início das negociações com os talibãs para entregar o poder a um governo de transição. Em uma aparição, ele indicou que “a transferência de poder para o governo de transição ocorrerá em um ambiente seguro e pacífico”, segundo a rede afegã Tolo News, citada pela Efe.O ministro também confirmou que foi alcançado um acordo preliminar com as milícias para evitar uma ofensiva armada na capital, uma cidade densamente povoada que soma aos seus 4,4 milhões de habitantes cidadãos deslocados pelo conflito que buscaram refúgio nas últimas semanas.A situação é de pânico na capital, segundo a Efe, com as autoridades afegãs pedindo a todos os funcionários que deixem seus empregos e voltem para casa, enquanto lojas e bancos fecham, com o trânsito paralisado por grandes engarrafamentos.Os combatentes do Talibã foram ordenados a não entrar na capital afegã e permanecer nas entradas de Cabul, segundo um porta-voz da milícia em depoimentos coletados pela France Presse (AFP) neste domingo.“O Emirado Islâmico ordena que todas as suas forças permaneçam nos portões de Cabul, não tentem entrar na cidade”, tuitou Zabihullah Mujahid, porta-voz das milícias islâmicas. Pouco antes, moradores da capital haviam apontado a presença do Talibã na cidade. “Há combatentes talibãs em nossa vizinhança, mas não há combates”, disse um cidadão à AFP.De acordo com a Reuters, tiros foram ouvidos em vários pontos de Cabul. “As forças de segurança do país, em coordenação com parceiros internacionais, controlam a situação de segurança em Cabul”, disse o gabinete do presidente afegão Ashraf Ghani no Twitter.O presidente mantém contatos urgentes com Zalmay Khalilzad, o enviado especial dos EUA no Afeganistão, e com comandantes da Otan, segundo fontes em seu gabinete.O Talibã está pedindo aos afegãos que não deixem o país por medo. Eles garantem que não têm a intenção de se vingar de ninguém e que todos aqueles que serviram às forças de segurança do Governo e ao exército serão perdoados.Evacuação de pessoal e colaboradores internacionaisA evacuação de pessoal diplomático e de colaboradores se acelerou e os Estados Unidos já começaram a evacuar sua embaixada com helicópteros que se conectam ao aeroporto após o envio de tropas para proteger o pessoal. Na semana passada, a inteligência dos EUA estimou que o Talibã levaria pelo menos três meses para chegar a Cabul. Ainda neste sábado, acreditava-se que faltavam pelo menos mais 72 horas para a conquista da cidade.Membros de equipes norte-americanas essenciais trabalham no aeroporto de Cabul, de acordo com fontes dos EUA. Oficiais da OTAN e outro pessoal europeu foram transferidos para um local seguro na capital.O Home Office do Reino Unido declarou que está trabalhando atualmente para proteger a equipe britânica e ajudar ex-funcionários a viajar para o Reino Unido. O Exército Alemão começará os preparativos na segunda-feira para evacuar seus cidadãos, funcionários da embaixada e trabalhadores locais do Afeganistão sem esperar pela autorização do Parlamento, relata o diário Bild.Após a tomada de Jalalabad na manhã de domingo, o Paquistão fechou sua fronteira com o Afeganistão, um território que agora está sob controle do Talibã, conforme relatado pelo ministro do Interior do Paquistão, Sheikh Rashid Ahmad. O único ponto de saída do país no momento é o aeroporto de Cabul, ainda sob controle do Governo.Desde que o presidente dos Estados Unidos, Joe Biden, anunciou em abril passado a retirada de todas as suas tropas do país após 20 anos de guerra antes da data simbólica de 11 de setembro, o Talibã tomou o país a uma velocidade vertiginosa. No início de maio, a guerrilha iniciou uma grande ofensiva na província de Helmad. Em meados de julho, os insurgentes controlavam metade dos distritos do país, de acordo com um general norte-americano. Em 6 de agosto, a cidade de Zaranj, no sul, se tornou a primeira capital de província a cair nas mãos da milícia. Desde então, eles lutaram um após o outro em uma ofensiva de blitzkrieg até chegar a Cabul neste domingo.Siga as últimas notícias sobre o Afeganistão, em espanhol:Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5402,"excerpt":"Os Estados Unidos começam a evacuação de sua embaixada enquanto o ministro do Interior afegão garante que haverá uma transferência pacífica de poder para um “governo de transição”","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/RMWxvfxRAle-zjcoJQh7xQjb1GA=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OSNT3GQ4WJT3H7HN5FUXKSVGTQ.jpg","url":"https://brasil.elpais.com/internacional/2021-08-15/talibas-conquistam-a-grande-fortaleza-do-norte-de-mazar-i-sharif-e-se-aproximam-de-cabul.html"},"es-es":{"title":"Los talibanes conquistan el gran bastión del norte de Mazar-i-Sharif y se acercan a Kabul","byline":"Agencias","content":["<p>Los talibanes han conquistado este sábado Mazar-i-Sharif, el gran bastión que le quedaba al Gobierno en el norte del país, y continúan su rápido avance sobre Kabul. El presidente de Afganistán, Ashraf Ghani, se ha dirigido a los ciudadanos en un mensaje televisado para informar de que ha iniciado contactos con líderes locales y socios internacionales para encontrar de forma urgente una solución que garantice “la paz y la estabilidad” en el país. <a href=\"https://elpais.com/internacional/2021-08-14/el-miedo-se-extiende-en-afganistan-nadie-nos-ayudo-a-parar-a-los-talibanes.html\" target=\"_blank\">Los talibanes avanzan sin freno para tomar Kabul</a>, donde ya han aterrizado los primeros soldados estadounidenses enviados para apoyar la evacuación de sus diplomáticos. Los insurgentes han tomado otras dos provincias este sábado. Las milicias se encuentran a unas decenas de kilómetros de la capital de Afganistán, según diversas fuentes. La agencia Associated Press les sitúa ya en un distrito a 11 kilómetros.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-08-14/el-fantasma-de-vietnam-alimenta-el-debate-en-ee-uu-sobre-la-retirada-de-afganistan.html?rel=listapoyo\"> El fantasma de Vietnam alimenta el debate en EE UU sobre la retirada de Afganistán</a></li><li><a href=\"https://elpais.com/internacional/2021-08-14/el-miedo-se-extiende-en-afganistan-nadie-nos-ayudo-a-parar-a-los-talibanes.html?rel=listapoyo\">El miedo se extiende en Afganistán: “Nadie nos ayudó a parar a los talibanes”</a></li></ul></section>","<p>“He iniciado consultas”, que “avanzan rápidamente” en el Gobierno, con líderes políticos y socios internacionales, para encontrar “una solución política que aporte paz y estabilidad al pueblo afgano”, ha dicho Ghani este sábado. “El resultado se compartirá con nuestros compatriotas muy rápidamente”, ha agregado. “La removilización de nuestras fuerzas de seguridad y defensa es nuestra prioridad número uno”, ha afirmado el presidente.</p>","<p>La situación militar es crítica para el Gobierno. En poco más de una semana, los talibanes han tomado el control de casi todo el norte, oeste y sur de Afganistán y están a las puertas de Kabul. Los insurgentes se encuentran a entre 40 y 70 kilómetros de la capital, según diversas fuentes, y continúan con su ofensiva.</p>","<div><div><p><img src=\"https://imagenes.elpais.com/resizer/DmZBbWRzmUyInCKEBOP7-L4mfJY=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XO3YBSIZXNFV5PAQUJLSUFXI7U\" loading=\"lazy\"/></p></div><div><p><span>El presidente de Afganistán, Ashraf Ghani, durante una comparecencia en Kabul. En vídeo, Ghani afirma que la reintegración de las fuerzas de seguridad y defensa son prioridad para su gobierno.</span><span>FOTO Y VÍDEO: REUTERS</span></p></div></div>","<p>“No dejaré que la guerra impuesta al pueblo provoque la muerte de más personas inocentes, la desaparición de los logros de los últimos 20 años, la destrucción de instalaciones públicas y la continuación de la inestabilidad”, ha prometido Ghani. El presidente no hizo ninguna referencia a una posible renuncia, reclamada por algunas voces.</p>","<h3>Dos provincias más</h3>","<p>La toma de Mazar-i-Sharif es un nuevo golpe de fuerza contra el Gobierno afgano. Las fuerzas de seguridad gubernamentales han huido a la frontera con Uzbekistán, según Reuters. “Los talibanes han tomado el control de Mazar-i-Sharif”, ha informado Afzal Hadid, jefe del consejo provincial de Balkh, que ha asegurado que la ciudad ha caído sin oponer mucha resistencia, aunque aún se estaban registrando choques esporádicos en las afueras.</p>","<p>“[Los talibanes] están desfilando con sus vehículos y motocicletas, disparando al aire para celebrar”, ha relatado a France Presse Atiqullah Ghayor, residente de la ciudad, quien explicó también que las fuerzas afganas se habían retirado de la localidad.</p>","<p>Los talibanes han tomado además otras dos provincias este sábado y se acercan peligrosamente a la capital. Los insurgentes han completado la toma de la provincia de Logar, en el sur de Kabul, y han detenido a las autoridades locales, según fuentes que cita AP, que aseguran que las milicias se encuentran en el distrito de Char Asyab, a 11 kilómetros al sur de la capital.</p>","<p>La provincia de Paktika y su capital, Sharana, también han caído a manos de los talibanes. “Los funcionarios han evacuado la casa del gobernador y el cuartel general de la Policía y los talibanes han entrado en la ciudad”, dijo a Efe el diputado por la provincia de Paktika en la Cámara Baja del Parlamento nacional, Khalid Asad.</p>","<p>Sharana fue entregada pacíficamente y sin “disparar una bala”, anotó Asad, ya que los funcionarios del Gobierno y las fuerzas de seguridad evacuaron la ciudad tras alcanzar un acuerdo con los talibanes por mediación de líderes tribales de la zona.</p>","<h3>Evacuación y destrucción de documentación</h3>","<p>Los primeros soldados estadounidenses de <a href=\"https://elpais.com/internacional/2021-08-12/estados-unidos-enviara-3000-soldados-a-afganistan-para-garantizar-la-evacuacion-de-sus-diplomaticos.html\" target=\"_blank\">los 3.000 enviados para garantizar la evacuación de los diplomáticos</a> en el país han llegado este sábado a Kabul. El domingo se espera que lleguen los últimos.</p>","<p>Mientras, el personal de la Embajada de EE UU se afana en destruir y quemar documentación sensible y símbolos americanos que podrían ser utilizados por los talibanes con fines propagandísticos. En una nota de servicio a la que ha tenido acceso la agencia France Presse, un responsable de la embajada indica al personal dónde se encuentra el incinerador y otros equipos para destruir documentos.</p>","<p>“Agradecemos también que se incluyan artículos con el logo de la embajada o del ministerio, las banderas americanas y otros artículos”, precisa la nota. Se trata de un procedimiento habitual en estos casos, según un portavoz del departamento de Estado.</p>"],"textContent":"Los talibanes han conquistado este sábado Mazar-i-Sharif, el gran bastión que le quedaba al Gobierno en el norte del país, y continúan su rápido avance sobre Kabul. El presidente de Afganistán, Ashraf Ghani, se ha dirigido a los ciudadanos en un mensaje televisado para informar de que ha iniciado contactos con líderes locales y socios internacionales para encontrar de forma urgente una solución que garantice “la paz y la estabilidad” en el país. Los talibanes avanzan sin freno para tomar Kabul, donde ya han aterrizado los primeros soldados estadounidenses enviados para apoyar la evacuación de sus diplomáticos. Los insurgentes han tomado otras dos provincias este sábado. Las milicias se encuentran a unas decenas de kilómetros de la capital de Afganistán, según diversas fuentes. La agencia Associated Press les sitúa ya en un distrito a 11 kilómetros.Más información El fantasma de Vietnam alimenta el debate en EE UU sobre la retirada de AfganistánEl miedo se extiende en Afganistán: “Nadie nos ayudó a parar a los talibanes”“He iniciado consultas”, que “avanzan rápidamente” en el Gobierno, con líderes políticos y socios internacionales, para encontrar “una solución política que aporte paz y estabilidad al pueblo afgano”, ha dicho Ghani este sábado. “El resultado se compartirá con nuestros compatriotas muy rápidamente”, ha agregado. “La removilización de nuestras fuerzas de seguridad y defensa es nuestra prioridad número uno”, ha afirmado el presidente.La situación militar es crítica para el Gobierno. En poco más de una semana, los talibanes han tomado el control de casi todo el norte, oeste y sur de Afganistán y están a las puertas de Kabul. Los insurgentes se encuentran a entre 40 y 70 kilómetros de la capital, según diversas fuentes, y continúan con su ofensiva.El presidente de Afganistán, Ashraf Ghani, durante una comparecencia en Kabul. En vídeo, Ghani afirma que la reintegración de las fuerzas de seguridad y defensa son prioridad para su gobierno.FOTO Y VÍDEO: REUTERS“No dejaré que la guerra impuesta al pueblo provoque la muerte de más personas inocentes, la desaparición de los logros de los últimos 20 años, la destrucción de instalaciones públicas y la continuación de la inestabilidad”, ha prometido Ghani. El presidente no hizo ninguna referencia a una posible renuncia, reclamada por algunas voces.Dos provincias másLa toma de Mazar-i-Sharif es un nuevo golpe de fuerza contra el Gobierno afgano. Las fuerzas de seguridad gubernamentales han huido a la frontera con Uzbekistán, según Reuters. “Los talibanes han tomado el control de Mazar-i-Sharif”, ha informado Afzal Hadid, jefe del consejo provincial de Balkh, que ha asegurado que la ciudad ha caído sin oponer mucha resistencia, aunque aún se estaban registrando choques esporádicos en las afueras.“[Los talibanes] están desfilando con sus vehículos y motocicletas, disparando al aire para celebrar”, ha relatado a France Presse Atiqullah Ghayor, residente de la ciudad, quien explicó también que las fuerzas afganas se habían retirado de la localidad.Los talibanes han tomado además otras dos provincias este sábado y se acercan peligrosamente a la capital. Los insurgentes han completado la toma de la provincia de Logar, en el sur de Kabul, y han detenido a las autoridades locales, según fuentes que cita AP, que aseguran que las milicias se encuentran en el distrito de Char Asyab, a 11 kilómetros al sur de la capital.La provincia de Paktika y su capital, Sharana, también han caído a manos de los talibanes. “Los funcionarios han evacuado la casa del gobernador y el cuartel general de la Policía y los talibanes han entrado en la ciudad”, dijo a Efe el diputado por la provincia de Paktika en la Cámara Baja del Parlamento nacional, Khalid Asad.Sharana fue entregada pacíficamente y sin “disparar una bala”, anotó Asad, ya que los funcionarios del Gobierno y las fuerzas de seguridad evacuaron la ciudad tras alcanzar un acuerdo con los talibanes por mediación de líderes tribales de la zona.Evacuación y destrucción de documentaciónLos primeros soldados estadounidenses de los 3.000 enviados para garantizar la evacuación de los diplomáticos en el país han llegado este sábado a Kabul. El domingo se espera que lleguen los últimos.Mientras, el personal de la Embajada de EE UU se afana en destruir y quemar documentación sensible y símbolos americanos que podrían ser utilizados por los talibanes con fines propagandísticos. En una nota de servicio a la que ha tenido acceso la agencia France Presse, un responsable de la embajada indica al personal dónde se encuentra el incinerador y otros equipos para destruir documentos.“Agradecemos también que se incluyan artículos con el logo de la embajada o del ministerio, las banderas americanas y otros artículos”, precisa la nota. Se trata de un procedimiento habitual en estos casos, según un portavoz del departamento de Estado.","length":4883,"excerpt":"El presidente afgano acelera contactos para frenar el conflicto ante el rápido impulso talibán, cuyas milicias se encuentran a unas decenas de kilómetros de la capital","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/mIebc0cRcGsOw5J3cg53p0opEzg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/63TUKHFKDMHZ7XYT6CGUX7523Y.jpg","url":"https://elpais.com/internacional/2021-08-14/el-presidente-de-afganistan-acelera-contactos-para-frenar-el-conflicto-ante-el-avance-taliban-sobre-kabul.html"}}},"__N_SSG":true}