{"pageProps":{"page":{"id":"a9aede1451c2340acaed512c3192834f","pt-br":{"title":"Oito partidos fecham pacto para formar novo Governo e retirar Netanyahu após 12 anos no poder em Israel","byline":"Juan Carlos Sanz","content":["<section><h3>Mais informações</h3></section>","<p>Os líderes dos partidos de oposição de Israel chegaram a um acordo nesta quarta-feira sobre um pacto governamental sem precedentes, no limite do prazo legal concedido pelo presidente de Israel, Reuven Rivlin. Oito siglas heterogêneas se comprometeram a votar unidas na sessão para retirar do poder o primeiro-ministro <a href=\"https://brasil.elpais.com/noticias/benjamin-netanyahu/\" target=\"_blank\">Benjamin Netanyahu</a>, no cargo desde 2009. As acirradas disputas pela divisão dos ministérios levaram ao limite o prolongamento das negociações, fechadas pouco antes da meia-noite local —se a iniciativa fracassasse, a atribuição de designar um candidato a formar o Governo passaria ao próprio Knesset (Parlamento), onde começaria a contagem regressiva para a convocatória automática de novas eleições legislativas no próximo trimestre.</p>","<p>A coalizão formada por três forças da direita, duas do centro, duas da esquerda e, como grande novidade, um partido da minoria árabe, não tem precedentes nos 73 anos de história do Estado de Israel. Além de lidar com as marcantes diferenças ideológicas, <a href=\"https://brasil.elpais.com/internacional/2021-05-10/yair-lapid-o-reformista-que-se-sacrifica-para-enterrar-a-era-netanyahu-em-israel.html\" target=\"_blank\">o encarregado de conduzir o acordo, o centrista Yair Lapid</a>, teve que tentar satisfazer todas as partes na distribuição do poder. Mesmo com três dúzias de pastas ministeriais em jogo, a luta continuou quando o mandato estava prestes a expirar pelo chefe de Estado entregue a Lapid há quatro semanas.</p>","<p>Com um acordo firmado, o presidente Rivlin deve conceder uma semana a mais para que os sócios terminem de traçar um programa de governo. Lapid, no entanto, não será o nome que será submetido ao Knesset na próxima semana, mas o ultranacionalista conservador Naftali Bennett, que decidiu contribuir com seus votos decisivos para o pacto no último domingo em troca de ocupar o cargo de primeiro-ministro no início da legislatura. Lapid se sacrificou apesar de encabeçar a segunda formação política mais votada, depois do Likud de Netanyahu, nas urnas em março. Agora ele terá que se limitar a servir como chanceler até meados de 2023, quando fará um rodízio com Bennett em seus respectivos cargos.</p>","<p>O partido <a href=\"https://brasil.elpais.com/noticias/likud/\" target=\"_blank\">Likud</a>, dirigido por Netanyahu, tentou durante a jornada uma nova manobra para adiar a formação de um Gabinete alternativo. Seus dirigentes solicitaram ao presidente Rivlin que vetasse a eventual designação de Bennett como chefe do Executivo, já que ele não tinha recebido a incumbência formal para isso. Os serviços jurídicos da presidência responderam pouco depois que as leis básicas que fazem a função de texto constitucional em Israel avalizavam sua designação, sustentada por um pacto com maioria suficiente no Knesset.</p>","<p>A votação da moção de confiança no novo Governo está prevista em principio para o dia 9, mas o atual presidente do Knesset, Yariv Levin, do Likud, advertiu que pode adiar a sessão em uma semana por questões regimentais. As <a href=\"https://brasil.elpais.com/internacional/2021-05-20/israel-e-hamas-acertam-cessar-fogo-em-gaza-apos-11-dias-de-conflito.html\" target=\"_blank\">negociações de paz com os palestinos</a> e o <a href=\"https://brasil.elpais.com/internacional/2021-01-29/a-tribo-rebelde-haredi-inflama-israel.html\" target=\"_blank\">papel da religião no Estado</a> são questões que ficarão previsivelmente excluídas do programa do futuro Governo, que se centrará no consenso sobre a <a href=\"https://brasil.elpais.com/eps/2021-04-28/minha-vida-em-um-pais-vacinado.html\" target=\"_blank\">recuperação da economia depois da pandemia</a> e a modernização do sistema sanitário.</p>","<h3>Ameaças de extremistas</h3>","<p>Os deputados conservadores que se somaram à operação para apear Netanyahu do poder estão recebendo ameaças e acusações de “traição” das fileiras de grupos extremistas. O Shin Bet (serviço de segurança interna) reforçou a proteção de guarda-costas a Bennett e alguns de seus seguidores, como a ex-ministra Ayelet Shaked.</p>","<p>Netanyahu acusou a oposição de “pôr em perigo a segurança nacional” ao constituir um Executivo sustentado por deputados pacifistas e árabes, comunidade que representa uma quinta parte da população de Israel, poucos dias depois da <a href=\"https://brasil.elpais.com/internacional/2021-05-19/hamas-testa-o-escudo-de-ferro-israelense.html\" target=\"_blank\">escalada bélica</a> que confrontou o Exército israelense a milícias islâmicas palestinas da <a href=\"https://brasil.elpais.com/noticias/franja-gaza/\" target=\"_blank\">Faixa de Gaza</a>.</p>","<p>Nas redes sociais de Israel circula uma foto manipulada de Bennett usando roupas árabes, informa a agência Reuters, em uma imagem que recorda as divulgadas por detratores do primeiro-ministro trabalhista Isaac Rabin, que assinou os acordos de paz de Oslo com os palestinos e acabou sendo assassinado em 1995 por um extremista judeu.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<h3>Um inesperado líder para a mudança em Israel</h3>","<p>Na polarizada sociedade de castas de Israel, com tribos aparentemente irreconciliáveis, Naftali Bennett, de 49 anos, apresenta-se como um inesperado líder reunificador, marcando uma troca de gerações no poder após o fim da era de Benjamin Netanyahu, de 71 anos. Ultrapassou o primeiro-ministro conservador pela direita, depois de ter sido seu fiel chefe de gabinete na oposição entre 2006 e 2008, e abraçou o credo do ultranacionalismo e da defesa dos assentamentos nos territórios palestinos. Em seu afã de alcançar o topo do poder, virou-se durante mais de uma década para onde soprava o vento político, até arrebatar o cargo de quem foi seu mentor. Em uma última reviravolta em sua carreira, agora se prepara para suceder ao ex-chefe à frente de um Governo de coalizão com outros seis partidos, todos eles situados à sua esquerda.</p>","<p>Nascido em Haifa (no norte de Israel), em uma família de judeus que imigraram dos EUA, Bennett encarna o ideal de sucesso israelense como soldado de uma unidade de elite, à qual também pertenceu Netanyahu em sua juventude, e promotor de <i>start-ups</i> tecnológicas, que vendeu por uma fortuna antes de entrar para a política com um partido próprio em 2012. Também simboliza as contradições do Israel contemporâneo, como judeu ortodoxo de rito moderno, que se mostra ao mesmo tempo tolerante com a diversidade sexual.</p>","<p>Amparado por apenas sete deputados numa coalizão que precisará formar uma maioria absoluta de pelo menos 61 parlamentares de direita, centro e esquerda, Bennett terá que deixar de lado seus sonhos de anexar parcialmente a Cisjordânia ao Estado judaico. Desde que irrompeu no Knesset, ele quase sempre foi um aliado menor no bloco conservador de Netanyahu, que às vezes tentou fagocitar seu eleitorado e expulsá-lo do jogo político.</p>","<p>Apesar de seu discurso radical ―foi presidente da associação de colonos da Cisjordânia― e de suas etapas de ligação com a ultradireita mais radical da Câmara ―“Não cederei nem um centímetro de terra aos árabes”, proclamava―, Bennett em geral é visto pela opinião pública israelense como um gestor eficaz, avalizado por sua experiência de sucesso empresarial, e de orientação pragmática em sua passagem pelos ministérios de Economia, Educação e Defesa.</p>","<p>Casado e com quatro filhos, formou-se em Direito pela Universidade Hebraica de Jerusalém. Fala inglês com sotaque norte-americano herdado dos pais e afinado à frente de várias empresas em Nova York, onde se filiou ao neoliberalismo econômico.</p>","<p>Seu veto à realização da quinta eleição desde 2019, estratégia que favorecia Netanyahu para se blindar de processos por corrupção, foi decisiva para aceitar a oferta do centrista Yair Lapid de encabeçar um Governo de coalizão, embora só durante a primeira metade da legislatura. Sua decisão de aderir à aliança de quase toda a oposição, que supostamente incluirá também o respaldo de um partido árabe, tratará de pôr fim aos mais de 12 anos de hegemonia de Netanyahu.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesOs líderes dos partidos de oposição de Israel chegaram a um acordo nesta quarta-feira sobre um pacto governamental sem precedentes, no limite do prazo legal concedido pelo presidente de Israel, Reuven Rivlin. Oito siglas heterogêneas se comprometeram a votar unidas na sessão para retirar do poder o primeiro-ministro Benjamin Netanyahu, no cargo desde 2009. As acirradas disputas pela divisão dos ministérios levaram ao limite o prolongamento das negociações, fechadas pouco antes da meia-noite local —se a iniciativa fracassasse, a atribuição de designar um candidato a formar o Governo passaria ao próprio Knesset (Parlamento), onde começaria a contagem regressiva para a convocatória automática de novas eleições legislativas no próximo trimestre.A coalizão formada por três forças da direita, duas do centro, duas da esquerda e, como grande novidade, um partido da minoria árabe, não tem precedentes nos 73 anos de história do Estado de Israel. Além de lidar com as marcantes diferenças ideológicas, o encarregado de conduzir o acordo, o centrista Yair Lapid, teve que tentar satisfazer todas as partes na distribuição do poder. Mesmo com três dúzias de pastas ministeriais em jogo, a luta continuou quando o mandato estava prestes a expirar pelo chefe de Estado entregue a Lapid há quatro semanas.Com um acordo firmado, o presidente Rivlin deve conceder uma semana a mais para que os sócios terminem de traçar um programa de governo. Lapid, no entanto, não será o nome que será submetido ao Knesset na próxima semana, mas o ultranacionalista conservador Naftali Bennett, que decidiu contribuir com seus votos decisivos para o pacto no último domingo em troca de ocupar o cargo de primeiro-ministro no início da legislatura. Lapid se sacrificou apesar de encabeçar a segunda formação política mais votada, depois do Likud de Netanyahu, nas urnas em março. Agora ele terá que se limitar a servir como chanceler até meados de 2023, quando fará um rodízio com Bennett em seus respectivos cargos.O partido Likud, dirigido por Netanyahu, tentou durante a jornada uma nova manobra para adiar a formação de um Gabinete alternativo. Seus dirigentes solicitaram ao presidente Rivlin que vetasse a eventual designação de Bennett como chefe do Executivo, já que ele não tinha recebido a incumbência formal para isso. Os serviços jurídicos da presidência responderam pouco depois que as leis básicas que fazem a função de texto constitucional em Israel avalizavam sua designação, sustentada por um pacto com maioria suficiente no Knesset.A votação da moção de confiança no novo Governo está prevista em principio para o dia 9, mas o atual presidente do Knesset, Yariv Levin, do Likud, advertiu que pode adiar a sessão em uma semana por questões regimentais. As negociações de paz com os palestinos e o papel da religião no Estado são questões que ficarão previsivelmente excluídas do programa do futuro Governo, que se centrará no consenso sobre a recuperação da economia depois da pandemia e a modernização do sistema sanitário.Ameaças de extremistasOs deputados conservadores que se somaram à operação para apear Netanyahu do poder estão recebendo ameaças e acusações de “traição” das fileiras de grupos extremistas. O Shin Bet (serviço de segurança interna) reforçou a proteção de guarda-costas a Bennett e alguns de seus seguidores, como a ex-ministra Ayelet Shaked.Netanyahu acusou a oposição de “pôr em perigo a segurança nacional” ao constituir um Executivo sustentado por deputados pacifistas e árabes, comunidade que representa uma quinta parte da população de Israel, poucos dias depois da escalada bélica que confrontou o Exército israelense a milícias islâmicas palestinas da Faixa de Gaza.Nas redes sociais de Israel circula uma foto manipulada de Bennett usando roupas árabes, informa a agência Reuters, em uma imagem que recorda as divulgadas por detratores do primeiro-ministro trabalhista Isaac Rabin, que assinou os acordos de paz de Oslo com os palestinos e acabou sendo assassinado em 1995 por um extremista judeu.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nUm inesperado líder para a mudança em IsraelNa polarizada sociedade de castas de Israel, com tribos aparentemente irreconciliáveis, Naftali Bennett, de 49 anos, apresenta-se como um inesperado líder reunificador, marcando uma troca de gerações no poder após o fim da era de Benjamin Netanyahu, de 71 anos. Ultrapassou o primeiro-ministro conservador pela direita, depois de ter sido seu fiel chefe de gabinete na oposição entre 2006 e 2008, e abraçou o credo do ultranacionalismo e da defesa dos assentamentos nos territórios palestinos. Em seu afã de alcançar o topo do poder, virou-se durante mais de uma década para onde soprava o vento político, até arrebatar o cargo de quem foi seu mentor. Em uma última reviravolta em sua carreira, agora se prepara para suceder ao ex-chefe à frente de um Governo de coalizão com outros seis partidos, todos eles situados à sua esquerda.Nascido em Haifa (no norte de Israel), em uma família de judeus que imigraram dos EUA, Bennett encarna o ideal de sucesso israelense como soldado de uma unidade de elite, à qual também pertenceu Netanyahu em sua juventude, e promotor de start-ups tecnológicas, que vendeu por uma fortuna antes de entrar para a política com um partido próprio em 2012. Também simboliza as contradições do Israel contemporâneo, como judeu ortodoxo de rito moderno, que se mostra ao mesmo tempo tolerante com a diversidade sexual.Amparado por apenas sete deputados numa coalizão que precisará formar uma maioria absoluta de pelo menos 61 parlamentares de direita, centro e esquerda, Bennett terá que deixar de lado seus sonhos de anexar parcialmente a Cisjordânia ao Estado judaico. Desde que irrompeu no Knesset, ele quase sempre foi um aliado menor no bloco conservador de Netanyahu, que às vezes tentou fagocitar seu eleitorado e expulsá-lo do jogo político.Apesar de seu discurso radical ―foi presidente da associação de colonos da Cisjordânia― e de suas etapas de ligação com a ultradireita mais radical da Câmara ―“Não cederei nem um centímetro de terra aos árabes”, proclamava―, Bennett em geral é visto pela opinião pública israelense como um gestor eficaz, avalizado por sua experiência de sucesso empresarial, e de orientação pragmática em sua passagem pelos ministérios de Economia, Educação e Defesa.Casado e com quatro filhos, formou-se em Direito pela Universidade Hebraica de Jerusalém. Fala inglês com sotaque norte-americano herdado dos pais e afinado à frente de várias empresas em Nova York, onde se filiou ao neoliberalismo econômico.Seu veto à realização da quinta eleição desde 2019, estratégia que favorecia Netanyahu para se blindar de processos por corrupção, foi decisiva para aceitar a oferta do centrista Yair Lapid de encabeçar um Governo de coalizão, embora só durante a primeira metade da legislatura. Sua decisão de aderir à aliança de quase toda a oposição, que supostamente incluirá também o respaldo de um partido árabe, tratará de pôr fim aos mais de 12 anos de hegemonia de Netanyahu.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":7413,"excerpt":"Acordo fechado no limite do prazo envolve siglas heterogêneas e deve levar o ultranacionalista conservador Naftali Bennett ao cargo de primeiro-ministro, após confirmação pelo Parlamento","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/lLirf5a2oPRabdn58lyWw9DEuzQ=/1200x0/filters:focal(3014x1291:3024x1301)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VJ5UTRQKW6NI4RDGCEBSPWH3HY.jpg","url":"https://brasil.elpais.com/internacional/2021-06-02/oposicao-israelense-conclui-pacto-de-governo-dirigido-por-ultranacionalista.html"},"es-es":{"title":"La oposición israelí ultima un pacto de Gobierno dirigido por un ultranacionalista","byline":"Juan Carlos Sanz","content":["<p>Los líderes de siete partidos de la oposición israelí se reunieron en la noche del martes en Tel Aviv para <a href=\"https://elpais.com/internacional/2021-05-30/la-oposicion-israeli-ultima-un-pacto-de-gobierno-para-desalojar-a-netanyahu-del-poder.html\" target=\"_blank\">ultimar un acuerdo de coalición </a>destinado a desalojar del poder al primer ministro en funciones, Benjamín Netanyahu. Aunque el <a href=\"https://elpais.com/internacional/2021-05-10/yair-lapid-el-reformista-que-se-sacrifica-para-enterrar-la-era-de-netanyahu.html\" target=\"_blank\">centrista Yair Lapid fue quien recibió el encargo oficial </a>de formar un nuevo Ejecutivo, la oposición está dispuesta a que sea el ultranacionalista Naftali Bennett quien ocupe el puesto de primer ministro en la primera mitad de la legislatura.</p>","<p><a href=\"https://elpais.com/noticias/yair-lapid/\" target=\"_blank\">Lapid, que encabeza la segunda formación política</a> más votada para la Kneset (Parlamento) en las urnas el pasado marzo, tiene previsto ejercer como ministro de Exteriores, para rotar después en su puesto con Bennett a mediados de 2023, si el acuerdo de coalición se cierra definitivamente antes de la medianoche de este miércoles, cuando se agota el plazo concedido al líder centrista el pasado 4 de mayo por el presidente del Estado de Israel, Reuven Rivlin.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-05-30/netanyahu-deja-de-ser-profeta-del-poder-en-israel.html?rel=listapoyo\">Netanyahu deja de ser profeta del poder en Israel</a></li></ul></section>","<p>El reparto final de carteras y altos cargos se presentaba como el último gran escollo para la finalización del acuerdo político. Tras las n<a href=\"https://elpais.com/internacional/2021-05-05/el-centrista-lapid-asume-el-reto-de-formar-gobierno-en-israel-tras-el-fiasco-de-netanyahu.html\" target=\"_blank\">egociaciones entre los equipos de los partidos,</a> la reunión de sus líderes en un hotel de las afueras de Tel Aviv intentaba solventar los obstáculos en “un esfuerzo final”, según un comunicado citado por France Presse, para trasladar de inmediato al jefe del Estado el principio de acuerdo.</p>","<p>El partido Likud, dirigido por Netanyahu intentó durante la jornada una nueva maniobra dilatoria para impedir la formación de un Gabinete alternativo. Sus responsables reclamaron al presidente Rivlin que vetara la eventual designación de Bennett como jefe del Ejecutivo, ya que no había recibido el encargo formal para ello. Los servicios jurídicos de la presidencia respondieron poco después que las leyes básicas que hacen la función de texto constitucional en Israel avalaban su designación, sostenida por un pacto con mayoría suficiente en la Kneset.</p>","<p>Las negociaciones de paz con los palestinos o el <a href=\"https://elpais.com/internacional/2020-04-25/la-plaga-se-ceba-con-los-temerosos-de-dios-en-israel.html\" target=\"_blank\">papel de la religión en el Estado</a> son cuestiones que quedarán previsiblemente excluidas del programa del futuro Gobierno, que se centrará en el consenso sobre la recuperación de la economía tras la pandemia y la modernización del sistema sanitario.</p>","<p>Bennett y Lapid cuentan con el respaldo de 57 diputados de tres partidos conservadores, dos de centro y dos de izquierdas, por lo que deberán recabar el voto de al menos cuatro parlamentarios de la minoría árabe para garantizarse la mayoría en la investidura. El partido Raam cuenta precisamente con esos cuatro escaños y se ha mostrado favorable a sumarlos a los del resto de la oposición, a cambio de puestos menores en el Gabinete y el control de una comisión financiera clave en la Kneset.</p>","<p>La votación de confianza para el nuevo Gobierno está prevista en principio para el día 9, aunque el actual presidente de la Kneset, Yariv Levin, del partido Likud de Netanyahu, ha advertido de que puede aplazar la sesión una semana más por cuestiones de forma. La prensa hebrea apunta a que el primer ministro en funciones y sus partidarios tratan de ganar tiempo para lograr que varios diputados conservadores deserten de las filas de la oposición y retornen a la disciplina del Likud.</p>","<h3>Amenazas de extremistas</h3>","<p>Los parlamentarios conservadores que se han sumado a la operación para apear del poder a Netanyahu están recibiendo amenazas y acusaciones de “traición” desde las filas de grupos extremistas. El Shin Bet (servicio de seguridad interior) ha reforzado la protección de Bennett y de algunos de sus seguidores, como la <a href=\"https://elpais.com/internacional/2019/03/19/actualidad/1552992434_359766.html\" target=\"_blank\">exministra Ayelet Shaked, </a>con más equipos de guardaespaldas.</p>","<p>Netanyahu ha acusado a la oposición de “poner en peligro la seguridad nacional” con el intento de constitución de un Ejecutivo sostenido por diputados pacifistas y árabes, comunidad que representa a una quinta parte de la población de Israel, pocos días después de la escalada bélica que ha enfrentado al Ejército israelí con las milicias islamistas palestinas de la franja de Gaza.</p>","<p>En las redes sociales de Israel circula una foto manipulada de Bennett vestido con atuendo árabe, informa la agencia Reuters, en una imagen que recuerda a las difundidas por los detractores del <a href=\"https://elpais.com/internacional/2020-11-03/el-dia-en-que-murio-la-paz-en-israel.html\" target=\"_blank\">primer ministro laborista Isaac Rabin </a>—que suscribió los acuerdos de paz de Oslo con los palestinos— antes de su asesinato en 1995 a manos de un extremista judío.</p>","<p>Si Bennett, Lapid y el resto de los líderes de la oposición fracasan en su iniciativa de coalición, a partir del miércoles, la potestad de designar candidato a formar Gobierno pasará a la propia Kneset, donde empezaría la cuenta atrás para la convocatoria automática de nuevos comicios legislativos en otoño.</p>","<h3>Un inopinado líder para el cambio en Israel</h3>","<p>En la polarizada sociedad de castas de Israel, de tribus aparentemente irreconciliables, Naftali Bennett, de 49 años, se presenta como un inopinado líder reunificador tras el fin de la era de Benjamín Netanyahu, de 71 años, para marcar el relevo generacional en el poder. Adelantó al primer ministro conservador por la derecha, después de haberle servido entre 2006 y 2008 como fiel jefe de Gabinete en la oposición, para abrazar la fe del ultranacionalismo y la defensa de los asentamientos en los territorios palestinos.</p>","<p>En un último volantazo a su carrera, ahora se dispone a sucederle al frente de un Gobierno de coalición con otros seis partidos que se sitúan todos a su izquierda. En su afán por alcanzar lo más alto del poder, ha girado durante más de una década a favor del viento político hasta arrebatarle el puesto a quien fue su mentor.</p>","<p>Nacido en Haifa (al norte del Estado hebreo) en el seno de una familia judía emigrada de Estados Unidos, Bennett encarna el ideal del éxito israelí como soldado de una unidad de élite de comandos, a la que también perteneció Netanyahu en su juventud, y promotor de <i>start-ups</i> tecnológicas, que liquidó por una suma multimillonaria antes de entrar en política con su propio partido en 2012. También simboliza las contradicciones del Israel contemporáneo como judío ortodoxo de rito moderno que se muestra al mismo tiempo tolerante ante la diversidad sexual.</p>","<p>Apoyado por apenas siete escaños en una coalición que estaría sostenida por al menos 61 diputados (la mitad más uno de la Cámara) de la derecha, el centro y la izquierda, tendrá que aparcar sus sueños de anexión parcial de Cisjordania al Estado judío. Desde que irrumpió en la Kneset, Bennet casi siempre ha sido un aliado menor en el bloque conservador de Netanyahu, quien en ocasiones intentó fagocitar a sus votantes y expulsarle del juego político.</p>","<p>A pesar de su discurso radical —fue presidente de los colonos de Cisjordania— y de sus etapas de asociación con la ultraderecha más extrema de la Cámara —”no cederé ni un centímetro de tierra a los árabes”, proclamaba—, Bennett es visto en general por la opinión pública israelí como un gestor eficaz —avalado por su experiencia de éxito en los negocios— y de orientación pragmática a su paso por los ministerios de Economía, Educación y Defensa.</p>","<p>Casado y con cuatro hijos, se licenció en Derecho por la Universidad Hebrea de Jerusalén. Habla inglés con acento norteamericano heredado de sus padres y afinado al frente de varias empresas en Nueva York, donde se afilió al neoliberalismo económico.</p>","<p>Su veto a unas quintas elecciones desde 2019, estrategia que favorecía Netanyahu para mantenerse a salvo de su juicio por corrupción, ha sido clave para aceptar la oferta del centrista Yair Lapid de encabezar un Gobierno de coalición, aunque solo durante la primera mitad de la legislatura. Su decisión de sumarse a la alianza de casi toda la oposición, que presumiblemente incluirá el respaldo de un partido árabe, tratará de poner fin a los más de 12 años de hegemonía de Netanyahu.</p>"],"textContent":"Los líderes de siete partidos de la oposición israelí se reunieron en la noche del martes en Tel Aviv para ultimar un acuerdo de coalición destinado a desalojar del poder al primer ministro en funciones, Benjamín Netanyahu. Aunque el centrista Yair Lapid fue quien recibió el encargo oficial de formar un nuevo Ejecutivo, la oposición está dispuesta a que sea el ultranacionalista Naftali Bennett quien ocupe el puesto de primer ministro en la primera mitad de la legislatura.Lapid, que encabeza la segunda formación política más votada para la Kneset (Parlamento) en las urnas el pasado marzo, tiene previsto ejercer como ministro de Exteriores, para rotar después en su puesto con Bennett a mediados de 2023, si el acuerdo de coalición se cierra definitivamente antes de la medianoche de este miércoles, cuando se agota el plazo concedido al líder centrista el pasado 4 de mayo por el presidente del Estado de Israel, Reuven Rivlin.Más informaciónNetanyahu deja de ser profeta del poder en IsraelEl reparto final de carteras y altos cargos se presentaba como el último gran escollo para la finalización del acuerdo político. Tras las negociaciones entre los equipos de los partidos, la reunión de sus líderes en un hotel de las afueras de Tel Aviv intentaba solventar los obstáculos en “un esfuerzo final”, según un comunicado citado por France Presse, para trasladar de inmediato al jefe del Estado el principio de acuerdo.El partido Likud, dirigido por Netanyahu intentó durante la jornada una nueva maniobra dilatoria para impedir la formación de un Gabinete alternativo. Sus responsables reclamaron al presidente Rivlin que vetara la eventual designación de Bennett como jefe del Ejecutivo, ya que no había recibido el encargo formal para ello. Los servicios jurídicos de la presidencia respondieron poco después que las leyes básicas que hacen la función de texto constitucional en Israel avalaban su designación, sostenida por un pacto con mayoría suficiente en la Kneset.Las negociaciones de paz con los palestinos o el papel de la religión en el Estado son cuestiones que quedarán previsiblemente excluidas del programa del futuro Gobierno, que se centrará en el consenso sobre la recuperación de la economía tras la pandemia y la modernización del sistema sanitario.Bennett y Lapid cuentan con el respaldo de 57 diputados de tres partidos conservadores, dos de centro y dos de izquierdas, por lo que deberán recabar el voto de al menos cuatro parlamentarios de la minoría árabe para garantizarse la mayoría en la investidura. El partido Raam cuenta precisamente con esos cuatro escaños y se ha mostrado favorable a sumarlos a los del resto de la oposición, a cambio de puestos menores en el Gabinete y el control de una comisión financiera clave en la Kneset.La votación de confianza para el nuevo Gobierno está prevista en principio para el día 9, aunque el actual presidente de la Kneset, Yariv Levin, del partido Likud de Netanyahu, ha advertido de que puede aplazar la sesión una semana más por cuestiones de forma. La prensa hebrea apunta a que el primer ministro en funciones y sus partidarios tratan de ganar tiempo para lograr que varios diputados conservadores deserten de las filas de la oposición y retornen a la disciplina del Likud.Amenazas de extremistasLos parlamentarios conservadores que se han sumado a la operación para apear del poder a Netanyahu están recibiendo amenazas y acusaciones de “traición” desde las filas de grupos extremistas. El Shin Bet (servicio de seguridad interior) ha reforzado la protección de Bennett y de algunos de sus seguidores, como la exministra Ayelet Shaked, con más equipos de guardaespaldas.Netanyahu ha acusado a la oposición de “poner en peligro la seguridad nacional” con el intento de constitución de un Ejecutivo sostenido por diputados pacifistas y árabes, comunidad que representa a una quinta parte de la población de Israel, pocos días después de la escalada bélica que ha enfrentado al Ejército israelí con las milicias islamistas palestinas de la franja de Gaza.En las redes sociales de Israel circula una foto manipulada de Bennett vestido con atuendo árabe, informa la agencia Reuters, en una imagen que recuerda a las difundidas por los detractores del primer ministro laborista Isaac Rabin —que suscribió los acuerdos de paz de Oslo con los palestinos— antes de su asesinato en 1995 a manos de un extremista judío.Si Bennett, Lapid y el resto de los líderes de la oposición fracasan en su iniciativa de coalición, a partir del miércoles, la potestad de designar candidato a formar Gobierno pasará a la propia Kneset, donde empezaría la cuenta atrás para la convocatoria automática de nuevos comicios legislativos en otoño.Un inopinado líder para el cambio en IsraelEn la polarizada sociedad de castas de Israel, de tribus aparentemente irreconciliables, Naftali Bennett, de 49 años, se presenta como un inopinado líder reunificador tras el fin de la era de Benjamín Netanyahu, de 71 años, para marcar el relevo generacional en el poder. Adelantó al primer ministro conservador por la derecha, después de haberle servido entre 2006 y 2008 como fiel jefe de Gabinete en la oposición, para abrazar la fe del ultranacionalismo y la defensa de los asentamientos en los territorios palestinos.En un último volantazo a su carrera, ahora se dispone a sucederle al frente de un Gobierno de coalición con otros seis partidos que se sitúan todos a su izquierda. En su afán por alcanzar lo más alto del poder, ha girado durante más de una década a favor del viento político hasta arrebatarle el puesto a quien fue su mentor.Nacido en Haifa (al norte del Estado hebreo) en el seno de una familia judía emigrada de Estados Unidos, Bennett encarna el ideal del éxito israelí como soldado de una unidad de élite de comandos, a la que también perteneció Netanyahu en su juventud, y promotor de start-ups tecnológicas, que liquidó por una suma multimillonaria antes de entrar en política con su propio partido en 2012. También simboliza las contradicciones del Israel contemporáneo como judío ortodoxo de rito moderno que se muestra al mismo tiempo tolerante ante la diversidad sexual.Apoyado por apenas siete escaños en una coalición que estaría sostenida por al menos 61 diputados (la mitad más uno de la Cámara) de la derecha, el centro y la izquierda, tendrá que aparcar sus sueños de anexión parcial de Cisjordania al Estado judío. Desde que irrumpió en la Kneset, Bennet casi siempre ha sido un aliado menor en el bloque conservador de Netanyahu, quien en ocasiones intentó fagocitar a sus votantes y expulsarle del juego político.A pesar de su discurso radical —fue presidente de los colonos de Cisjordania— y de sus etapas de asociación con la ultraderecha más extrema de la Cámara —”no cederé ni un centímetro de tierra a los árabes”, proclamaba—, Bennett es visto en general por la opinión pública israelí como un gestor eficaz —avalado por su experiencia de éxito en los negocios— y de orientación pragmática a su paso por los ministerios de Economía, Educación y Defensa.Casado y con cuatro hijos, se licenció en Derecho por la Universidad Hebrea de Jerusalén. Habla inglés con acento norteamericano heredado de sus padres y afinado al frente de varias empresas en Nueva York, donde se afilió al neoliberalismo económico.Su veto a unas quintas elecciones desde 2019, estrategia que favorecía Netanyahu para mantenerse a salvo de su juicio por corrupción, ha sido clave para aceptar la oferta del centrista Yair Lapid de encabezar un Gobierno de coalición, aunque solo durante la primera mitad de la legislatura. Su decisión de sumarse a la alianza de casi toda la oposición, que presumiblemente incluirá el respaldo de un partido árabe, tratará de poner fin a los más de 12 años de hegemonía de Netanyahu.","length":7777,"excerpt":"Una heterogénea coalición de partidos se dispone a apartar del poder a Netanyahu","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/lLirf5a2oPRabdn58lyWw9DEuzQ=/1200x0/filters:focal(3014x1291:3024x1301)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VJ5UTRQKW6NI4RDGCEBSPWH3HY.jpg","url":"https://elpais.com/internacional/2021-06-02/la-oposicion-israeli-ultima-un-pacto-de-gobierno-dirigido-por-un-ultranacionalista.html"}}},"__N_SSG":true}