{"pageProps":{"page":{"id":"a729fcff6f630742c31b7df11d38d78f","pt-br":{"title":"Apoio do Partido Comunista do Chile à eleição na Nicarágua impacta candidato da esquerda a dias da eleição","byline":"Rocío Montes","content":["<p>A candidatura presidencial do deputado do Frente Ampla, Gabriel Boric, um dos favoritos nas pesquisas, enfrentou um novo teste a apenas nove dias antes do pleito. O dilema veio após o Partido Comunista (PC) e outros grupos à esquerda aliados publicarem uma declaração de apoio ao regime de Daniel Ortega e às questionadas eleições ocorridas <a href=\"https://brasil.elpais.com/internacional/2021-11-08/daniel-ortega-consuma-sua-farsa-eleitoral-na-nicaragua.html\" target=\"_blank\">no último domingo, na Nicarágua</a>. “O povo nicaraguense foi às urnas em massa para eleger democraticamente suas autoridades e o fizeram em paz, de acordo com seus princípios institucionais e suas leis vigentes”, diz a carta, que rejeita a decisão da chancelaria chilena —ao lado de boa parte da comunidade internacional, a pasta não reconheceu a legitimidade das eleições do país centro-americano, considerando que elas “perpetuam um regime ditatorial”. <a href=\"https://brasil.elpais.com/internacional/2021-05-23/partido-comunista-volta-a-linha-de-frente-da-politica-chilena.html\" target=\"_blank\">A definição do Partido Comunista Chileno</a> levou o próprio Boric a tentar se desvencilhar do que disse o partido —com o qual tem aliança para formar o governo— mas não sem deixar o candidato em uma posição incômoda na reta final das <a href=\"https://brasil.elpais.com/internacional/2021-10-29/as-sombras-de-allende-e-pinochet-continuam-pairando-sobre-nossas-cabecas.html\" target=\"_blank\">eleições de domingo, dia 21.</a></p>","<p>“Convido o PC a se retratar de sua posição perante a Nicarágua”, disse nesta sexta-feira o candidato à presidência da Apruebo Dignidad, aliança entre a Frente Ampla e o Partido Comunista. Pouco antes, em seu Twitter, o deputado de 35 anos escreveu: “Em nosso governo, o compromisso com a democracia e os direitos humanos será total, sem qualquer tipo de apoio a ditaduras e autocracias, incomode quem incomodar. A Nicarágua precisa de democracia, não de eleições fraudulentas ou de <a href=\"https://brasil.elpais.com/internacional/2021-11-07/nicaragua-vai-as-urnas-com-a-oposicao-a-ortega-presa-ou-em-exilio.html\" target=\"_blank\">perseguição a oponentes “.</a></p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"es\" dir=\"ltr\">En nuestro gobierno el compromiso con la democracia y los derechos humanos será total, sin respaldos de ningún tipo a dictaduras y autocracias, moleste a quien moleste. Nicaragua necesita democracia, no elecciones fraudulentas ni persecución a opositores.</p>— Gabriel Boric Font (@gabrielboric) <a href=\"https://twitter.com/gabrielboric/status/1459134444665716751?ref_src=twsrc%5Etfw\">November 12, 2021</a></blockquote>\n\n</div>","<p>O ex-presidente Lula viveu uma saia justa semelhante nesta semana, depois que o PT soltou uma nota nesta segunda-feira, destacando as eleições nicaraguenses como “uma grande <a href=\"https://brasil.elpais.com/brasil/2021-11-10/pt-celebra-eleicao-fraudulenta-de-ortega-na-nicaragua-mas-volta-atras-e-tira-nota-do-ar.html\" target=\"_blank\">manifestação popular e democrática”</a>. Lula, que havia cobrado o respeito à democracia na Nicarágua, em agosto, não se manifestou. Os repúdios públicos levaram o PT a retirar a nota do ar e a presidente do partido, Gleisi Hoffman, a declarar que a posição do PT em relação qualquer país “é de defesa da autodeterminação  dos povos, contra interferência externa e respeito à democracia, por  parte de governo e oposição”, escreveu ela </p>","<p>Falta, agora, ver no Chile, o impacto que a declaração do Partido Comunista terá na fase final de uma campanha aberta e competitiva, na qual o outro nome com chances eleitorais reside na extrema direita, liderada pelo <a href=\"https://brasil.elpais.com/internacional/2021-10-10/extrema-direita-avanca-na-corrida-presidencial-chilena-com-kast-a-sete-semanas-das-eleicoes.html\" target=\"_blank\">candidato José Antonio Kast</a>. Com um discurso baseado na ordem, Kast teria chance de ir ao segundo turno, em 19 de dezembro, segundo as pesquisas. A polêmica em torno da manifestação sobre a Nicarágua aponta justamente para um dos principais elementos que cercam o candidato de esquerda: o nível de influência que o Partido Comunista terá em seu possível governo, uma gestão em que a legenda chegará com uma posição forte e protagonista, ao contrário do que se viu durante o segundo mandato da ex-presidenta Michelle Bachelet (2014-2018); naquela oportunidade, os comunistas não alcançaram os principais ministérios.</p>","<p>“As ambivalências de Boric e sua inexperiência política não deveriam preocupar tanto, assim como a impressão de sua pouca ou nenhuma autonomia em relação ao Partido Comunista, o que, claramente, não é o melhor para<a href=\"https://brasil.elpais.com/internacional/2021-04-25/chile-cronica-de-um-pais-fraturado.html\" target=\"_blank\"> o cenário complexo</a> em que terá que governar, por mais limitado e breve que seja”, disse a analista política María de los Ángeles Fernández. Para Mauricio Morales, acadêmico e analista chileno, “Gabriel Boric será presidente do Chile por ampla maioria se neste exato momento declarar uma ruptura definitiva nas relações com o PC, excluindo o partido de sua coalizão diante do apoio ao processo fraudulento e ditatorial na Nicarágua “, escreveu no Twitter.</p>","<p>A advogada especialista em política externa Paz Zárate, da equipe de Relações Internacionais da candidata democrata-cristã à presidência, Yasna Provoste, afirmou que a declaração do PC “não é surpreendente”. “O PC chileno protegeu atrocidades que ocorreram na China, Rússia, Cuba, Venezuela, para citar apenas alguns casos nos últimos tempos. Mas o problema não é só o PC. Isso é endêmico neste setor”, opina, referindo-se a posições até mesmo dentro da Frente Ampla. “Com base em uma visão deturpada do princípio da autodeterminação dos povos, [o partido] consistentemente fez vista grossa às violações dos direitos humanos amplamente<a href=\"https://brasil.elpais.com/internacional/2021-10-26/governo-cubano-alerta-que-nao-permitira-protesto-pacifico-convocado-por-opositores.html\" target=\"_blank\"> vistas na América Latina</a> e em outras regiões”, escreveu Zárate, que recordou declarações recentes dos principal dirigentes da sigla comunista, inclusive da geração de jovens integrantes, como Camila Vallejo e Karol Cariola. “O problema que permanece para o candidato Boric é que ninguém governa sozinho. Boas intenções pessoais não resolvem as contradições internas de uma coalizão de governo”, finalizou a pesquisadora.</p>","<p>O Partido Comunista Chileno até hoje mantém sua plena adesão à doutrina marxista-leninista. Além disso, nas últimas décadas não adotou posições moderadas, como é o caso do Partido Comunista Italiano, que finalmente se fundiu ao Partido Democrático com setores progressistas oriundos do Democracia Cristã, Partido Socialista e setores independentes. Até no Governo da Unidade Popular de Salvador Allende (1970-1973), “o comunismo chileno tinha uma linha doutrinariamente revolucionária alinhada com a URSS, mas uma prática com muitos elementos reformistas e flexíveis na política interna”, explica Ernesto Ottone, acadêmico do Colégio de Paris. </p>","<p>Após <a href=\"https://brasil.elpais.com/internacional/2021-09-10/espioes-australianos-colaboraram-com-a-cia-na-intervencao-dos-eua-contra-salvador-allende.html\" target=\"_blank\">o golpe de Estado de 1973</a>, porém, quando a ditadura exterminou grande parte das principais lideranças e seus militantes foram assassinados e perseguidos, houve fortes tensões internas entre os que defendiam a moderação e os que apoiavam a luta armada para derrotar o regime de Augusto Pinochet. E esta finalmente prevaleceu por volta de 1979: “Tornou-se, então, um partido de extrema esquerda”, explica Ottone, que era membro do PC e acabou renunciando à filiação justamente por isso. Já sob governos democráticos desde 1990, foi um partido testemunhal que atuou como oposição ao Concertación, de centro-esquerda, embora certos pactos com o partido no poder tenham permitido aos comunistas entrar no Congresso a partir de 2010. No segundo governo Bachelet, eles voltaram ao Palácio de La Moneda como membros do extinto conglomerado Nueva Mayoría, mas em segundo plano.</p>","<p>“O PC mantém seu crescimento gradual desde que entrou com três deputados na lista eleitoral com o Concertación em 2010, dobrou em 2013 e elegeu oito deputados em 2017. Com 13 deputados, eles se tornarão [a partir de 2022] o principal partido do Apruebo Dignidad, embora representem menos da metade do Frente Ampla, se for considerada uma unidade política“, diz o relatório do especialista eleitoral Pepe Auth, sobre a nova composição do Parlamento, que será renovado em 21 de novembro <a href=\"https://brasil.elpais.com/internacional/2021-11-01/direita-chilena-trava-guerra-civil-rumo-as-eleicoes.html\" target=\"_blank\">em paralelo às eleições presidenciais.</a></p>","<p>Depois da polêmica causada no centro da campanha de Boric, os principais líderes do comunismo chileno tiveram que recuar. “A política externa no Governo do Apruebo Dignidad ficará a cargo de Gabriel Boric. O PC obedecerá, mesmo se houver diferenças. Mas nesta matéria o nosso propósito é chegar ao máximo de acordos, com disposição para discutir todos os aspectos“, declarou pela manhã o presidente dos comunistas chilenos, deputado Guillermo Teillier. </p>","<p>Vallejo, que desempenha um papel importante na campanha do Boric —ambos foram <a href=\"https://brasil.elpais.com/brasil/2019/11/11/internacional/1573486255_845701.html\" target=\"_blank\">líderes estudantis nos protestos</a> de 2011— também deu sua versão sobre o caso, algo inusitado em um partido organizado como o PC, que raramente permite que se exponham diferenças internas em público. “Esta afirmação não foi discutida nem resolvida pela direção coletiva do partido. Condenamos as violações dos direitos humanos na Nicarágua, no Chile e em qualquer parte do mundo. Gabriel Boric será o nosso presidente e será ele quem definirá a política externa do Governo”, garantiu a deputada, que não voltará ao Parlamento, mas que se desenha como um possível nome a algum ministério importante caso Boric seja eleito.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"A candidatura presidencial do deputado do Frente Ampla, Gabriel Boric, um dos favoritos nas pesquisas, enfrentou um novo teste a apenas nove dias antes do pleito. O dilema veio após o Partido Comunista (PC) e outros grupos à esquerda aliados publicarem uma declaração de apoio ao regime de Daniel Ortega e às questionadas eleições ocorridas no último domingo, na Nicarágua. “O povo nicaraguense foi às urnas em massa para eleger democraticamente suas autoridades e o fizeram em paz, de acordo com seus princípios institucionais e suas leis vigentes”, diz a carta, que rejeita a decisão da chancelaria chilena —ao lado de boa parte da comunidade internacional, a pasta não reconheceu a legitimidade das eleições do país centro-americano, considerando que elas “perpetuam um regime ditatorial”. A definição do Partido Comunista Chileno levou o próprio Boric a tentar se desvencilhar do que disse o partido —com o qual tem aliança para formar o governo— mas não sem deixar o candidato em uma posição incômoda na reta final das eleições de domingo, dia 21.“Convido o PC a se retratar de sua posição perante a Nicarágua”, disse nesta sexta-feira o candidato à presidência da Apruebo Dignidad, aliança entre a Frente Ampla e o Partido Comunista. Pouco antes, em seu Twitter, o deputado de 35 anos escreveu: “Em nosso governo, o compromisso com a democracia e os direitos humanos será total, sem qualquer tipo de apoio a ditaduras e autocracias, incomode quem incomodar. A Nicarágua precisa de democracia, não de eleições fraudulentas ou de perseguição a oponentes “.En nuestro gobierno el compromiso con la democracia y los derechos humanos será total, sin respaldos de ningún tipo a dictaduras y autocracias, moleste a quien moleste. Nicaragua necesita democracia, no elecciones fraudulentas ni persecución a opositores.— Gabriel Boric Font (@gabrielboric) November 12, 2021\n\nO ex-presidente Lula viveu uma saia justa semelhante nesta semana, depois que o PT soltou uma nota nesta segunda-feira, destacando as eleições nicaraguenses como “uma grande manifestação popular e democrática”. Lula, que havia cobrado o respeito à democracia na Nicarágua, em agosto, não se manifestou. Os repúdios públicos levaram o PT a retirar a nota do ar e a presidente do partido, Gleisi Hoffman, a declarar que a posição do PT em relação qualquer país “é de defesa da autodeterminação  dos povos, contra interferência externa e respeito à democracia, por  parte de governo e oposição”, escreveu ela Falta, agora, ver no Chile, o impacto que a declaração do Partido Comunista terá na fase final de uma campanha aberta e competitiva, na qual o outro nome com chances eleitorais reside na extrema direita, liderada pelo candidato José Antonio Kast. Com um discurso baseado na ordem, Kast teria chance de ir ao segundo turno, em 19 de dezembro, segundo as pesquisas. A polêmica em torno da manifestação sobre a Nicarágua aponta justamente para um dos principais elementos que cercam o candidato de esquerda: o nível de influência que o Partido Comunista terá em seu possível governo, uma gestão em que a legenda chegará com uma posição forte e protagonista, ao contrário do que se viu durante o segundo mandato da ex-presidenta Michelle Bachelet (2014-2018); naquela oportunidade, os comunistas não alcançaram os principais ministérios.“As ambivalências de Boric e sua inexperiência política não deveriam preocupar tanto, assim como a impressão de sua pouca ou nenhuma autonomia em relação ao Partido Comunista, o que, claramente, não é o melhor para o cenário complexo em que terá que governar, por mais limitado e breve que seja”, disse a analista política María de los Ángeles Fernández. Para Mauricio Morales, acadêmico e analista chileno, “Gabriel Boric será presidente do Chile por ampla maioria se neste exato momento declarar uma ruptura definitiva nas relações com o PC, excluindo o partido de sua coalizão diante do apoio ao processo fraudulento e ditatorial na Nicarágua “, escreveu no Twitter.A advogada especialista em política externa Paz Zárate, da equipe de Relações Internacionais da candidata democrata-cristã à presidência, Yasna Provoste, afirmou que a declaração do PC “não é surpreendente”. “O PC chileno protegeu atrocidades que ocorreram na China, Rússia, Cuba, Venezuela, para citar apenas alguns casos nos últimos tempos. Mas o problema não é só o PC. Isso é endêmico neste setor”, opina, referindo-se a posições até mesmo dentro da Frente Ampla. “Com base em uma visão deturpada do princípio da autodeterminação dos povos, [o partido] consistentemente fez vista grossa às violações dos direitos humanos amplamente vistas na América Latina e em outras regiões”, escreveu Zárate, que recordou declarações recentes dos principal dirigentes da sigla comunista, inclusive da geração de jovens integrantes, como Camila Vallejo e Karol Cariola. “O problema que permanece para o candidato Boric é que ninguém governa sozinho. Boas intenções pessoais não resolvem as contradições internas de uma coalizão de governo”, finalizou a pesquisadora.O Partido Comunista Chileno até hoje mantém sua plena adesão à doutrina marxista-leninista. Além disso, nas últimas décadas não adotou posições moderadas, como é o caso do Partido Comunista Italiano, que finalmente se fundiu ao Partido Democrático com setores progressistas oriundos do Democracia Cristã, Partido Socialista e setores independentes. Até no Governo da Unidade Popular de Salvador Allende (1970-1973), “o comunismo chileno tinha uma linha doutrinariamente revolucionária alinhada com a URSS, mas uma prática com muitos elementos reformistas e flexíveis na política interna”, explica Ernesto Ottone, acadêmico do Colégio de Paris. Após o golpe de Estado de 1973, porém, quando a ditadura exterminou grande parte das principais lideranças e seus militantes foram assassinados e perseguidos, houve fortes tensões internas entre os que defendiam a moderação e os que apoiavam a luta armada para derrotar o regime de Augusto Pinochet. E esta finalmente prevaleceu por volta de 1979: “Tornou-se, então, um partido de extrema esquerda”, explica Ottone, que era membro do PC e acabou renunciando à filiação justamente por isso. Já sob governos democráticos desde 1990, foi um partido testemunhal que atuou como oposição ao Concertación, de centro-esquerda, embora certos pactos com o partido no poder tenham permitido aos comunistas entrar no Congresso a partir de 2010. No segundo governo Bachelet, eles voltaram ao Palácio de La Moneda como membros do extinto conglomerado Nueva Mayoría, mas em segundo plano.“O PC mantém seu crescimento gradual desde que entrou com três deputados na lista eleitoral com o Concertación em 2010, dobrou em 2013 e elegeu oito deputados em 2017. Com 13 deputados, eles se tornarão [a partir de 2022] o principal partido do Apruebo Dignidad, embora representem menos da metade do Frente Ampla, se for considerada uma unidade política“, diz o relatório do especialista eleitoral Pepe Auth, sobre a nova composição do Parlamento, que será renovado em 21 de novembro em paralelo às eleições presidenciais.Depois da polêmica causada no centro da campanha de Boric, os principais líderes do comunismo chileno tiveram que recuar. “A política externa no Governo do Apruebo Dignidad ficará a cargo de Gabriel Boric. O PC obedecerá, mesmo se houver diferenças. Mas nesta matéria o nosso propósito é chegar ao máximo de acordos, com disposição para discutir todos os aspectos“, declarou pela manhã o presidente dos comunistas chilenos, deputado Guillermo Teillier. Vallejo, que desempenha um papel importante na campanha do Boric —ambos foram líderes estudantis nos protestos de 2011— também deu sua versão sobre o caso, algo inusitado em um partido organizado como o PC, que raramente permite que se exponham diferenças internas em público. “Esta afirmação não foi discutida nem resolvida pela direção coletiva do partido. Condenamos as violações dos direitos humanos na Nicarágua, no Chile e em qualquer parte do mundo. Gabriel Boric será o nosso presidente e será ele quem definirá a política externa do Governo”, garantiu a deputada, que não voltará ao Parlamento, mas que se desenha como um possível nome a algum ministério importante caso Boric seja eleito.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":8521,"excerpt":"Respaldo do PC aos resultados eleitorais que deram vitória a Daniel Ortega obriga Gabriel Boric, um dos favoritos nas eleições presidenciais de 21 de novembro, a se distanciar de aliados. No Brasil, PT soltou nota de apoio a eleições nicaraguenses, mas depois suspendeu","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/rQ1NZHb1BONt7t_RMGL47o4Y73A=/1200x0/filters:focal(1870x585:1880x595)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BQE7Z663LTQGXI55JYEDRZMSL4.jpg","url":"https://brasil.elpais.com/internacional/2021-11-12/apoio-do-partido-comunista-do-chile-a-eleicao-na-nicaragua-impacta-candidato-da-esquerda-a-dias-da-eleicao.html"},"es-es":{"title":"El apoyo del Partido Comunista chileno a Ortega pone en aprietos al candidato de la izquierda a días de las elecciones","byline":"Rocío Montes","content":["<p>La candidatura presidencial del diputado del Frente Amplio, Gabriel Boric, uno de los favoritos en las encuestas para las elecciones de Chile, ha enfrentado estos días una prueba a nueve días de las presidenciales después de que el Partido Comunista (PC) y otras agrupaciones de izquierda aliadas hayan publicado<a href=\"https://elpais.com/internacional/2021-11-11/polemica-en-brasil-despues-de-que-el-partido-de-lula-celebrara-la-victoria-de-ortega-en-nicaragua.html\"> una declaración de apoyo al régimen de Daniel Ortega </a>y a los cuestionados comicios sin competencia del pasado domingo en Nicaragua. “El pueblo nicaragüense concurrió masivamente a las urnas para elegir democráticamente a sus autoridades y lo ha hecho en paz, de acuerdo con su institucionalidad y leyes vigentes”, asegura el escrito, que rechaza la decisión de la Cancillería chilena, que como buena parte de la comunidad internacional no reconoció la legitimidad de esas elecciones por considerar que “eternizan un régimen dictatorial”. La definición del Partido Comunista chileno ha empujado al propio Boric a intentar separar aguas con el partido con el que tiene una alianza para conformar el Gobierno, pero lo deja en una incómoda posición de cara a la recta final de camino a las elecciones del próximo domingo 21.</p>","<p>“Yo invito al PC a retractarse de su postura ante Nicaragua”, dijo este viernes el candidato presidencial de Apruebo Dignidad, la alianza entre el Frente Amplio y el Partido Comunista. Poco antes, a través de la red social Twitter, <a href=\"https://twitter.com/gabrielboric/status/1459134444665716751\" target=\"_blank\">el diputado de 35 años escribió:</a> “En nuestro Gobierno el compromiso con la democracia y los derechos humanos será total, sin respaldos de ningún tipo a dictaduras y autocracias, moleste a quien moleste. Nicaragua necesita democracia, no elecciones fraudulentas ni persecución a opositores”.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"es\" dir=\"ltr\">En nuestro gobierno el compromiso con la democracia y los derechos humanos será total, sin respaldos de ningún tipo a dictaduras y autocracias, moleste a quien moleste. Nicaragua necesita democracia, no elecciones fraudulentas ni persecución a opositores.</p>— Gabriel Boric Font (@gabrielboric) <a href=\"https://twitter.com/gabrielboric/status/1459134444665716751?ref_src=twsrc%5Etfw\">November 12, 2021</a></blockquote>\n\n</div>","<p>Todavía está por verse el impacto que la declaración del Partido Comunista tendrá en la fase final de una campaña abierta y competitiva, donde otra de las cartas fuertes está en la extrema derecha, <a href=\"https://elpais.com/internacional/2021-10-09/la-derecha-extrema-avanza-en-la-carrera-presidencial-chilena-de-la-mano-de-kast-a-siete-semanas-de-las-elecciones.html\">liderada por el candidato José Antonio Kast </a>que, con un discurso basado en el orden, podría pasar al balotaje del 19 de diciembre, según las encuestas. La polémica en torno a Nicaragua apunta justamente a una de las principales flancos del candidato de izquierda: el nivel de influencia que tendrá el Partido Comunista en un eventual Gobierno, donde llegaría con una posición fuerte y protagónica, a diferencia de su participación en la segunda Administración de Michelle Bachelet (2014-2018), en la que no llegaron a los ministerios de primera línea. “No debieran preocupar tanto las ambivalencias de Boric como su inexperiencia política, así como la impresión de su escasa o nula autonomía con relación al PC lo que, claramente, no auspicia lo mejor para el complejo escenario en que le tocará gobernar, por muy acotado y breve que éste pudiera ser”, ha dicho la analista política María de los Ángeles Fernández.</p>","<p>Para Mauricio Morales, académico y analista chileno, “Gabriel Boric será presidente de Chile por una amplia mayoría si en este preciso momento declara un rompimiento definitivo de relaciones con el PC, excluyéndolo de su coalición por el apoyo al proceso fraudulento y dictatorial de Nicaragua”, según escribió en Twitter.</p>","<p>La abogada experta en derecho internacional Paz Zárate, del equipo de Relaciones Internacionales de <a href=\"https://elpais.com/internacional/2021-08-22/el-centroizquierda-en-chile-elige-a-la-candidata-democristiana-para-la-presidencial-de-noviembre.html\">la candidata democristiana a la presidencia, Yasna Provoste, </a>ha asegurado que la declaración del PC “no sorprende”. “El PC de Chile ha amparado atrocidades acaecidas en China, Rusia, Cuba, Venezuela, por nombrar sólo algunos casos en tiempos recientes. Pero el problema no es sólo del PC. Esto es endémico de este sector”, asegura en referencia a posturas incluso dentro del Frente Amplio. “Sobre la base de una tergiversación del principio de autodeterminación de los pueblos, se ha hecho vista gorda de manera consistente a violaciones a los derechos humanos ampliamente comprobadas, en América Latina y otras regiones”, escribió la abogada Zárate, que recordó declaraciones recientes de sus principales líderes, incluso de la generación de jóvenes comunistas, como Camila Vallejo y Karol Cariola. “El problema que subsiste para el candidato Boric es que nadie gobierna solo. Las buenas intenciones personales no resuelven las contradicciones internas de una coalición de Gobierno”, concluyó la investigadora.</p>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límites</p><p><a data-link-mx=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" data-link-am=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" href=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N6PmJwmE&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=ES&amp;clk=https://elpais.com/landing_oferta/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0VT&amp;prod=SUSDIG&amp;o=susdig_camp\" id=\"cta_link_btn_id\">Suscríbete aquí</a></p></div>","<p>El Partido Comunista chileno hasta el día de hoy mantiene su plena adhesión a la doctrina marxista-leninista y en las últimas décadas no giró hacia posiciones moderadas, como el Partido Comunista italiano, que se fusionó finalmente en el Partido Democrático con sectores progresistas que venían de la Democracia Cristiana, el Partido Socialista y sectores independientes. Hasta el Gobierno de la Unidad Popular de Salvador Allende (1970-1973), “el comunismo chileno tenía una línea doctrinariamente revolucionaria y alineada con la URSS, pero una práctica con muchos elementos reformadores y flexibles en política interna”, explica Ernesto Ottone, académico del Colegio de París. Luego del Golpe de Estado de 1973, sin embargo, cuando la dictadura exterminó a la mayoría de sus principales liderazgos y sus militantes fueron asesinados y perseguidos, desde el exilio y la resistencia hubo fuertes tensiones internas entre los que defendían un paso a la moderación y los que estaban por el camino armado para derrotar al régimen de Augusto Pinochet, que finalmente se impusieron en torno a 1979: “Se convirtió, entonces, en un partido de extrema izquierda”, explica Ottone, que militaba en el PC y que terminó renunciando justamente por este asunto. En los gobiernos democráticos desde 1990 fueron un partido testimonial que se instaló en la oposición a la Concertación de centroizquierda, aunque determinados pactos con el oficialismo les permitieron desde 2010 entrar al Congreso. En el segundo Gobierno de Bachelet volvieron a La Moneda como integrantes del desaparecido conglomerado Nueva Mayoría, pero en un segundo plano.</p>","<p>“El PC continúa su crecimiento gradual desde que ingresó con tres diputados en lista electoral con la Concertación en 2010, creció al doble en 2013 y eligió ocho diputados en 2017. Con 13 diputados se situarán [desde 2022] como el principal partido de Apruebo Dignidad, aunque representarán menos de la mitad del Frente Amplio si se considera a éste como una unidad política”, asegura un informe del experto electoral Pepe Auth, sobre la nueva conformación del Parlamento, que se renovará este 21 de noviembre en paralelo a la elección presidencial.</p>","<p>Luego de la polémica causada en el corazón de la campaña de Boric, los principales dirigentes del comunismo chileno han tenido que recular. “La política exterior en el Gobierno de Apruebo Dignidad será responsabilidad de Gabriel Boric. El PC acatará, aunque se expresen diferencias. Pero en esta materia nuestro propósito es llegar al máximo de acuerdos, con disposición a discutir todos sus aspectos”, declaró esta mañana el presidente de los comunistas chilenos, el diputado Guillermo Teillier. Vallejo, que tiene un papel importante en la campaña de Boric –ambos fueron líderes estudiantiles en las protestas de 2011–, también marcó diferencias, algo inusual en un partido ordenado como el PC, que pocas veces se permite expresar en público las diferencias internas. “Esta declaración no fue discutida ni resuelta por la dirección colectiva del partido. Condenamos las violaciones a los derechos humanos en Nicaragua, Chile y cualquier parte del mundo. Gabriel Boric será nuestro presidente y él será quien defina la política exterior del Gobierno de Apruebo Dignidad”, aseguró la diputada que no repostulará al Parlamento, pero que suena como carta segura a algún ministerio importante de un eventual Gobierno.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región</p>"],"textContent":"La candidatura presidencial del diputado del Frente Amplio, Gabriel Boric, uno de los favoritos en las encuestas para las elecciones de Chile, ha enfrentado estos días una prueba a nueve días de las presidenciales después de que el Partido Comunista (PC) y otras agrupaciones de izquierda aliadas hayan publicado una declaración de apoyo al régimen de Daniel Ortega y a los cuestionados comicios sin competencia del pasado domingo en Nicaragua. “El pueblo nicaragüense concurrió masivamente a las urnas para elegir democráticamente a sus autoridades y lo ha hecho en paz, de acuerdo con su institucionalidad y leyes vigentes”, asegura el escrito, que rechaza la decisión de la Cancillería chilena, que como buena parte de la comunidad internacional no reconoció la legitimidad de esas elecciones por considerar que “eternizan un régimen dictatorial”. La definición del Partido Comunista chileno ha empujado al propio Boric a intentar separar aguas con el partido con el que tiene una alianza para conformar el Gobierno, pero lo deja en una incómoda posición de cara a la recta final de camino a las elecciones del próximo domingo 21.“Yo invito al PC a retractarse de su postura ante Nicaragua”, dijo este viernes el candidato presidencial de Apruebo Dignidad, la alianza entre el Frente Amplio y el Partido Comunista. Poco antes, a través de la red social Twitter, el diputado de 35 años escribió: “En nuestro Gobierno el compromiso con la democracia y los derechos humanos será total, sin respaldos de ningún tipo a dictaduras y autocracias, moleste a quien moleste. Nicaragua necesita democracia, no elecciones fraudulentas ni persecución a opositores”.En nuestro gobierno el compromiso con la democracia y los derechos humanos será total, sin respaldos de ningún tipo a dictaduras y autocracias, moleste a quien moleste. Nicaragua necesita democracia, no elecciones fraudulentas ni persecución a opositores.— Gabriel Boric Font (@gabrielboric) November 12, 2021\n\nTodavía está por verse el impacto que la declaración del Partido Comunista tendrá en la fase final de una campaña abierta y competitiva, donde otra de las cartas fuertes está en la extrema derecha, liderada por el candidato José Antonio Kast que, con un discurso basado en el orden, podría pasar al balotaje del 19 de diciembre, según las encuestas. La polémica en torno a Nicaragua apunta justamente a una de las principales flancos del candidato de izquierda: el nivel de influencia que tendrá el Partido Comunista en un eventual Gobierno, donde llegaría con una posición fuerte y protagónica, a diferencia de su participación en la segunda Administración de Michelle Bachelet (2014-2018), en la que no llegaron a los ministerios de primera línea. “No debieran preocupar tanto las ambivalencias de Boric como su inexperiencia política, así como la impresión de su escasa o nula autonomía con relación al PC lo que, claramente, no auspicia lo mejor para el complejo escenario en que le tocará gobernar, por muy acotado y breve que éste pudiera ser”, ha dicho la analista política María de los Ángeles Fernández.Para Mauricio Morales, académico y analista chileno, “Gabriel Boric será presidente de Chile por una amplia mayoría si en este preciso momento declara un rompimiento definitivo de relaciones con el PC, excluyéndolo de su coalición por el apoyo al proceso fraudulento y dictatorial de Nicaragua”, según escribió en Twitter.La abogada experta en derecho internacional Paz Zárate, del equipo de Relaciones Internacionales de la candidata democristiana a la presidencia, Yasna Provoste, ha asegurado que la declaración del PC “no sorprende”. “El PC de Chile ha amparado atrocidades acaecidas en China, Rusia, Cuba, Venezuela, por nombrar sólo algunos casos en tiempos recientes. Pero el problema no es sólo del PC. Esto es endémico de este sector”, asegura en referencia a posturas incluso dentro del Frente Amplio. “Sobre la base de una tergiversación del principio de autodeterminación de los pueblos, se ha hecho vista gorda de manera consistente a violaciones a los derechos humanos ampliamente comprobadas, en América Latina y otras regiones”, escribió la abogada Zárate, que recordó declaraciones recientes de sus principales líderes, incluso de la generación de jóvenes comunistas, como Camila Vallejo y Karol Cariola. “El problema que subsiste para el candidato Boric es que nadie gobierna solo. Las buenas intenciones personales no resuelven las contradicciones internas de una coalición de Gobierno”, concluyó la investigadora.Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límitesSuscríbete aquíEl Partido Comunista chileno hasta el día de hoy mantiene su plena adhesión a la doctrina marxista-leninista y en las últimas décadas no giró hacia posiciones moderadas, como el Partido Comunista italiano, que se fusionó finalmente en el Partido Democrático con sectores progresistas que venían de la Democracia Cristiana, el Partido Socialista y sectores independientes. Hasta el Gobierno de la Unidad Popular de Salvador Allende (1970-1973), “el comunismo chileno tenía una línea doctrinariamente revolucionaria y alineada con la URSS, pero una práctica con muchos elementos reformadores y flexibles en política interna”, explica Ernesto Ottone, académico del Colegio de París. Luego del Golpe de Estado de 1973, sin embargo, cuando la dictadura exterminó a la mayoría de sus principales liderazgos y sus militantes fueron asesinados y perseguidos, desde el exilio y la resistencia hubo fuertes tensiones internas entre los que defendían un paso a la moderación y los que estaban por el camino armado para derrotar al régimen de Augusto Pinochet, que finalmente se impusieron en torno a 1979: “Se convirtió, entonces, en un partido de extrema izquierda”, explica Ottone, que militaba en el PC y que terminó renunciando justamente por este asunto. En los gobiernos democráticos desde 1990 fueron un partido testimonial que se instaló en la oposición a la Concertación de centroizquierda, aunque determinados pactos con el oficialismo les permitieron desde 2010 entrar al Congreso. En el segundo Gobierno de Bachelet volvieron a La Moneda como integrantes del desaparecido conglomerado Nueva Mayoría, pero en un segundo plano.“El PC continúa su crecimiento gradual desde que ingresó con tres diputados en lista electoral con la Concertación en 2010, creció al doble en 2013 y eligió ocho diputados en 2017. Con 13 diputados se situarán [desde 2022] como el principal partido de Apruebo Dignidad, aunque representarán menos de la mitad del Frente Amplio si se considera a éste como una unidad política”, asegura un informe del experto electoral Pepe Auth, sobre la nueva conformación del Parlamento, que se renovará este 21 de noviembre en paralelo a la elección presidencial.Luego de la polémica causada en el corazón de la campaña de Boric, los principales dirigentes del comunismo chileno han tenido que recular. “La política exterior en el Gobierno de Apruebo Dignidad será responsabilidad de Gabriel Boric. El PC acatará, aunque se expresen diferencias. Pero en esta materia nuestro propósito es llegar al máximo de acuerdos, con disposición a discutir todos sus aspectos”, declaró esta mañana el presidente de los comunistas chilenos, el diputado Guillermo Teillier. Vallejo, que tiene un papel importante en la campaña de Boric –ambos fueron líderes estudiantiles en las protestas de 2011–, también marcó diferencias, algo inusual en un partido ordenado como el PC, que pocas veces se permite expresar en público las diferencias internas. “Esta declaración no fue discutida ni resuelta por la dirección colectiva del partido. Condenamos las violaciones a los derechos humanos en Nicaragua, Chile y cualquier parte del mundo. Gabriel Boric será nuestro presidente y él será quien defina la política exterior del Gobierno de Apruebo Dignidad”, aseguró la diputada que no repostulará al Parlamento, pero que suena como carta segura a algún ministerio importante de un eventual Gobierno.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región","length":8105,"excerpt":"El respaldo obliga a Gabriel Boric, uno de los favoritos en los sondeos para las presidenciales del 21 de noviembre, a tomar distancia de sus socios políticos","siteName":"El País","image":"https://imagenes.elpais.com/resizer/rQ1NZHb1BONt7t_RMGL47o4Y73A=/1200x0/filters:focal(1870x585:1880x595)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BQE7Z663LTQGXI55JYEDRZMSL4.jpg","url":"https://elpais.com/internacional/2021-11-12/el-apoyo-del-partido-comunista-chileno-a-ortega-pone-en-aprietos-al-candidato-de-la-izquierda-a-dias-de-las-elecciones.html"}}},"__N_SSG":true}