{"pageProps":{"page":{"id":"26d83a1a006772e1ecb2952f6b86a4c2","pt-br":{"title":"Uma fissura é aberta em El Salvador de Nayib Bukele","byline":"Jacobo García","content":["<p>Apesar da lombalgia que o afetava havia tempo, Felipe Maqueda abriu mão de seu dia de descanso. Levantou-se da cama na quarta-feira, vestiu-se, segurou uma cartolina e, com seus dois filhos, tomou um dos poucos ônibus que partiam para o parque Cuscatlán de <a href=\"https://brasil.elpais.com/internacional/2021-09-16/nayib-bukele-enfrenta-seu-primeiro-protesto-em-massa-contra-a-escalada-autoritaria-em-el-salvador.html\" target=\"_blank\">San Salvador</a>. Ao chegar lá, às 9h da manhã, o pedreiro de 67 anos, que na juventude militara na esquerda, ficou surpreso com a quantidade de pessoas reunidas. Entrou no meio da multidão e, quando encontrou um pedaço de asfalto vazio, pegou a cartolina que levava debaixo do braço e se ajoelhou para escrever nela apenas uma frase: “El Salvador não é sua propriedade.” Quando se levantou, outra<a href=\"https://brasil.elpais.com/internacional/2021-06-13/o-preco-que-o-presidente-de-el-salvador-esta-disposto-a-pagar-para-bitcoinizar-o-pais.html\" target=\"_blank\"> pontada nas costas</a> o fez se lembrar por que havia hesitado em ir à marcha.</p>","<figure><img alt=\"A marcha uniu setores tão diversos quanto estudantes, feministas, grupos pró-vida, sindicalistas e simpatizantes do FLMN e da Arena. \" width=\"980\" height=\"653\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/2w4y6vOWv-5QIqklMOZ-glPrAes=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6LUYA337WV5CBC3ZHOIYQZY62M.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/2w4y6vOWv-5QIqklMOZ-glPrAes=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6LUYA337WV5CBC3ZHOIYQZY62M.jpg 414w,https://imagens.brasil.elpais.com/resizer/KMiR3BBvCKEEb1MAW9nR6KUpBjY=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6LUYA337WV5CBC3ZHOIYQZY62M.jpg 640w,https://imagens.brasil.elpais.com/resizer/ulSCgVE0OzsJv3HybxkF6Z2wN40=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6LUYA337WV5CBC3ZHOIYQZY62M.jpg 1000w,https://imagens.brasil.elpais.com/resizer/BmRU5cmlgB1bzqVBmL_TYDX9ytk=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6LUYA337WV5CBC3ZHOIYQZY62M.jpg 1960w\"/><figcaption><span>A marcha uniu setores tão diversos quanto estudantes, feministas, grupos pró-vida, sindicalistas e simpatizantes do FLMN e da Arena. </span><span><span>Fred Ramos</span></span></figcaption></figure>","<p>O primeiro protesto contra presidente de El Salvador, <a href=\"https://brasil.elpais.com/noticias/nayib-armando-bukele-ortez/\" target=\"_blank\">Nayib Bukele</a>, havia sido meses antes e reunira apenas um punhado de pessoas. O segundo, alguns dias depois, não chegou a mil manifestantes. Na última quarta, porém, entre 10.000 e 15.000 pessoas caminharam até o centro de San Salvador ao ritmo de cantos, músicas e das velhas palavras de ordem de sempre: “Bukele fascista”, “Abaixo a ditadura” e “Qual é a solução? Tirar o filho da puta.”</p>","<section><h3>Mais informações</h3></section>","<p>Os gritos, os cartazes e as palavras de ordem criticavam a <a href=\"https://brasil.elpais.com/internacional/2021-09-02/bukele-coloca-em-aposentadoria-compulsoria-um-terco-dos-690-juizes-de-el-salvador.html\" target=\"_blank\">acumulação de poder, o controle dos juízes, a reeleição presidencial </a>e a imposição do bitcoin como moeda corrente. Justamente contra a criptomoeda foi dirigido o único ato de vandalismo, quando alguém queimou um <a href=\"https://brasil.elpais.com/internacional/2021-09-07/com-bukele-el-salvador-vira-laboratorio-do-bitcoin.html\" target=\"_blank\">caixa eletrônico de bitcoin</a> no centro da capital. Símbolo do <i>bukelismo</i> que foi consumido pelas chamas.</p>","<p>A marcha multitudinária foi o fim da lua de mel vivida até agora pelo pequeno país centro-americano, de pouco mais de seis milhões de habitantes, com seu presidente. Convocada nas redes sociais por coletivos tão diversos quanto estudantes, <a href=\"https://brasil.elpais.com/noticias/lgtb/\" target=\"_blank\">grupos LGBTI</a>, sindicalistas, entidades antiaborto e membros dos velhos partidos Arena e FMLN, a manifestação mostrou que, dois anos e três meses após seu triunfo eleitoral, o presidente perdia em lugares onde até então havia sido imbatível: na rua e na internet. Pela primeira vez, milhares de pessoas não se reuniam para aplaudi-lo.</p>","<p>Horas depois, Bukele respondeu em rede nacional com um duro ataque contra os manifestantes. Em sua intervenção para todo o país, descreveu a marcha como um acontecimento violento, com pessoas armadas e financiado do exterior. O mandatário afirmou que todos eles “saíram para protestar contra uma ditadura que não existe” e celebrou que “ainda” não havia utilizado gás lacrimogêneo para reprimir, mas lembrou que deverá usá-lo se a situação continuar.</p>","<p>O ex-publicitário e antigo representante da Yamaha não economizou na cenografia. Rodeou-se de militares e dispôs diversos embaixadores diante de si. “Seremos aliados, mas não admito ingerência alguma (...). E os que não gostarem terão que aguentar”, disse, como se fosse um professor repreendendo os alunos. Embora não tenha citado expressamente os <a href=\"https://brasil.elpais.com/noticias/estados-unidos/\" target=\"_blank\">Estados Unidos</a>, Bukele respondeu à encarregada de negócios norte-americana, Geal Manes, que dias antes o havia comparado com Hugo Chávez quando soube que um terço dos juízes do país seriam expulsos por serem “corruptos”. “Nos condenam por depurar o sistema judicial. Por acaso os juízes corruptos fizeram algum bem ao país?”, justificou-se Bukele, com a faixa presidencial adornando-lhe o peito.</p>","<figure><img alt=\"O presidente Bukele, durante sua mensagem na cerimônia do bicentenário da independência, na noite de 15 de setembro. \" width=\"5760\" height=\"3659\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/UACqqlKbKlsN2U41BoEFuSe04YA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CETEOZ7AZ6OYZFQXYB3A4JVCQQ.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/UACqqlKbKlsN2U41BoEFuSe04YA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CETEOZ7AZ6OYZFQXYB3A4JVCQQ.jpg 414w,https://imagens.brasil.elpais.com/resizer/UduNOV-gAgGYvKyepGFkkcJwyEg=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CETEOZ7AZ6OYZFQXYB3A4JVCQQ.jpg 640w,https://imagens.brasil.elpais.com/resizer/h7c6x-gvBXgcdW52k3i0zPMloa8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CETEOZ7AZ6OYZFQXYB3A4JVCQQ.jpg 1000w,https://imagens.brasil.elpais.com/resizer/dyz6gX2-92NcTw_WW9QLxGIroUM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CETEOZ7AZ6OYZFQXYB3A4JVCQQ.jpg 1960w\"/><figcaption><span>O presidente Bukele, durante sua mensagem na cerimônia do bicentenário da independência, na noite de 15 de setembro. </span><span><span>SECRETARIA DE PRENSA DE LA PRESI / Reuters</span></span></figcaption></figure>","<p>Ao longo da noite, esta foi sua única referência ao <a href=\"https://brasil.elpais.com/internacional/2021-09-02/bukele-coloca-em-aposentadoria-compulsoria-um-terco-dos-690-juizes-de-el-salvador.html\" target=\"_blank\">golpe judicial que ele iniciou em maio</a>, quando ordenou dissolver a Sala Constitucional e substituir os magistrados por outros próximos de seu Governo. Na época, mandou a polícia à casa de quem não estava de acordo com essas ações. Ao mesmo tempo, expulsou o procurador-geral e exonerou recentemente todos os juízes com mais de 60 anos. Também impôs o bitcoin como moeda corrente, ao lado do dólar, e anunciou a contratação de 20.000 novos soldados – o dobro do tamanho do atual exército salvadorenho. Tudo isso em quatro meses. Segundo José Manuel Vivanco, diretor da organização<a href=\"https://brasil.elpais.com/noticias/hrw-human-rights-watch/\" target=\"_blank\"> Human Rights Watch</a>, “Bukele segue o mesmo manual do ex-presidente da Venezuela, Hugo Chávez, mas em tempo recorde”.</p>","<p>Justamente nas primeiras fileiras do Palácio presidencial, escutando as palavras do mandatário na quarta passada, havia alguém que conhece <a href=\"https://brasil.elpais.com/noticias/hugo-chavez/\" target=\"_blank\">Hugo Chávez</a> muito bem. Ali, ao lado de militares, ministros e diplomatas, estava Hanna Georges, cérebro do grupo de consultores venezuelanos que o assessoram e que fizeram de El Salvador sua nova casa. A misteriosa assessora venezuelana trabalhou antes como assistente do líder opositor <a href=\"https://brasil.elpais.com/noticias/leopoldo-lopez-mendoza/\" target=\"_blank\">Leopoldo López</a> e de sua esposa, Lilian Tintori. Hoje, lidera um grupo mais amplo de assessores vinculados ao partido Vontade Popular na estratégia de comunicação do Governo.</p>","<p>No entanto, no círculo de poder que fala ao ouvido de Nayib Bukele, destacam-se seus irmãos Karim, Ibrajim e Yusef Bukele Ortez, três dos dez filhos do casal formado pelo imigrante palestino Armando Bukele Kattán e Olga Ortez. Os três participaram ativamente da <a href=\"https://brasil.elpais.com/internacional/2021-09-07/com-bukele-el-salvador-vira-laboratorio-do-bitcoin.html\" target=\"_blank\">chegada do bitcoin a El Salvador</a> e são as pessoas que mais influenciam o jovem mandatário.</p>","<p>O terceiro braço do poder de Bukele são os militares, que ele mima com esmero desde o início do mandato e cujo número deseja dobrar nos próximos meses, apesar do esquálido estado dos cofres públicos. Entre os empresários, Bukele tenta formar um conglomerado que substitua os sobrenomes tradicionais como Simán por outras figuras, incluindo Roberto Kriete, acionista das companhias aéreas Avianca e Volaris. Com esses elementos, Bukele insistiu, durante os festejos dos 200 anos de Independência, que algo novo chegou com ele para colocar fim à podridão do passado. E razão não lhe falta.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Nascido há 40 anos em San Salvador, o presidente <a href=\"https://brasil.elpais.com/noticias/generacion-y/\" target=\"_blank\"><i>millennial</i> </a>é a consequência de um sistema corrupto que encontrou no publicitário seu redentor. Os dois últimos presidentes, Mauricio Funes e Salvador Sánchez Cerén, do partido de esquerda FMLN, estão exilados. O anterior, Antonio Saca, da direita Arena, está preso. E o anterior a este, Francisco Flores, morreu atrás das grades acusado de corrupção. As pesquisas do <a href=\"https://brasil.elpais.com/brasil/2019/08/01/internacional/1564676652_297133.html\" target=\"_blank\">Latinobarómetro </a>indicam há anos que El Salvador é o país latino-americano onde menos importância é dada à democracia, aos partidos e ao sistema judicial. Apenas 28% da população prefere “a democracia a qualquer outra forma de governo”. E, para 54%, “em algumas circunstâncias” uma ditadura é melhor opção que a democracia, segundo uma pesquisa de 2018.</p>","<p>Sobre esse lamaçal, Bukele ergueu em tempo recorde um modelo conservador e autoritário no campo político e efetivo na esfera pública, que inclui grandes obras, boa gestão da pandemia (mais de 50% da população recebeu duas doses da vacina) e enorme sucesso na segurança, com a redução da violência a patamares inimagináveis, inclusive com dias em que houve zero homicídio num dos países mais sangrentos do continente. Bukele agora promove uma reforma constitucional que deixa no ar a reeleição – proibida pela Carta atual – mas descarta o aborto, a eutanásia e o casamento homossexual “porque nossa fé em Deus é a que guia nossas ações”, escreveu ele nas redes sociais. Foi seu gesto pessoal numa das sociedades mais conservadoras do continente, na sua tentativa de somar apoios para reformar a Constituição.</p>","<p>Terminada a semana, a virulência de suas palavras, a distorção do que ocorria nas ruas, a demonização da oposição e a criação de um novo inimigo – os EUA e a perversa comunidade internacional – deixam pairando a sensação de que uma nova etapa começa em El Salvador. Outra ainda mais tensa e polarizada, que tem início 30 anos após o fim da guerra civil. Mais uma etapa que, para o pedreiro Felipe Maqueda, dói mais que a lombalgia.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Apesar da lombalgia que o afetava havia tempo, Felipe Maqueda abriu mão de seu dia de descanso. Levantou-se da cama na quarta-feira, vestiu-se, segurou uma cartolina e, com seus dois filhos, tomou um dos poucos ônibus que partiam para o parque Cuscatlán de San Salvador. Ao chegar lá, às 9h da manhã, o pedreiro de 67 anos, que na juventude militara na esquerda, ficou surpreso com a quantidade de pessoas reunidas. Entrou no meio da multidão e, quando encontrou um pedaço de asfalto vazio, pegou a cartolina que levava debaixo do braço e se ajoelhou para escrever nela apenas uma frase: “El Salvador não é sua propriedade.” Quando se levantou, outra pontada nas costas o fez se lembrar por que havia hesitado em ir à marcha.A marcha uniu setores tão diversos quanto estudantes, feministas, grupos pró-vida, sindicalistas e simpatizantes do FLMN e da Arena. Fred RamosO primeiro protesto contra presidente de El Salvador, Nayib Bukele, havia sido meses antes e reunira apenas um punhado de pessoas. O segundo, alguns dias depois, não chegou a mil manifestantes. Na última quarta, porém, entre 10.000 e 15.000 pessoas caminharam até o centro de San Salvador ao ritmo de cantos, músicas e das velhas palavras de ordem de sempre: “Bukele fascista”, “Abaixo a ditadura” e “Qual é a solução? Tirar o filho da puta.”Mais informaçõesOs gritos, os cartazes e as palavras de ordem criticavam a acumulação de poder, o controle dos juízes, a reeleição presidencial e a imposição do bitcoin como moeda corrente. Justamente contra a criptomoeda foi dirigido o único ato de vandalismo, quando alguém queimou um caixa eletrônico de bitcoin no centro da capital. Símbolo do bukelismo que foi consumido pelas chamas.A marcha multitudinária foi o fim da lua de mel vivida até agora pelo pequeno país centro-americano, de pouco mais de seis milhões de habitantes, com seu presidente. Convocada nas redes sociais por coletivos tão diversos quanto estudantes, grupos LGBTI, sindicalistas, entidades antiaborto e membros dos velhos partidos Arena e FMLN, a manifestação mostrou que, dois anos e três meses após seu triunfo eleitoral, o presidente perdia em lugares onde até então havia sido imbatível: na rua e na internet. Pela primeira vez, milhares de pessoas não se reuniam para aplaudi-lo.Horas depois, Bukele respondeu em rede nacional com um duro ataque contra os manifestantes. Em sua intervenção para todo o país, descreveu a marcha como um acontecimento violento, com pessoas armadas e financiado do exterior. O mandatário afirmou que todos eles “saíram para protestar contra uma ditadura que não existe” e celebrou que “ainda” não havia utilizado gás lacrimogêneo para reprimir, mas lembrou que deverá usá-lo se a situação continuar.O ex-publicitário e antigo representante da Yamaha não economizou na cenografia. Rodeou-se de militares e dispôs diversos embaixadores diante de si. “Seremos aliados, mas não admito ingerência alguma (...). E os que não gostarem terão que aguentar”, disse, como se fosse um professor repreendendo os alunos. Embora não tenha citado expressamente os Estados Unidos, Bukele respondeu à encarregada de negócios norte-americana, Geal Manes, que dias antes o havia comparado com Hugo Chávez quando soube que um terço dos juízes do país seriam expulsos por serem “corruptos”. “Nos condenam por depurar o sistema judicial. Por acaso os juízes corruptos fizeram algum bem ao país?”, justificou-se Bukele, com a faixa presidencial adornando-lhe o peito.O presidente Bukele, durante sua mensagem na cerimônia do bicentenário da independência, na noite de 15 de setembro. SECRETARIA DE PRENSA DE LA PRESI / ReutersAo longo da noite, esta foi sua única referência ao golpe judicial que ele iniciou em maio, quando ordenou dissolver a Sala Constitucional e substituir os magistrados por outros próximos de seu Governo. Na época, mandou a polícia à casa de quem não estava de acordo com essas ações. Ao mesmo tempo, expulsou o procurador-geral e exonerou recentemente todos os juízes com mais de 60 anos. Também impôs o bitcoin como moeda corrente, ao lado do dólar, e anunciou a contratação de 20.000 novos soldados – o dobro do tamanho do atual exército salvadorenho. Tudo isso em quatro meses. Segundo José Manuel Vivanco, diretor da organização Human Rights Watch, “Bukele segue o mesmo manual do ex-presidente da Venezuela, Hugo Chávez, mas em tempo recorde”.Justamente nas primeiras fileiras do Palácio presidencial, escutando as palavras do mandatário na quarta passada, havia alguém que conhece Hugo Chávez muito bem. Ali, ao lado de militares, ministros e diplomatas, estava Hanna Georges, cérebro do grupo de consultores venezuelanos que o assessoram e que fizeram de El Salvador sua nova casa. A misteriosa assessora venezuelana trabalhou antes como assistente do líder opositor Leopoldo López e de sua esposa, Lilian Tintori. Hoje, lidera um grupo mais amplo de assessores vinculados ao partido Vontade Popular na estratégia de comunicação do Governo.No entanto, no círculo de poder que fala ao ouvido de Nayib Bukele, destacam-se seus irmãos Karim, Ibrajim e Yusef Bukele Ortez, três dos dez filhos do casal formado pelo imigrante palestino Armando Bukele Kattán e Olga Ortez. Os três participaram ativamente da chegada do bitcoin a El Salvador e são as pessoas que mais influenciam o jovem mandatário.O terceiro braço do poder de Bukele são os militares, que ele mima com esmero desde o início do mandato e cujo número deseja dobrar nos próximos meses, apesar do esquálido estado dos cofres públicos. Entre os empresários, Bukele tenta formar um conglomerado que substitua os sobrenomes tradicionais como Simán por outras figuras, incluindo Roberto Kriete, acionista das companhias aéreas Avianca e Volaris. Com esses elementos, Bukele insistiu, durante os festejos dos 200 anos de Independência, que algo novo chegou com ele para colocar fim à podridão do passado. E razão não lhe falta.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nNascido há 40 anos em San Salvador, o presidente millennial é a consequência de um sistema corrupto que encontrou no publicitário seu redentor. Os dois últimos presidentes, Mauricio Funes e Salvador Sánchez Cerén, do partido de esquerda FMLN, estão exilados. O anterior, Antonio Saca, da direita Arena, está preso. E o anterior a este, Francisco Flores, morreu atrás das grades acusado de corrupção. As pesquisas do Latinobarómetro indicam há anos que El Salvador é o país latino-americano onde menos importância é dada à democracia, aos partidos e ao sistema judicial. Apenas 28% da população prefere “a democracia a qualquer outra forma de governo”. E, para 54%, “em algumas circunstâncias” uma ditadura é melhor opção que a democracia, segundo uma pesquisa de 2018.Sobre esse lamaçal, Bukele ergueu em tempo recorde um modelo conservador e autoritário no campo político e efetivo na esfera pública, que inclui grandes obras, boa gestão da pandemia (mais de 50% da população recebeu duas doses da vacina) e enorme sucesso na segurança, com a redução da violência a patamares inimagináveis, inclusive com dias em que houve zero homicídio num dos países mais sangrentos do continente. Bukele agora promove uma reforma constitucional que deixa no ar a reeleição – proibida pela Carta atual – mas descarta o aborto, a eutanásia e o casamento homossexual “porque nossa fé em Deus é a que guia nossas ações”, escreveu ele nas redes sociais. Foi seu gesto pessoal numa das sociedades mais conservadoras do continente, na sua tentativa de somar apoios para reformar a Constituição.Terminada a semana, a virulência de suas palavras, a distorção do que ocorria nas ruas, a demonização da oposição e a criação de um novo inimigo – os EUA e a perversa comunidade internacional – deixam pairando a sensação de que uma nova etapa começa em El Salvador. Outra ainda mais tensa e polarizada, que tem início 30 anos após o fim da guerra civil. Mais uma etapa que, para o pedreiro Felipe Maqueda, dói mais que a lombalgia.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":8307,"excerpt":"O protesto de milhares de pessoas esta semana e a resposta do presidente ‘millennial’ iniciam uma etapa de divisão no país centro-americano","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/x2M-qK8lriAyV3iRHic0DFM68J8=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5JRJRUMXYFBXTMPUCCSFJJDVZM.JPG","url":"https://brasil.elpais.com/internacional/2021-09-19/uma-fissura-e-aberta-em-el-salvador-de-nayib-bukele.html"},"es-es":{"title":"Se abre una grieta en El Salvador de Nayib Bukele","byline":"Jacobo García","content":["<p>A pesar del lumbago que le aquejaba desde hace días, Felipe Maqueda renunció a su día de descanso y se levantó el miércoles de la cama, se vistió, tomó una cartulina y, junto a sus dos hijos, se subió a uno de los pocos autobuses que salían hacia el parque Cuscatlán de San Salvador. Al llegar allí a las 9 de la mañana, el albañil de 67 años que en su juventud militó en la izquierda se sorprendió ante la <a href=\"https://elpais.com/internacional/2021-09-15/nayib-bukele-enfrenta-su-primera-protesta-masiva-por-la-deriva-autoritaria-en-el-salvador.html\" target=\"_blank\">cantidad de gente reunida</a>. Serpenteó entonces entre la multitud y cuando encontró un trozo de asfalto vacío, tomó la cartulina que traía bajo el brazo y se arrodilló para escribir en ella solo una frase: “El Salvador no es tu finca”. Cuando se levantó, otro achaque le recordó por qué se resistía a venir.</p>","<figure><img alt=\"La marcha unió a sectores tan diversos como estudiantes, feministas, provida, sindicalistas y simpatizantes del FLMN y Arena.\" width=\"980\" height=\"653\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/2w4y6vOWv-5QIqklMOZ-glPrAes=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6LUYA337WV5CBC3ZHOIYQZY62M.jpg\" srcset=\"https://imagenes.elpais.com/resizer/2w4y6vOWv-5QIqklMOZ-glPrAes=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6LUYA337WV5CBC3ZHOIYQZY62M.jpg 414w,https://imagenes.elpais.com/resizer/KMiR3BBvCKEEb1MAW9nR6KUpBjY=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6LUYA337WV5CBC3ZHOIYQZY62M.jpg 640w,https://imagenes.elpais.com/resizer/ulSCgVE0OzsJv3HybxkF6Z2wN40=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6LUYA337WV5CBC3ZHOIYQZY62M.jpg 1000w,https://imagenes.elpais.com/resizer/BmRU5cmlgB1bzqVBmL_TYDX9ytk=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6LUYA337WV5CBC3ZHOIYQZY62M.jpg 1960w\"/><figcaption><span>La marcha unió a sectores tan diversos como estudiantes, feministas, provida, sindicalistas y simpatizantes del FLMN y Arena.</span><span><span>Fred Ramos</span></span></figcaption></figure>","<p>La primera protesta contra el presidente de El Salvador, Nayib Bukele, había sido meses atrás y tan solo reunió a un puñado de personas. La segunda, unos días después, no llegó a mil manifestantes. Pero este miércoles entre 10.000 y 15.000 personas caminaron hacia el centro de San Salvador al ritmo de cánticos, músicas y las viejas consignas de siempre: del “<a href=\"https://elpais.com/noticias/nayib-armando-bukele-ortez/\" target=\"_blank\">Bukele</a> fascista”, “abajo la dictadura” o “¿Cuál es la ruta? sacar al hijueputa”.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/economia/2021-09-14/bitcoin-en-el-salvador-salvese-quien-pueda.html?rel=listapoyo\"><figure><img alt=\"Roxana Valles, de 40 años, es una de las usuarias expertas en Bitcoin en la playa El Zonte, en el departamento de La Libertad. Roxana dice haber aumentado las ganancias con la moneda virtual, y también le ha invertido más a su negocio, una pequeña tienda a la orilla del mar. \" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/saIFrrxkEROH5hnVsndQl5n5ZXM=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7Y74DULJXNB7DGSN36RHUA5WTM.JPG\" srcset=\"https://imagenes.elpais.com/resizer/saIFrrxkEROH5hnVsndQl5n5ZXM=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7Y74DULJXNB7DGSN36RHUA5WTM.JPG 414w,https://imagenes.elpais.com/resizer/f9xnF5dWIbXqrATlpsi7VP_-5C8=/292x219/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7Y74DULJXNB7DGSN36RHUA5WTM.JPG 640w\"/></figure>Bitcoin en El Salvador: sálvese quien pueda</a></li></ul></section>","<p>Los gritos, las pancartas y los cánticos criticaban la acumulación de poderes, el control de los jueces, la reelección presidencial y la imposición del bitcoin como moneda de curso legal. Precisamente hacia la criptomoneda fue dirigido el único arrebato vandálico cuando alguien quemó el cajero de bitocoin del centro de San Salvador. Un símbolo del bukelismo que quedaba consumido por las llamas.</p>","<p>La masiva manifestación fue el fin a la luna de miel en la que hasta ahora había vivido el pequeño país centroamericano, de poco más de seis millones de personas, con su presidente. Convocada a través de las redes sociales por colectivos tan diversos como estudiantes, grupos LGTBI, sindicalistas, grupos antiaborto o miembros de los dos viejos partidos ARENA y FMLN, después de dos años y tres meses de su victoria electoral, el presidente Nayib Bukele perdía en lugares en los que hasta ahora había sido imbatible: la calle y las redes. Por primera vez miles de personas no se reunían para aplaudirle.</p>","<p>Horas después, Bukele <a href=\"https://elpais.com/internacional/2021-09-16/bukele-acusa-a-la-comunidad-internacional-de-financiar-a-la-oposicion-tras-las-masivas-protestas-en-su-contra.html\" target=\"_blank\">respondió en cadena nacional</a> con un duro ataque contra quienes marcharon. En su intervención frente a todo el país, describió la protesta como un “suceso” violento, con gente armada y financiada desde el exterior. Según el mandatario, todos ellos “salieron a protestar contra una dictadura que no existe” y celebró que “aún” no ha tenido que utilizar gases lacrimógenos para reprimir, pero que de seguir así tendrá que hacerlo.</p>","<p>El expublicista y antiguo representante de Yamaha no escatimó en escenografía. Se rodeó de militares y situó frente a él a muchos embajadores. “Vamos a ser aliados, pero no admito injerencia alguna (…) y a los que no les guste tendrán que aguantarse”, les dijo, como si se tratara de un maestro regañando a los alumnos. Aunque no citó expresamente a Estados Unidos, Bukele respondió a la encargada de negocios, Jean Mane, quien días antes había comparado a Bukele con Hugo Chávez cuando se supo que un tercio de los jueces del país iban a ser expulsados “por corruptos”. “Nos condenan por depurar el sistema judicial. ¿Acaso han hecho algún bien los jueces corruptos al país?”, se justificó Bukele con la banda presidencial cruzándole el pecho.</p>","<figure><img alt=\"El presidente Bukele durante su mensaje en la ceremonia del bicentenario de la independencia, la noche del 15 de septiembre. \" width=\"5760\" height=\"3659\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/UACqqlKbKlsN2U41BoEFuSe04YA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CETEOZ7AZ6OYZFQXYB3A4JVCQQ.jpg\" srcset=\"https://imagenes.elpais.com/resizer/UACqqlKbKlsN2U41BoEFuSe04YA=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CETEOZ7AZ6OYZFQXYB3A4JVCQQ.jpg 414w,https://imagenes.elpais.com/resizer/UduNOV-gAgGYvKyepGFkkcJwyEg=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CETEOZ7AZ6OYZFQXYB3A4JVCQQ.jpg 640w,https://imagenes.elpais.com/resizer/h7c6x-gvBXgcdW52k3i0zPMloa8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CETEOZ7AZ6OYZFQXYB3A4JVCQQ.jpg 1000w,https://imagenes.elpais.com/resizer/dyz6gX2-92NcTw_WW9QLxGIroUM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CETEOZ7AZ6OYZFQXYB3A4JVCQQ.jpg 1960w\"/><figcaption><span>El presidente Bukele durante su mensaje en la ceremonia del bicentenario de la independencia, la noche del 15 de septiembre. </span><span><span>SECRETARIA DE PRENSA DE LA PRESI / Reuters</span></span></figcaption></figure>","<p>A lo largo de la noche fue su única referencia al golpe judicial que comenzó en mayo cuando ordenó disolver la sala constitucional y reemplazar a los magistrados por otros afines. A los que no estaban de acuerdo les envió la policía a la puerta de su casa. Al mismo tiempo expulsó al Fiscal general, con cargo en vigor, y recientemente cesó a todos los jueces de más 60 años. Paralelamente impuso el bitcoin como moneda de curso legal junto con el dólar y anunció la contratación de 20.000 nuevos soldados, el doble del tamaño que tiene ahora el ejército salvadoreño. Y todo en cuatro meses. Según José Manuel Vivanco, director de la organización Human Rights Watch, “Bukele sigue el mismo libreto que el expresidente de Venezuela Hugo Chávez, pero en un tiempo récord”.</p>","<p>Precisamente en las primeras filas del Palacio presidencial, escuchando sus palabras el pasado miércoles, había alguien que conocía muy bien a Hugo Chávez. Junto a militares, ministros o diplomáticos, estaba Hanna Georges, cerebro del grupo de consultores venezolanos que lo asesoran y que han hecho de El Salvador su nueva casa. La misteriosa asesora venezolana trabajó anteriormente como asistente con el líder opositor Leopoldo López y su esposa, Lilian Tintori y actualmente está al frente de un grupo más amplio de asesores vinculados a Voluntad Popular en la estrategia comunicativa del gobierno.</p>","<p>Sin embargo, en el anillo de poder que le habla al oído a Nayib Bukele destacan sus hermanos Karim, Ibrajim y Yusef Bukele Ortez, tres de los diez hijos del emigrante palestino Armando Bukele Kattán. Ellos han participado activamente en la llegada del bitcoin a El Salvador y son las personas que más influyen en el joven mandatario.</p>","<p>La tercera pata del poder de Bukele reside en los militares, a quienes mima con esmero desde su llegada al poder y cuyo tamaño quiere doblar en los próximos meses, a pesar del escuálido estado de las arcas públicas. Entre los empresarios, Bukele trata de formar un conglomerado que reemplace a los apellidos tradicionales como Simán por otros, entre los que destaca Roberto Kriete, accionista de las compañías aéreas Avianca y Volaris. Con estos mimbres Bukele insistió durante la celebración de los 200 años de Independencia que algo nuevo ha llegado con él para poner fin a la podredumbre el pasado. Y razón no le falta.</p>","<p>Nacido hace 40 años en San Salvador, el presidente <i>milenial</i> es la consecuencia de un sistema corrupto que encontró en el publicista a su redentor. Los dos últimos presidentes, Mauricio Funes y Salvador Sánchez Cerén, del partido de izquierda FMLN, están exiliados. El anterior a ellos, de la derecha Arena, Antonio Saca, está encarcelado. Y el anterior al anterior, Francisco Flores, murió entre rejas acusado de corrupción. Paralelamente, los estudios del Latinobarómetro llevan años señalando que El Salvador es el país latinoamericano donde menos importancia tienen la democracia, los partidos o el sistema judicial. Solo el 28% de la población prefiere “la democracia a cualquier otra forma de gobierno” y para el 54% “en algunas circunstancias” una dictadura es mejor opción que la democracia, según el estudio de 2018.</p>","<p>Sobre esta ciénaga, Bukele ha levantado en tiempo récord un modelo conservador y autoritario en lo político y efectivo en lo público, que incluye grandes obras públicas, un buen manejo de la pandemia (más del 50% de la población ha recibido ya las dos vacunas) y enormes éxitos en seguridad que han reducido a niveles inimaginables la violencia, incluso con días en los que hubo cero homicidios en uno de los países más sangrientos del continente. En la actualidad, impulsa una reforma constitucional que deja en el aire la reelección —prohibida en la constitución actual— pero descarta el aborto, la eutanasia o el matrimonio homosexual “porque nuestra fe en Dios es la que guía nuestras acciones”, escribió en redes sociales. Fue su guiño personal en una de las sociedades más conservadoras del continente en su intento por sumar voluntades favorables para reformar la constitución</p>","<p>Al final de la semana, la virulencia de sus palabras, la distorsión de lo sucedido en las calles, la demonización de la oposición y la creación de un nuevo enemigo —Estados Unidos y la perversa comunidad internacional— dejan en el aire la sensación de que una nueva etapa está comenzando en El Salvador. Otra más tensa y polarizada que inicia 30 años después del fin de la guerra civil. Otra etapa que al albañil Felipe Maqueda le duele más que el lumbago.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"A pesar del lumbago que le aquejaba desde hace días, Felipe Maqueda renunció a su día de descanso y se levantó el miércoles de la cama, se vistió, tomó una cartulina y, junto a sus dos hijos, se subió a uno de los pocos autobuses que salían hacia el parque Cuscatlán de San Salvador. Al llegar allí a las 9 de la mañana, el albañil de 67 años que en su juventud militó en la izquierda se sorprendió ante la cantidad de gente reunida. Serpenteó entonces entre la multitud y cuando encontró un trozo de asfalto vacío, tomó la cartulina que traía bajo el brazo y se arrodilló para escribir en ella solo una frase: “El Salvador no es tu finca”. Cuando se levantó, otro achaque le recordó por qué se resistía a venir.La marcha unió a sectores tan diversos como estudiantes, feministas, provida, sindicalistas y simpatizantes del FLMN y Arena.Fred RamosLa primera protesta contra el presidente de El Salvador, Nayib Bukele, había sido meses atrás y tan solo reunió a un puñado de personas. La segunda, unos días después, no llegó a mil manifestantes. Pero este miércoles entre 10.000 y 15.000 personas caminaron hacia el centro de San Salvador al ritmo de cánticos, músicas y las viejas consignas de siempre: del “Bukele fascista”, “abajo la dictadura” o “¿Cuál es la ruta? sacar al hijueputa”.Más informaciónBitcoin en El Salvador: sálvese quien puedaLos gritos, las pancartas y los cánticos criticaban la acumulación de poderes, el control de los jueces, la reelección presidencial y la imposición del bitcoin como moneda de curso legal. Precisamente hacia la criptomoneda fue dirigido el único arrebato vandálico cuando alguien quemó el cajero de bitocoin del centro de San Salvador. Un símbolo del bukelismo que quedaba consumido por las llamas.La masiva manifestación fue el fin a la luna de miel en la que hasta ahora había vivido el pequeño país centroamericano, de poco más de seis millones de personas, con su presidente. Convocada a través de las redes sociales por colectivos tan diversos como estudiantes, grupos LGTBI, sindicalistas, grupos antiaborto o miembros de los dos viejos partidos ARENA y FMLN, después de dos años y tres meses de su victoria electoral, el presidente Nayib Bukele perdía en lugares en los que hasta ahora había sido imbatible: la calle y las redes. Por primera vez miles de personas no se reunían para aplaudirle.Horas después, Bukele respondió en cadena nacional con un duro ataque contra quienes marcharon. En su intervención frente a todo el país, describió la protesta como un “suceso” violento, con gente armada y financiada desde el exterior. Según el mandatario, todos ellos “salieron a protestar contra una dictadura que no existe” y celebró que “aún” no ha tenido que utilizar gases lacrimógenos para reprimir, pero que de seguir así tendrá que hacerlo.El expublicista y antiguo representante de Yamaha no escatimó en escenografía. Se rodeó de militares y situó frente a él a muchos embajadores. “Vamos a ser aliados, pero no admito injerencia alguna (…) y a los que no les guste tendrán que aguantarse”, les dijo, como si se tratara de un maestro regañando a los alumnos. Aunque no citó expresamente a Estados Unidos, Bukele respondió a la encargada de negocios, Jean Mane, quien días antes había comparado a Bukele con Hugo Chávez cuando se supo que un tercio de los jueces del país iban a ser expulsados “por corruptos”. “Nos condenan por depurar el sistema judicial. ¿Acaso han hecho algún bien los jueces corruptos al país?”, se justificó Bukele con la banda presidencial cruzándole el pecho.El presidente Bukele durante su mensaje en la ceremonia del bicentenario de la independencia, la noche del 15 de septiembre. SECRETARIA DE PRENSA DE LA PRESI / ReutersA lo largo de la noche fue su única referencia al golpe judicial que comenzó en mayo cuando ordenó disolver la sala constitucional y reemplazar a los magistrados por otros afines. A los que no estaban de acuerdo les envió la policía a la puerta de su casa. Al mismo tiempo expulsó al Fiscal general, con cargo en vigor, y recientemente cesó a todos los jueces de más 60 años. Paralelamente impuso el bitcoin como moneda de curso legal junto con el dólar y anunció la contratación de 20.000 nuevos soldados, el doble del tamaño que tiene ahora el ejército salvadoreño. Y todo en cuatro meses. Según José Manuel Vivanco, director de la organización Human Rights Watch, “Bukele sigue el mismo libreto que el expresidente de Venezuela Hugo Chávez, pero en un tiempo récord”.Precisamente en las primeras filas del Palacio presidencial, escuchando sus palabras el pasado miércoles, había alguien que conocía muy bien a Hugo Chávez. Junto a militares, ministros o diplomáticos, estaba Hanna Georges, cerebro del grupo de consultores venezolanos que lo asesoran y que han hecho de El Salvador su nueva casa. La misteriosa asesora venezolana trabajó anteriormente como asistente con el líder opositor Leopoldo López y su esposa, Lilian Tintori y actualmente está al frente de un grupo más amplio de asesores vinculados a Voluntad Popular en la estrategia comunicativa del gobierno.Sin embargo, en el anillo de poder que le habla al oído a Nayib Bukele destacan sus hermanos Karim, Ibrajim y Yusef Bukele Ortez, tres de los diez hijos del emigrante palestino Armando Bukele Kattán. Ellos han participado activamente en la llegada del bitcoin a El Salvador y son las personas que más influyen en el joven mandatario.La tercera pata del poder de Bukele reside en los militares, a quienes mima con esmero desde su llegada al poder y cuyo tamaño quiere doblar en los próximos meses, a pesar del escuálido estado de las arcas públicas. Entre los empresarios, Bukele trata de formar un conglomerado que reemplace a los apellidos tradicionales como Simán por otros, entre los que destaca Roberto Kriete, accionista de las compañías aéreas Avianca y Volaris. Con estos mimbres Bukele insistió durante la celebración de los 200 años de Independencia que algo nuevo ha llegado con él para poner fin a la podredumbre el pasado. Y razón no le falta.Nacido hace 40 años en San Salvador, el presidente milenial es la consecuencia de un sistema corrupto que encontró en el publicista a su redentor. Los dos últimos presidentes, Mauricio Funes y Salvador Sánchez Cerén, del partido de izquierda FMLN, están exiliados. El anterior a ellos, de la derecha Arena, Antonio Saca, está encarcelado. Y el anterior al anterior, Francisco Flores, murió entre rejas acusado de corrupción. Paralelamente, los estudios del Latinobarómetro llevan años señalando que El Salvador es el país latinoamericano donde menos importancia tienen la democracia, los partidos o el sistema judicial. Solo el 28% de la población prefiere “la democracia a cualquier otra forma de gobierno” y para el 54% “en algunas circunstancias” una dictadura es mejor opción que la democracia, según el estudio de 2018.Sobre esta ciénaga, Bukele ha levantado en tiempo récord un modelo conservador y autoritario en lo político y efectivo en lo público, que incluye grandes obras públicas, un buen manejo de la pandemia (más del 50% de la población ha recibido ya las dos vacunas) y enormes éxitos en seguridad que han reducido a niveles inimaginables la violencia, incluso con días en los que hubo cero homicidios en uno de los países más sangrientos del continente. En la actualidad, impulsa una reforma constitucional que deja en el aire la reelección —prohibida en la constitución actual— pero descarta el aborto, la eutanasia o el matrimonio homosexual “porque nuestra fe en Dios es la que guía nuestras acciones”, escribió en redes sociales. Fue su guiño personal en una de las sociedades más conservadoras del continente en su intento por sumar voluntades favorables para reformar la constituciónAl final de la semana, la virulencia de sus palabras, la distorsión de lo sucedido en las calles, la demonización de la oposición y la creación de un nuevo enemigo —Estados Unidos y la perversa comunidad internacional— dejan en el aire la sensación de que una nueva etapa está comenzando en El Salvador. Otra más tensa y polarizada que inicia 30 años después del fin de la guerra civil. Otra etapa que al albañil Felipe Maqueda le duele más que el lumbago.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":8291,"excerpt":"La protesta de miles de personas esta semana y la respuesta del presidente milenial abren una etapa de división en el país centroamericano","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/x2M-qK8lriAyV3iRHic0DFM68J8=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5JRJRUMXYFBXTMPUCCSFJJDVZM.JPG","url":"https://elpais.com/internacional/2021-09-18/la-polarizacion-se-instala-en-el-salvador-de-bukele.html"}}},"__N_SSG":true}