{"pageProps":{"page":{"id":"d6babfbbedb4086897c8ca5f5038e851","pt-br":{"title":"Tutela de Britney Spears envolve o controle de 60 milhões de dólares e um advogado imposto","byline":"Luis Pablo Beauregard","content":["<section><h3>Mais informações</h3></section>","<p>Foram apenas 23 minutos. Foi o tempo que <a href=\"https://brasil.elpais.com/noticias/britney-spears/\" target=\"_blank\"><b>Britney Spears</b></a> levou para descrever <a href=\"https://brasil.elpais.com/estilo/2021-02-09/britney-spears-acaricia-a-liberdade-13-anos-depois.html\" target=\"_blank\">o horror que viveu durante 13 anos</a>. A estrela do pop irrompeu em 1999 com um álbum de ingenuidade picaresca em tons pastel que a levou ao topo do gênero. E na quarta-feira passada essa inocência acabou. Seu <a href=\"https://brasil.elpais.com/cultura/2021-06-24/britney-spears-perante-a-juiza-so-quero-recuperar-minha-vida.html\" target=\"_blank\">relato a uma juíza revelou os segredos mais íntimos</a> de uma celebridade que vive assediada pelas câmeras dos <i>paparazzi</i>. Nenhuma lente fotográfica poderia captar a dimensão do drama que a artista de 39 anos sofre desde 2008 sob uma tutela forçada que recai nas mãos de seu pai, Jamie Spears, um fiduciário e uma gestora pessoal, Jodi Montgomery. Quando Britney terminou seu depoimento, não havia olhos sem lágrimas em frente ao Fórum Stanley Mosk, no coração de Los Angeles.</p>","<p>“Honestamente, tudo o que ela disse me deixou em choque”, confessa Júnior Olivas, uma das 120 pessoas que compareceram na quarta-feira aos arredores do fórum para escutar o depoimento, transmitido em alto-falantes. “Fiquei sabendo que ela tinha um DIU para impedir que engravidasse e que seus tutores não a deixavam ir ao médico para retirá-lo”, diz Olivas, que se considera um <a href=\"https://brasil.elpais.com/icon/2020-09-12/o-instagram-de-britney-spears-preocupa-seus-fas.html?rel=listapoyo\" target=\"_blank\">ativista pela causa do fim da custódia imposta a Spears</a> pela Justiça 13 anos. Foi a própria cantora quem solicitou a audiência para expor sua situação. “Eu gostaria de ficar falando com você ao telefone para sempre, porque assim que desligar, de repente tudo o que ouvirei será ‘não, não e não’. Vão se organizar contra mim e me sentirei assediada e abandonada. E estou cansada de me sentir sozinha”, disse Spears por telefone à juíza.</p>","<p>“Este caso é inédito”, afirma o advogado Luis Carrillo. “A grande maioria das pessoas que está sob tutela tem demência ou uma idade avançada”, considera o especialista. Em fevereiro de 2008, um juiz da Califórnia concedeu ao pai de Spears, a pedido dele mesmo, <a href=\"https://brasil.elpais.com/cultura/2020-07-23/a-dificil-vida-de-britney-spears-que-ainda-fatura-milhoes-mas-vive-com-1500-dolares-por-semana.html\" target=\"_blank\">o controle das finanças da cantora e de sua vida pessoal</a>, depois de que a estrela do pop foi internada duas vezes para exames psiquiátricos e por abuso de substâncias. A relação entre a artista e seu progenitor, de 68 anos, sempre foi muito problemática. Desde 2014, a cantora lutou por se livrar da custódia a seu pai, que soma dois divórcios e teve problemas com o álcool e acusações de maus-tratos. Em agosto de 2019, o próprio Jamie alegou problemas de saúde para se retirar dos assuntos pessoais da tutela de sua filha, mas continua controlando o dinheiro e as propriedades, uma fortuna que supera os 60 milhões de dólares (quase 300 milhões de reais). O acordo permite a seu pai receber 16.000 dólares mensais (cerca de 80.000 reais) como salário, enquanto limita o gasto de sua filha a 2.000 dólares (10.000 reais).</p>","<p>Britney Spears comunicou na quarta-feira com clareza uma única mensagem: quer que a tutela acabe de uma vez por todas. Suas dramáticas palavras foram ouvidas pelo mundo todo. Os celulares, câmeras e computadores estavam proibidos na sala. As gravações também estavam vedadas. O apelo de Spears, porém, foi mostrado quase ao vivo por mídias de todo o mundo. Horas depois, o áudio tinha chegado às <a href=\"https://brasil.elpais.com/noticias/redes-sociales/\" target=\"_blank\">redes sociais</a>, e a transcrição de sua fala estava nas mesas das redações. “Por <a href=\"https://brasil.elpais.com/noticias/salud-mental/\" target=\"_blank\">saúde mental</a>, necessito que sua excelência me permita dar uma entrevista, que escutem o que ele tem feito comigo. Tenho o direito de usar minha voz... Sinceramente, preciso tirar isto do coração, a tristeza e tudo o que aconteceu”, suplicou a cantora.</p>","<figure><img alt=\"Ativistas do movimento Free Britney em frente ao tribunal que analisa seu caso, em Los Angeles. \" width=\"3000\" height=\"2000\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/P7KJoeXfQo5o_QAMt-BTEG3vFyg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F4R3FD7CCAANQ6D3YJ4XPJ6CRI.JPG\" srcset=\"https://imagens.brasil.elpais.com/resizer/P7KJoeXfQo5o_QAMt-BTEG3vFyg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F4R3FD7CCAANQ6D3YJ4XPJ6CRI.JPG 414w,https://imagens.brasil.elpais.com/resizer/XXs1jzP8Q_AJQJ2dysASswE4IiM=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F4R3FD7CCAANQ6D3YJ4XPJ6CRI.JPG 640w,https://imagens.brasil.elpais.com/resizer/3C9JATplziXaW6zqgaTtR8E4qhE=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F4R3FD7CCAANQ6D3YJ4XPJ6CRI.JPG 1000w,https://imagens.brasil.elpais.com/resizer/2OlfjQ9izKF3kKbzwvlMOi_jt7M=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F4R3FD7CCAANQ6D3YJ4XPJ6CRI.JPG 1960w\"/><figcaption><span>Ativistas do movimento Free Britney em frente ao tribunal que analisa seu caso, em Los Angeles. </span><span><span>Zuma / SplashNews.com / GTRES</span></span></figcaption></figure>","<p>Spears se desvinculou de seu próprio depoimento judicial de 2019 a portas fechadas, quando apresentou algumas queixas e pediu alguns ajustes no acerto. “É por isso que estou dizendo tudo isto dois anos depois de ter mentido a todo o mundo e dito ‘estou bem e estou feliz’. É uma mentira... Estive em negação. Em choque. Estou traumatizada, mas agora estou dizendo a verdade. Não estou contente, não consigo dormir. Estou muito irritada e deprimida. Choro todos os dias”, disse Spears à juíza Brenda Penny, depois de detalhar como <a href=\"https://brasil.elpais.com/brasil/2016/08/29/cultura/1472465144_483558.html\" target=\"_blank\">era obrigada a fazer shows</a>, frequentar terapias e se internar em centros de reabilitação contra sua vontade. A cantora disse que não tinha contou isso antes à justiça porque tinha vergonha. A magistrada lhe agradeceu pela coragem do seu relato.</p>","<p>O advogado Carrillo explica que agora Spears deve apresentar uma moção para revogar totalmente a tutela. “A juíza tem a última palavra”, diz o advogado, especialista em direito civil. “Para que a custódia termine, são necessárias provas de profissionais ou médicos”, acrescenta. Este ponto pode ser problemático para o futuro do caso. Britney solicitou à juíza que a tutela “acabe sem que tenha que ser avaliada”. “Investiguei, excelência, e há muitos juízes que põem fim às tutelas sem que as pessoas sejam revisadas o tempo todo”, disse a cantora. Carrillo explica que a artista pode apresentar médicos e especialistas que atestem a seu favor. As <a href=\"https://brasil.elpais.com/noticias/california/\" target=\"_blank\">leis da Califórnia</a>, porém, permitem ao tribunal enviar a um perito para falar com ambas as partes interessadas e então apresentar uma visão objetiva ao julgador.</p>","<p>Britney Spears não tem a melhor defesa possível. Esse é apenas mais um exemplo das muitas coisas que estão fora de seu controle graças à tutela. Samuel Ingham, seu advogado, foi nomeado pelo tribunal. Ele não apresentou o pedido de suspensão da custódia, apesar de Spears manifestar desconforto com o acordo desde 2014. “Desenvolvi uma relação especial com o Sam. Falo com ele três vezes por semana agora, mas não tive a oportunidade de escolher meu próprio advogado. E eu gostaria de fazê-lo”, disse Spears na quarta-feira. Os especialistas consideram que esta é uma das primeiras concessões que a juíza poderia fazer a favor da cantora. Um sinal de que o caso avança para sua liberdade.</p>","<p>Júnior Olivas atribui o que aconteceu nesta semana em parte a <a href=\"https://brasil.elpais.com/estilo/2021-03-18/o-julgamento-dos-anos-2000-a-decada-perdida-do-feminismo.html\" target=\"_blank\"><i>Framing Britney Spears, </i>um documentário decisivo</a> para o caso que o <i>The New York Times</i> apresentou em fevereiro, valendo-se de depoimentos de pessoas próximas à artista que punham em dúvida a eficiência da tutela para uma mulher de 39 anos que já mostrou estabilidade em sua vida pessoal e profissional. O média-metragem gerou um entusiasmado movimento social, o #FreeBritney, tendo como base os fãs da estrela, que não lança um disco há meia década. “O movimento e o documentário deram a Britney esperança, força e coragem! Agora ela sabe que não está sozinha nesta batalha. O documentário a humanizou e agora ela tem o mundo inteiro lhe pedindo perdão. Acho que ela sente o amor que há por ela aqui fora”, diz Olivas.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesForam apenas 23 minutos. Foi o tempo que Britney Spears levou para descrever o horror que viveu durante 13 anos. A estrela do pop irrompeu em 1999 com um álbum de ingenuidade picaresca em tons pastel que a levou ao topo do gênero. E na quarta-feira passada essa inocência acabou. Seu relato a uma juíza revelou os segredos mais íntimos de uma celebridade que vive assediada pelas câmeras dos paparazzi. Nenhuma lente fotográfica poderia captar a dimensão do drama que a artista de 39 anos sofre desde 2008 sob uma tutela forçada que recai nas mãos de seu pai, Jamie Spears, um fiduciário e uma gestora pessoal, Jodi Montgomery. Quando Britney terminou seu depoimento, não havia olhos sem lágrimas em frente ao Fórum Stanley Mosk, no coração de Los Angeles.“Honestamente, tudo o que ela disse me deixou em choque”, confessa Júnior Olivas, uma das 120 pessoas que compareceram na quarta-feira aos arredores do fórum para escutar o depoimento, transmitido em alto-falantes. “Fiquei sabendo que ela tinha um DIU para impedir que engravidasse e que seus tutores não a deixavam ir ao médico para retirá-lo”, diz Olivas, que se considera um ativista pela causa do fim da custódia imposta a Spears pela Justiça 13 anos. Foi a própria cantora quem solicitou a audiência para expor sua situação. “Eu gostaria de ficar falando com você ao telefone para sempre, porque assim que desligar, de repente tudo o que ouvirei será ‘não, não e não’. Vão se organizar contra mim e me sentirei assediada e abandonada. E estou cansada de me sentir sozinha”, disse Spears por telefone à juíza.“Este caso é inédito”, afirma o advogado Luis Carrillo. “A grande maioria das pessoas que está sob tutela tem demência ou uma idade avançada”, considera o especialista. Em fevereiro de 2008, um juiz da Califórnia concedeu ao pai de Spears, a pedido dele mesmo, o controle das finanças da cantora e de sua vida pessoal, depois de que a estrela do pop foi internada duas vezes para exames psiquiátricos e por abuso de substâncias. A relação entre a artista e seu progenitor, de 68 anos, sempre foi muito problemática. Desde 2014, a cantora lutou por se livrar da custódia a seu pai, que soma dois divórcios e teve problemas com o álcool e acusações de maus-tratos. Em agosto de 2019, o próprio Jamie alegou problemas de saúde para se retirar dos assuntos pessoais da tutela de sua filha, mas continua controlando o dinheiro e as propriedades, uma fortuna que supera os 60 milhões de dólares (quase 300 milhões de reais). O acordo permite a seu pai receber 16.000 dólares mensais (cerca de 80.000 reais) como salário, enquanto limita o gasto de sua filha a 2.000 dólares (10.000 reais).Britney Spears comunicou na quarta-feira com clareza uma única mensagem: quer que a tutela acabe de uma vez por todas. Suas dramáticas palavras foram ouvidas pelo mundo todo. Os celulares, câmeras e computadores estavam proibidos na sala. As gravações também estavam vedadas. O apelo de Spears, porém, foi mostrado quase ao vivo por mídias de todo o mundo. Horas depois, o áudio tinha chegado às redes sociais, e a transcrição de sua fala estava nas mesas das redações. “Por saúde mental, necessito que sua excelência me permita dar uma entrevista, que escutem o que ele tem feito comigo. Tenho o direito de usar minha voz... Sinceramente, preciso tirar isto do coração, a tristeza e tudo o que aconteceu”, suplicou a cantora.Ativistas do movimento Free Britney em frente ao tribunal que analisa seu caso, em Los Angeles. Zuma / SplashNews.com / GTRESSpears se desvinculou de seu próprio depoimento judicial de 2019 a portas fechadas, quando apresentou algumas queixas e pediu alguns ajustes no acerto. “É por isso que estou dizendo tudo isto dois anos depois de ter mentido a todo o mundo e dito ‘estou bem e estou feliz’. É uma mentira... Estive em negação. Em choque. Estou traumatizada, mas agora estou dizendo a verdade. Não estou contente, não consigo dormir. Estou muito irritada e deprimida. Choro todos os dias”, disse Spears à juíza Brenda Penny, depois de detalhar como era obrigada a fazer shows, frequentar terapias e se internar em centros de reabilitação contra sua vontade. A cantora disse que não tinha contou isso antes à justiça porque tinha vergonha. A magistrada lhe agradeceu pela coragem do seu relato.O advogado Carrillo explica que agora Spears deve apresentar uma moção para revogar totalmente a tutela. “A juíza tem a última palavra”, diz o advogado, especialista em direito civil. “Para que a custódia termine, são necessárias provas de profissionais ou médicos”, acrescenta. Este ponto pode ser problemático para o futuro do caso. Britney solicitou à juíza que a tutela “acabe sem que tenha que ser avaliada”. “Investiguei, excelência, e há muitos juízes que põem fim às tutelas sem que as pessoas sejam revisadas o tempo todo”, disse a cantora. Carrillo explica que a artista pode apresentar médicos e especialistas que atestem a seu favor. As leis da Califórnia, porém, permitem ao tribunal enviar a um perito para falar com ambas as partes interessadas e então apresentar uma visão objetiva ao julgador.Britney Spears não tem a melhor defesa possível. Esse é apenas mais um exemplo das muitas coisas que estão fora de seu controle graças à tutela. Samuel Ingham, seu advogado, foi nomeado pelo tribunal. Ele não apresentou o pedido de suspensão da custódia, apesar de Spears manifestar desconforto com o acordo desde 2014. “Desenvolvi uma relação especial com o Sam. Falo com ele três vezes por semana agora, mas não tive a oportunidade de escolher meu próprio advogado. E eu gostaria de fazê-lo”, disse Spears na quarta-feira. Os especialistas consideram que esta é uma das primeiras concessões que a juíza poderia fazer a favor da cantora. Um sinal de que o caso avança para sua liberdade.Júnior Olivas atribui o que aconteceu nesta semana em parte a Framing Britney Spears, um documentário decisivo para o caso que o The New York Times apresentou em fevereiro, valendo-se de depoimentos de pessoas próximas à artista que punham em dúvida a eficiência da tutela para uma mulher de 39 anos que já mostrou estabilidade em sua vida pessoal e profissional. O média-metragem gerou um entusiasmado movimento social, o #FreeBritney, tendo como base os fãs da estrela, que não lança um disco há meia década. “O movimento e o documentário deram a Britney esperança, força e coragem! Agora ela sabe que não está sozinha nesta batalha. O documentário a humanizou e agora ela tem o mundo inteiro lhe pedindo perdão. Acho que ela sente o amor que há por ela aqui fora”, diz Olivas.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":6961,"excerpt":"Gestão das finanças da cantora permite que seu pai ganhe quase 80.000 reais por mês, enquanto limita os gastos da sua filha a 10.000. Entenda os pontos-chaves do acordo que a artista luta para anular","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/oGlz4YUXYCnzR1UEL9xK7lyhCKM=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6EBOEC3GYFD6DOG2BRZ4Y7HMKI.jpg","url":"https://brasil.elpais.com/cultura/2021-06-29/tutela-de-britney-spears-envolve-o-controle-de-60-milhoes-de-dolares-e-um-advogado-imposto.html"},"es-es":{"title":"Las claves de la tutela que Britney Spears quiere anular: el control de 50 millones de euros, un testimonio falso y un abogado impuesto","byline":"Luis Pablo Beauregard","content":["<p>Fueron solo 23 minutos. Eso fue lo que le llevó a <a href=\"https://elpais.com/noticias/britney-spears/?rel=arch\" target=\"_blank\">Britney Spears</a> describir el horror que ha vivido durante 13 años. La estrella del pop irrumpió en 1999 con un álbum de ingenuidad picaresca en tonos pastel que la llevó a la cima del género. Y el miércoles pasado fue el fin de la inocencia.<a href=\"https://elpais.com/gente/2021-06-23/britney-spears-solo-quiero-mi-vida-de-vuelta.html\" target=\"_blank\"> Su relato ante una jueza</a> reveló los secretos más íntimos de una celebridad que ha vivido asediada por las cámaras de los paparazis. Ningún objetivo fotográfico pudo captar la dimensión del drama que la cantante de 39 años sufre desde 2008 bajo una tutela forzada que recae en manos de su padre, Jamie Spears, un fideicomiso y una <i>manager</i> personal,<a href=\"https://elpais.com/gente/2021-03-25/britney-spears-exige-ante-el-juez-que-su-padre-deje-de-ser-su-tutor-legal-13-anos-despues.html\" target=\"_blank\"> Jodi Montgomery</a>. Cuando Britney terminó su declaración, no había ojos sin lágrimas a las afueras de los Juzgados Stanley Mosk, en el corazón de Los Ángeles.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/gente/2021-06-23/britney-spears-solo-quiero-mi-vida-de-vuelta.html?rel=listapoyo\"><figure><img alt=\"Un cartel de FreeBritney\" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/VDiE_7BuJIQIWNeOvftb1b6rGOY=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CL4BPTOXZEKO3U6NQELKU6AAKE.jpg\" srcset=\"https://imagenes.elpais.com/resizer/VDiE_7BuJIQIWNeOvftb1b6rGOY=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CL4BPTOXZEKO3U6NQELKU6AAKE.jpg 414w,https://imagenes.elpais.com/resizer/BYbhgCfbO-2cQXuVgQBtPuQfjWQ=/292x219/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CL4BPTOXZEKO3U6NQELKU6AAKE.jpg 640w\"/></figure>Britney: &#34;Señoría, mi padre debería estar en prisión&#34;</a></li><li><a href=\"https://elpais.com/gente/2021-03-25/britney-spears-exige-ante-el-juez-que-su-padre-deje-de-ser-su-tutor-legal-13-anos-despues.html?rel=listapoyo\">Britney Spears exige que su padre deje de ser su tutor legal</a></li><li><a href=\"https://elpais.com/gente/2021-03-31/britney-spears-se-siente-avergonzada-por-el-desgarrador-documental-sobre-su-vida.html?rel=listapoyo\">Spears se siente &#34;avergonzada&#34; por el desgarrador documental de su vida</a></li></ul></section>","<p>“Honestamente, todo lo que dijo me tenía en <i>shock</i>”, confiesa Junior Olivas, una de las 120 personas que acudieron el miércoles a la zona de tribunales a escuchar el testimonio que salía de unos altavoces. “Me enteré de que tenía un DIU para prevenir que quedara embarazada y que sus tutores no dejan que vaya a ver a un médico para que se lo retire”, dice Olivas, quien se considera activista <a href=\"https://elpais.com/gente/2021-02-08/britney-spears-acaricia-la-libertad-13-anos-despues.html\" target=\"_blank\">por la causa de la liberación de Spears</a> de la custodia impuesta por una corte hace 13 años. Fue la propia cantante quien solicitó comparecer ante la juez para contar su situación. “Me gustaría quedarme con usted al teléfono para siempre porque en cuanto corte, de repente todo lo que escucharé será ‘no, no, no’. Se organizarán en mi contra y me sentiré acosada y abandonada. Y estoy harta de sentirme sola”, dijo vía telefónica Spears.</p>","<p>“Este caso es inaudito”, afirma el abogado Luis Carrillo. “La gran mayoría de las personas que están en una tutela tienen demencia o una edad avanzada”, considera el experto. En febrero de 2008, un juez de California otorgó al padre de Spears y a petición de este el control de las finanzas de la cantante y de su vida personal después de que la estrella del pop ingresara dos veces en el hospital para que le realizaran pruebas psiquiátricas y por abuso de sustancias. La relación entre la artista y su progenitor, de 68 años, ha sido muy problemática. Desde 2014, la cantante ha luchado por quitar de la custodia a su padre, quien suma dos divorcios y ha tenido problemas con el alcohol y acusaciones de maltrato. En agosto de 2019 fue el propio Jamie quien adujo problemas de salud para retirarse de los asuntos personales de la tutela de su hija, <a href=\"https://elpais.com/gente/2021-02-12/el-juez-niega-al-padre-de-britney-spears-la-tutela-completa-de-la-cantante.html\" target=\"_blank\">pero continúa controlando el dinero y las propiedades</a>, una fortuna que supera los 60 millones de dólares, unos 50 millones de euros. El acuerdo permite a su padre recibir 16.000 dólares mensuales (13.432 euros) como sueldo mientras limita el gasto de su hija a 2.000 dólares (1.680 euros).</p>","<p>Britney Spears comunicó el miércoles con claridad un solo mensaje. Quiere que la tutela termine de una vez por todas. Sus dramáticas palabras fueron escuchadas por todo el mundo. Los teléfonos, cámaras y ordenadores estaban prohibidos en la sala. Las grabaciones también estaban vedadas. La llamada de Spears, no obstante, fue transmitida casi en directo en varios medios de todo el mundo. Horas después, el audio había llegado a las redes sociales y la transcripción de su relato a las redacciones. “Por salud mental necesito que su señoría me permita dar una entrevista, que se me escuche lo que me han hecho. Tengo el derecho a usar mi voz... Sinceramente, necesito sacarme esto del corazón, el enojo y todo lo que ha sucedido”, suplicó la cantante.</p>","<figure><img alt=\"Activistas del movimiento Free Britney, afuera de los tribunales de Los Ángeles.\" width=\"3000\" height=\"2000\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/P7KJoeXfQo5o_QAMt-BTEG3vFyg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F4R3FD7CCAANQ6D3YJ4XPJ6CRI.JPG\" srcset=\"https://imagenes.elpais.com/resizer/P7KJoeXfQo5o_QAMt-BTEG3vFyg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F4R3FD7CCAANQ6D3YJ4XPJ6CRI.JPG 414w,https://imagenes.elpais.com/resizer/XXs1jzP8Q_AJQJ2dysASswE4IiM=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F4R3FD7CCAANQ6D3YJ4XPJ6CRI.JPG 640w,https://imagenes.elpais.com/resizer/3C9JATplziXaW6zqgaTtR8E4qhE=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F4R3FD7CCAANQ6D3YJ4XPJ6CRI.JPG 1000w,https://imagenes.elpais.com/resizer/2OlfjQ9izKF3kKbzwvlMOi_jt7M=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F4R3FD7CCAANQ6D3YJ4XPJ6CRI.JPG 1960w\"/><figcaption><span>Activistas del movimiento Free Britney, afuera de los tribunales de Los Ángeles.</span><span><span>Zuma / SplashNews.com / GTRES</span></span></figcaption></figure>","<p>Spears se desmarcó de su propio testimonio dado en 2019 ante el tribunal a puerta cerrada, donde había presentado algunas quejas y pedía algunos ajustes al arreglo. “Es por eso que estoy diciendo todo esto dos años después de haber mentido a todo el mundo y dicho ‘estoy bien y estoy feliz’. Es una mentira... He estado en negación. En <i>shock</i>. Estoy traumatizada, pero ahora estoy diciendo la verdad. No estoy contenta, no puedo dormir. Estoy muy enfadada y deprimida. Lloro todos los días”, dijo Spears a la jueza Brenda Penny, después de detallar cómo la forzaban a dar conciertos y la obligaban a ir a terapias e internarse en centros de rehabilitación en contra de su voluntad. La cantante aseguró que no había contado esto antes al tribunal porque le daba vergüenza. La togada le agradeció la valentía de su relato.</p>","<p>El abogado Carrillo explica que ahora Spears debe presentar una moción que finalice totalmente el arreglo. “El juez tiene la última palabra”, dice el letrado, experto en derecho civil. “Para que la custodia termine se requieren pruebas de profesionales o médicos”, añade. Este punto puede ser problemático para el futuro del caso. <a href=\"https://elpais.com/noticias/britney-spears/\" target=\"_blank\">Britney </a>solicitó a la juez que la tutela “termine sin que tenga que ser evaluada”. “He investigado, señoría, y hay muchos jueces que ponen fin a las tutelas sin que las personas sean revisadas todo el tiempo”, aseguró la cantante. Carrillo explica que la artista puede presentar médicos y especialistas que testifiquen en su favor. Las leyes de California, no obstante, permiten al tribunal enviar a un investigador a hablar con ambas partes interesadas para presentar una visión objetiva al juzgador.</p>","<p>Britney Spears no tiene la mejor defensa posible. Este es solo un ejemplo más de las muchas cosas que están fuera de su control gracias a la tutela. Samuel Ingham, su abogado, fue nombrado por el tribunal. El letrado no ha presentado la solicitud para finalizar la custodia a pesar de que Spears ha mostrado incomodidad con el acuerdo desde 2014. “He desarrollado una relación especial con Sam. Hablo con él tres veces por semana ahora, pero no he tenido la oportunidad de elegir a mi propio abogado. Y me gustaría hacerlo”, dijo Spears el miércoles. Los expertos piensan que esta es una de las primeras concesiones que la jueza podría hacer en favor de la cantante. Una señal de que el caso avanza hacia su libertad.</p>","<p>Junior Olivas cree lo que ha pasado esta semana ha sido en parte gracias a <i>Framing Britney Spears</i>. El febrero pasado <i>The New York Times </i><a href=\"https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=&amp;cad=rja&amp;uact=8&amp;ved=2ahUKEwjUg82e87TxAhUP6Z4KHZC8DDoQFnoECAcQAw&amp;url=https%3A%2F%2Felpais.com%2Fgente%2F2021-03-31%2Fbritney-spears-se-siente-avergonzada-por-el-desgarrador-documental-sobre-su-vida.html&amp;usg=AOvVaw3hGHjTtvBgx6wkF6wlBOFG\" target=\"_blank\">ofreció en un documental claves </a>del caso mediante testimonios de gente cercana a la artista <a href=\"https://smoda.elpais.com/celebrities/frases-demoledoras-del-documental-de-britney-spears/\" target=\"_blank\">que ponían en duda la eficiencia de la tutela</a> para una mujer de 39 años que ya ha mostrado estabilidad en su vida personal y laboral. El mediometraje generó un animado movimiento social, #FreeBritney, que tiene como base a los fanáticos de la estrella, quien lleva un lustro sin publicar un álbum. “¡El movimiento y el documental dieron a Britney esperanza, fuerza y coraje! Ahora sabe que no está sola en esta batalla. El documental la humanizó y ahora tiene al mundo entero pidiéndole perdón. Creo que siente el amor que hay por ella aquí afuera”, asegura Olivas.</p>"],"textContent":"Fueron solo 23 minutos. Eso fue lo que le llevó a Britney Spears describir el horror que ha vivido durante 13 años. La estrella del pop irrumpió en 1999 con un álbum de ingenuidad picaresca en tonos pastel que la llevó a la cima del género. Y el miércoles pasado fue el fin de la inocencia. Su relato ante una jueza reveló los secretos más íntimos de una celebridad que ha vivido asediada por las cámaras de los paparazis. Ningún objetivo fotográfico pudo captar la dimensión del drama que la cantante de 39 años sufre desde 2008 bajo una tutela forzada que recae en manos de su padre, Jamie Spears, un fideicomiso y una manager personal, Jodi Montgomery. Cuando Britney terminó su declaración, no había ojos sin lágrimas a las afueras de los Juzgados Stanley Mosk, en el corazón de Los Ángeles.Más informaciónBritney: \"Señoría, mi padre debería estar en prisión\"Britney Spears exige que su padre deje de ser su tutor legalSpears se siente \"avergonzada\" por el desgarrador documental de su vida“Honestamente, todo lo que dijo me tenía en shock”, confiesa Junior Olivas, una de las 120 personas que acudieron el miércoles a la zona de tribunales a escuchar el testimonio que salía de unos altavoces. “Me enteré de que tenía un DIU para prevenir que quedara embarazada y que sus tutores no dejan que vaya a ver a un médico para que se lo retire”, dice Olivas, quien se considera activista por la causa de la liberación de Spears de la custodia impuesta por una corte hace 13 años. Fue la propia cantante quien solicitó comparecer ante la juez para contar su situación. “Me gustaría quedarme con usted al teléfono para siempre porque en cuanto corte, de repente todo lo que escucharé será ‘no, no, no’. Se organizarán en mi contra y me sentiré acosada y abandonada. Y estoy harta de sentirme sola”, dijo vía telefónica Spears.“Este caso es inaudito”, afirma el abogado Luis Carrillo. “La gran mayoría de las personas que están en una tutela tienen demencia o una edad avanzada”, considera el experto. En febrero de 2008, un juez de California otorgó al padre de Spears y a petición de este el control de las finanzas de la cantante y de su vida personal después de que la estrella del pop ingresara dos veces en el hospital para que le realizaran pruebas psiquiátricas y por abuso de sustancias. La relación entre la artista y su progenitor, de 68 años, ha sido muy problemática. Desde 2014, la cantante ha luchado por quitar de la custodia a su padre, quien suma dos divorcios y ha tenido problemas con el alcohol y acusaciones de maltrato. En agosto de 2019 fue el propio Jamie quien adujo problemas de salud para retirarse de los asuntos personales de la tutela de su hija, pero continúa controlando el dinero y las propiedades, una fortuna que supera los 60 millones de dólares, unos 50 millones de euros. El acuerdo permite a su padre recibir 16.000 dólares mensuales (13.432 euros) como sueldo mientras limita el gasto de su hija a 2.000 dólares (1.680 euros).Britney Spears comunicó el miércoles con claridad un solo mensaje. Quiere que la tutela termine de una vez por todas. Sus dramáticas palabras fueron escuchadas por todo el mundo. Los teléfonos, cámaras y ordenadores estaban prohibidos en la sala. Las grabaciones también estaban vedadas. La llamada de Spears, no obstante, fue transmitida casi en directo en varios medios de todo el mundo. Horas después, el audio había llegado a las redes sociales y la transcripción de su relato a las redacciones. “Por salud mental necesito que su señoría me permita dar una entrevista, que se me escuche lo que me han hecho. Tengo el derecho a usar mi voz... Sinceramente, necesito sacarme esto del corazón, el enojo y todo lo que ha sucedido”, suplicó la cantante.Activistas del movimiento Free Britney, afuera de los tribunales de Los Ángeles.Zuma / SplashNews.com / GTRESSpears se desmarcó de su propio testimonio dado en 2019 ante el tribunal a puerta cerrada, donde había presentado algunas quejas y pedía algunos ajustes al arreglo. “Es por eso que estoy diciendo todo esto dos años después de haber mentido a todo el mundo y dicho ‘estoy bien y estoy feliz’. Es una mentira... He estado en negación. En shock. Estoy traumatizada, pero ahora estoy diciendo la verdad. No estoy contenta, no puedo dormir. Estoy muy enfadada y deprimida. Lloro todos los días”, dijo Spears a la jueza Brenda Penny, después de detallar cómo la forzaban a dar conciertos y la obligaban a ir a terapias e internarse en centros de rehabilitación en contra de su voluntad. La cantante aseguró que no había contado esto antes al tribunal porque le daba vergüenza. La togada le agradeció la valentía de su relato.El abogado Carrillo explica que ahora Spears debe presentar una moción que finalice totalmente el arreglo. “El juez tiene la última palabra”, dice el letrado, experto en derecho civil. “Para que la custodia termine se requieren pruebas de profesionales o médicos”, añade. Este punto puede ser problemático para el futuro del caso. Britney solicitó a la juez que la tutela “termine sin que tenga que ser evaluada”. “He investigado, señoría, y hay muchos jueces que ponen fin a las tutelas sin que las personas sean revisadas todo el tiempo”, aseguró la cantante. Carrillo explica que la artista puede presentar médicos y especialistas que testifiquen en su favor. Las leyes de California, no obstante, permiten al tribunal enviar a un investigador a hablar con ambas partes interesadas para presentar una visión objetiva al juzgador.Britney Spears no tiene la mejor defensa posible. Este es solo un ejemplo más de las muchas cosas que están fuera de su control gracias a la tutela. Samuel Ingham, su abogado, fue nombrado por el tribunal. El letrado no ha presentado la solicitud para finalizar la custodia a pesar de que Spears ha mostrado incomodidad con el acuerdo desde 2014. “He desarrollado una relación especial con Sam. Hablo con él tres veces por semana ahora, pero no he tenido la oportunidad de elegir a mi propio abogado. Y me gustaría hacerlo”, dijo Spears el miércoles. Los expertos piensan que esta es una de las primeras concesiones que la jueza podría hacer en favor de la cantante. Una señal de que el caso avanza hacia su libertad.Junior Olivas cree lo que ha pasado esta semana ha sido en parte gracias a Framing Britney Spears. El febrero pasado The New York Times ofreció en un documental claves del caso mediante testimonios de gente cercana a la artista que ponían en duda la eficiencia de la tutela para una mujer de 39 años que ya ha mostrado estabilidad en su vida personal y laboral. El mediometraje generó un animado movimiento social, #FreeBritney, que tiene como base a los fanáticos de la estrella, quien lleva un lustro sin publicar un álbum. “¡El movimiento y el documental dieron a Britney esperanza, fuerza y coraje! Ahora sabe que no está sola en esta batalla. El documental la humanizó y ahora tiene al mundo entero pidiéndole perdón. Creo que siente el amor que hay por ella aquí afuera”, asegura Olivas.","length":6985,"excerpt":"La gestión de las finanzas de la cantante permite a su padre recibir 13.432 euros mensuales como sueldo mientras limita el gasto de su hija a 1.680 euros","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/oGlz4YUXYCnzR1UEL9xK7lyhCKM=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6EBOEC3GYFD6DOG2BRZ4Y7HMKI.jpg","url":"https://elpais.com/gente/2021-06-29/el-control-de-50-millones-de-euros-un-testimonio-falso-y-un-abogado-impuesto-las-claves-de-la-tutela-que-britney-spears-quiere-anular.html"}}},"__N_SSG":true}