{"pageProps":{"page":{"id":"b429ac8435833d938c6550d5b974a84a","pt-br":{"title":"Barbados se despede de Elizabeth II para se tornar uma nova república","byline":"Rafa de Miguel","content":["<p>“A rainha veio da Inglaterra para nos dar a liberdade”, cantaram cerca de 70.000 barbadianos de origem africana em 1838, quando a escravidão foi finalmente abolida nesta colônia britânica do Caribe. Desde então, muita coisa mudou em <a href=\"https://brasil.elpais.com/noticias/barbados/\" target=\"_blank\">Barbados</a> na versão de sua história e na atribuição de responsabilidades. À meia-noite de 30 de novembro de 1966, a ilha conquistou sua independência, embora permanecesse <a href=\"https://elpais.com/internacional/2018/04/19/actualidad/1524153440_198229.html\" target=\"_blank\">membro da Commonwealth (Comunidade das Nações)</a>, e escolheu a monarquia parlamentar e constitucional como sua forma de Governo. Elizabeth II continuou como chefa de estado da <i>joia da coroa</i> dos domínios ultramarinos britânicos. Nesta terça-feira, 55 anos depois, à mesma meia-noite, vai surgir a república mais jovem do mundo.</p>","<p>O herdeiro da coroa britânica, <a href=\"https://brasil.elpais.com/noticias/principe-de-gales-carlos/\" target=\"_blank\">o príncipe Charles</a>, já se encontra na ilha, e vai proferir nesta terça-feira (hora local de Barbados) nos minutos após 00h00 um discurso cujas partes centrais já foram antecipadas pela equipe de comunicação do príncipe de Gales: “No momento em que o seu modelo constitucional muda, é muito importante para mim estar com vocês para reafirmar todas as coisas que não mudam”, está previsto que dirá o filho da rainha, “como os milhares de conexões entre as pessoas dos nossos dois países, pelos quais fluem a admiração, o afeto, a cooperação e as novas oportunidades”.</p>","<p>Sandra Mason, advogada, juíza e até agora governadora-geral de Barbados —e, como tal, a representante oficial de Elizabeth II na ilha—, se tornará a primeira presidenta da nova república. Dois terços dos parlamentares das câmaras alta e baixa do país a elegeram em outubro passado. “Os barbadianos querem um de seus compatriotas como chefe de Estado. É a última afirmação de confiança em nós mesmos, em quem somos e em tudo o que somos capazes de alcançar”, disse Mason aos parlamentares em um discurso feito em nome da primeira-ministra Mia Mottley, líder do Partido Trabalhista de Barbados.</p>","<p>Duas mulheres para dizer adeus a outra mulher. Mas Barbados quis evitar um adeus doloroso. Por isso, convidou o príncipe Charles para a cerimônia de proclamação da república, e as instituições procuram evitar a todo custo qualquer tipo de afronta à monarca de 95 anos, que visitou a ilha em quatro ocasiões durante seu reinado. Barbados continuará fazendo parte da Commonwealth, embora esta aliança de ex-colônias tenha uma imagem cada vez mais fraca e difusa, apesar de Elizabeth II ter feito dela um objetivo prioritário de seu mandato durante essas décadas.</p>","<p>O movimento global <a href=\"https://brasil.elpais.com/noticias/movimiento-black-lives-matter/\" target=\"_blank\">Black Lives Matter</a> (vidas negras importam) deu um novo impulso às demandas de compensação econômica que muitas associações e políticos de Barbados encaminham ao Reino Unido. A riqueza de Barbados, uma das ilhas caribenhas mais britânicas que existe por sua língua, instituições, cultura e tradição, <a href=\"https://brasil.elpais.com/internacional/2021-06-11/violencia-do-colonialismo-abre-espaco-na-memoria-coletiva-da-europa.html\" target=\"_blank\">se consolidou em grande parte pelo tráfico e a mão de obra de africanos escravizados</a>, que trabalhavam sobretudo nas plantações de fumo e açúcar. “A família real se beneficiou da escravidão em Barbados. A visita de Charles é um insulto e estou muito irritado”, disse David Denny, secretário-geral do Movimento Caribenho pela Paz e a Integração, um dos principais promotores dos protestos planejados na ilha antes da chegada do príncipe de Gales. “Não é só dinheiro que reivindicamos. Exigimos desculpas e ajuda concreta, porque a reparação é necessária para transformar nossa sociedade”, acrescentou Denny.</p>","<p>Cerca de 600.000 dos mais de 12 milhões de pessoas arrancadas de suas casas na África e destinadas à escravidão acabaram em Barbados. “Desejo-lhes a melhor sorte e confio em que suas ações sirvam para despertar a consciência do príncipe Charles”, disse, referindo-se aos manifestantes, Trevor Prescod, presidente da Comissão Nacional para as Reparações, nomeado diretamente pela primeira-ministra Mottley.</p>","<p>Na <a href=\"https://elpais.com/clima-y-medio-ambiente/2021-09-08/latinoamerica-pide-financiacion-internacional-para-afrontar-el-cambio-climatico.html\" target=\"_blank\">última Cúpula sobre Mudança Climática, a COP26</a>, realizada em Glasgow, Prescod e Charles se reuniram. O herdeiro da coroa britânica já qualificou publicamente o papel de seu país no comércio de escravos como uma “atrocidade”, durante uma visita a Gana em 2018. Nunca admitiu, porém, o benefício direto dessa prática que a família real obteve. É isso que buscam muitos dos principais ativistas do movimento de reparação em Barbados. Algumas empresas britânicas, como a seguradora Lloyd’s e a cervejaria Greene King, cujos fundadores eram proprietários de extensas plantações no Caribe, pediram desculpas e forneceram assistência financeira a organizações que promovem a diversidade e a inclusão.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"“A rainha veio da Inglaterra para nos dar a liberdade”, cantaram cerca de 70.000 barbadianos de origem africana em 1838, quando a escravidão foi finalmente abolida nesta colônia britânica do Caribe. Desde então, muita coisa mudou em Barbados na versão de sua história e na atribuição de responsabilidades. À meia-noite de 30 de novembro de 1966, a ilha conquistou sua independência, embora permanecesse membro da Commonwealth (Comunidade das Nações), e escolheu a monarquia parlamentar e constitucional como sua forma de Governo. Elizabeth II continuou como chefa de estado da joia da coroa dos domínios ultramarinos britânicos. Nesta terça-feira, 55 anos depois, à mesma meia-noite, vai surgir a república mais jovem do mundo.O herdeiro da coroa britânica, o príncipe Charles, já se encontra na ilha, e vai proferir nesta terça-feira (hora local de Barbados) nos minutos após 00h00 um discurso cujas partes centrais já foram antecipadas pela equipe de comunicação do príncipe de Gales: “No momento em que o seu modelo constitucional muda, é muito importante para mim estar com vocês para reafirmar todas as coisas que não mudam”, está previsto que dirá o filho da rainha, “como os milhares de conexões entre as pessoas dos nossos dois países, pelos quais fluem a admiração, o afeto, a cooperação e as novas oportunidades”.Sandra Mason, advogada, juíza e até agora governadora-geral de Barbados —e, como tal, a representante oficial de Elizabeth II na ilha—, se tornará a primeira presidenta da nova república. Dois terços dos parlamentares das câmaras alta e baixa do país a elegeram em outubro passado. “Os barbadianos querem um de seus compatriotas como chefe de Estado. É a última afirmação de confiança em nós mesmos, em quem somos e em tudo o que somos capazes de alcançar”, disse Mason aos parlamentares em um discurso feito em nome da primeira-ministra Mia Mottley, líder do Partido Trabalhista de Barbados.Duas mulheres para dizer adeus a outra mulher. Mas Barbados quis evitar um adeus doloroso. Por isso, convidou o príncipe Charles para a cerimônia de proclamação da república, e as instituições procuram evitar a todo custo qualquer tipo de afronta à monarca de 95 anos, que visitou a ilha em quatro ocasiões durante seu reinado. Barbados continuará fazendo parte da Commonwealth, embora esta aliança de ex-colônias tenha uma imagem cada vez mais fraca e difusa, apesar de Elizabeth II ter feito dela um objetivo prioritário de seu mandato durante essas décadas.O movimento global Black Lives Matter (vidas negras importam) deu um novo impulso às demandas de compensação econômica que muitas associações e políticos de Barbados encaminham ao Reino Unido. A riqueza de Barbados, uma das ilhas caribenhas mais britânicas que existe por sua língua, instituições, cultura e tradição, se consolidou em grande parte pelo tráfico e a mão de obra de africanos escravizados, que trabalhavam sobretudo nas plantações de fumo e açúcar. “A família real se beneficiou da escravidão em Barbados. A visita de Charles é um insulto e estou muito irritado”, disse David Denny, secretário-geral do Movimento Caribenho pela Paz e a Integração, um dos principais promotores dos protestos planejados na ilha antes da chegada do príncipe de Gales. “Não é só dinheiro que reivindicamos. Exigimos desculpas e ajuda concreta, porque a reparação é necessária para transformar nossa sociedade”, acrescentou Denny.Cerca de 600.000 dos mais de 12 milhões de pessoas arrancadas de suas casas na África e destinadas à escravidão acabaram em Barbados. “Desejo-lhes a melhor sorte e confio em que suas ações sirvam para despertar a consciência do príncipe Charles”, disse, referindo-se aos manifestantes, Trevor Prescod, presidente da Comissão Nacional para as Reparações, nomeado diretamente pela primeira-ministra Mottley.Na última Cúpula sobre Mudança Climática, a COP26, realizada em Glasgow, Prescod e Charles se reuniram. O herdeiro da coroa britânica já qualificou publicamente o papel de seu país no comércio de escravos como uma “atrocidade”, durante uma visita a Gana em 2018. Nunca admitiu, porém, o benefício direto dessa prática que a família real obteve. É isso que buscam muitos dos principais ativistas do movimento de reparação em Barbados. Algumas empresas britânicas, como a seguradora Lloyd’s e a cervejaria Greene King, cujos fundadores eram proprietários de extensas plantações no Caribe, pediram desculpas e forneceram assistência financeira a organizações que promovem a diversidade e a inclusão.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4848,"excerpt":"O príncipe Charles visita a ilha, que à meia-noite desta segunda para terça-feira mudará sua forma de Governo","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/LRCz5F7q8-En4xl-N3GQL4EcPfQ=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WRTYILIWEUAZGOYF7QULFGRQY4.jpg","url":"https://brasil.elpais.com/internacional/2021-11-29/barbados-se-despede-de-elizabeth-ii-para-se-tornar-uma-nova-republica.html"},"es-es":{"title":"Barbados se despide de Isabel II para convertirse en una nueva república","byline":"Rafa de Miguel","content":["<p>“La Reina ha venido de Inglaterra para darnos la libertad”, cantaron cerca de 70.000 barbadenses de origen africano, en 1838, cuando se abolió finalmente la esclavitud en esta colonia británica del Caribe. Mucho ha cambiado en Barbados la versión de su historia y la atribución de responsabilidades desde entonces. En la medianoche del 30 de noviembre de 1966, la isla conquistó su independencia, aunque permaneció como <a href=\"https://elpais.com/internacional/2018/04/19/actualidad/1524153440_198229.html\" target=\"_blank\">miembro de la Commonwealth<i> </i>(Comunidad de Naciones)</a> y eligió la monarquía parlamentaria y constitucional como forma de Gobierno. Isabel II continuó como jefa de Estado de la <i>joya de la corona</i> de los dominios británicos de ultramar. Este martes, 55 años después, en la misma medianoche, surgirá la república más joven del mundo.</p>","<p>El heredero de la corona del Reino Unido, <a href=\"https://elpais.com/noticias/principe-de-gales-carlos/\" target=\"_blank\">Carlos de Inglaterra</a>, se encuentra ya en la isla, y pronunciará en los minutos posteriores a las 00.00 de este lunes (hora local de Barbados) un discurso cuyas partes centrales han sido ya adelantadas por el equipo de comunicación del príncipe de Gales: “En el momento en que cambia vuestro modelo constitucional, era muy importante para mí estar con vosotros para reafirmar todas las cosas que no cambian”, tiene previsto afirmar el hijo de la reina, “como los miles de conexiones entre las gentes de nuestros dos países, a través de los que fluyen la admiración, el afecto, la cooperación y las nuevas oportunidades”.</p>","<p>Sandra Mason, abogada, jueza y hasta ahora gobernadora general de Barbados —y como tal, representante oficial de Isabel II en la isla— pasará a ser la primera presidenta de la nueva república. Dos tercios de los parlamentarios de las Cámaras alta y baja del país la eligieron el pasado octubre. “Los barbadenses quieren a uno de sus compatriotas como jefe del Estado. Es la afirmación última de confianza en nosotros mismos, en quiénes somos y en todo lo que somos capaces de alcanzar”, dijo Mason a los diputados en un discurso pronunciado en nombre de la primera ministra, Mia Mottley, líder del Partido Laborista de Barbados.</p>","<p>Dos mujeres para decir adiós a otra mujer. Pero Barbados ha querido evitar que sea un adiós doloroso. Por eso ha invitado a Carlos de Inglaterra a la ceremonia de proclamación de la república, y desde las instituciones se busca evitar a toda costa cualquier tipo de agravio a la monarca, de 95 años, y que ha visitado la isla hasta en cuatro ocasiones durante su reinado. Barbados seguirá formando parte de la Commonwealth, aunque esta alianza de antiguas colonias tiene cada vez una imagen más débil y difusa, a pesar de que Isabel II haya hecho de ella un objetivo prioritario de su mandato durante estas décadas.</p>","<p>El movimiento global<i> </i><a href=\"https://elpais.com/noticias/movimiento-black-lives-matter/\" target=\"_blank\">Black Lives Matter</a> (las vidas negras importan) ha dado, además, nuevo impulso a las exigencias de reparación económica que muchas asociaciones y políticos barbadenses dirigen al Reino Unido. La riqueza de Barbados, una de las islas caribeñas más británicas que existe por su idioma, instituciones, cultura y tradición, se cimentó en gran parte con el tráfico y la mano de obra de los esclavos africanos, que trabajaban sobre todo en las plantaciones de tabaco y azúcar. “La familia real se benefició de la esclavitud en Barbados. La visita de Carlos de Inglaterra es un insulto y estoy muy irritado”, ha dicho David Denny, secretario general del Movimiento Caribeño por la Paz y la Integración, uno de los principales impulsores de las protestas previstas en la isla ante la llegada del príncipe de Gales. “No es solamente dinero lo que reclamamos. Exigimos disculpas y ayudas concretas, porque la reparación es necesaria para transformar nuestra sociedad”, ha añadido Denny.</p>","<p>Cerca de 600.000 de los más de 12 millones de personas arrebatadas de sus hogares en África y destinadas a la esclavitud acabaron en Barbados. “Les deseo la mejor de las suertes, y confío en que sus acciones sirvan para despertar la conciencia del príncipe Carlos”, ha dicho, en referencia a los manifestantes, Trevor Prescod, el presidente de la Comisión Nacional para las Reparaciones, designado directamente por la primera ministra Mottley.</p>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límites</p><p><a data-link-mx=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" data-link-am=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" href=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N6PmJwmE&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=ES&amp;clk=https://elpais.com/landing_oferta/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0VT&amp;prod=SUSDIG&amp;o=susdig_camp&amp;prm=nwl_suscrip_cta_articulo_Subscription_españa\" id=\"cta_link_btn_id\">Suscríbete aquí</a></p></div>","<p>En la pasada Cumbre del Cambio Climático, <a href=\"https://elpais.com/clima-y-medio-ambiente/2021-09-08/latinoamerica-pide-financiacion-internacional-para-afrontar-el-cambio-climatico.html\" target=\"_blank\">la COP-26 celebrada en Glasgow</a>, Prescod y Carlos de Inglaterra mantuvieron una reunión. El heredero de la corona británica ya calificó públicamente de “atrocidad” el papel de su país en el tráfico de esclavos, durante una visita a Ghana en 2018. Nunca ha admitido, sin embargo, el beneficio directo de esta práctica que obtuvo la familia real. Eso persiguen muchos de los principales activistas del movimiento de reparación en Barbados. Algunas empresas británicas, como la aseguradora Lloyd´s o la cervecera Greene King, cuyos fundadores fueron propietarios de amplias plantaciones en el Caribe, han ofrecido sus disculpas y aportado ayuda financiera a organizaciones que promueven la diversidad y la inclusión.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"“La Reina ha venido de Inglaterra para darnos la libertad”, cantaron cerca de 70.000 barbadenses de origen africano, en 1838, cuando se abolió finalmente la esclavitud en esta colonia británica del Caribe. Mucho ha cambiado en Barbados la versión de su historia y la atribución de responsabilidades desde entonces. En la medianoche del 30 de noviembre de 1966, la isla conquistó su independencia, aunque permaneció como miembro de la Commonwealth (Comunidad de Naciones) y eligió la monarquía parlamentaria y constitucional como forma de Gobierno. Isabel II continuó como jefa de Estado de la joya de la corona de los dominios británicos de ultramar. Este martes, 55 años después, en la misma medianoche, surgirá la república más joven del mundo.El heredero de la corona del Reino Unido, Carlos de Inglaterra, se encuentra ya en la isla, y pronunciará en los minutos posteriores a las 00.00 de este lunes (hora local de Barbados) un discurso cuyas partes centrales han sido ya adelantadas por el equipo de comunicación del príncipe de Gales: “En el momento en que cambia vuestro modelo constitucional, era muy importante para mí estar con vosotros para reafirmar todas las cosas que no cambian”, tiene previsto afirmar el hijo de la reina, “como los miles de conexiones entre las gentes de nuestros dos países, a través de los que fluyen la admiración, el afecto, la cooperación y las nuevas oportunidades”.Sandra Mason, abogada, jueza y hasta ahora gobernadora general de Barbados —y como tal, representante oficial de Isabel II en la isla— pasará a ser la primera presidenta de la nueva república. Dos tercios de los parlamentarios de las Cámaras alta y baja del país la eligieron el pasado octubre. “Los barbadenses quieren a uno de sus compatriotas como jefe del Estado. Es la afirmación última de confianza en nosotros mismos, en quiénes somos y en todo lo que somos capaces de alcanzar”, dijo Mason a los diputados en un discurso pronunciado en nombre de la primera ministra, Mia Mottley, líder del Partido Laborista de Barbados.Dos mujeres para decir adiós a otra mujer. Pero Barbados ha querido evitar que sea un adiós doloroso. Por eso ha invitado a Carlos de Inglaterra a la ceremonia de proclamación de la república, y desde las instituciones se busca evitar a toda costa cualquier tipo de agravio a la monarca, de 95 años, y que ha visitado la isla hasta en cuatro ocasiones durante su reinado. Barbados seguirá formando parte de la Commonwealth, aunque esta alianza de antiguas colonias tiene cada vez una imagen más débil y difusa, a pesar de que Isabel II haya hecho de ella un objetivo prioritario de su mandato durante estas décadas.El movimiento global Black Lives Matter (las vidas negras importan) ha dado, además, nuevo impulso a las exigencias de reparación económica que muchas asociaciones y políticos barbadenses dirigen al Reino Unido. La riqueza de Barbados, una de las islas caribeñas más británicas que existe por su idioma, instituciones, cultura y tradición, se cimentó en gran parte con el tráfico y la mano de obra de los esclavos africanos, que trabajaban sobre todo en las plantaciones de tabaco y azúcar. “La familia real se benefició de la esclavitud en Barbados. La visita de Carlos de Inglaterra es un insulto y estoy muy irritado”, ha dicho David Denny, secretario general del Movimiento Caribeño por la Paz y la Integración, uno de los principales impulsores de las protestas previstas en la isla ante la llegada del príncipe de Gales. “No es solamente dinero lo que reclamamos. Exigimos disculpas y ayudas concretas, porque la reparación es necesaria para transformar nuestra sociedad”, ha añadido Denny.Cerca de 600.000 de los más de 12 millones de personas arrebatadas de sus hogares en África y destinadas a la esclavitud acabaron en Barbados. “Les deseo la mejor de las suertes, y confío en que sus acciones sirvan para despertar la conciencia del príncipe Carlos”, ha dicho, en referencia a los manifestantes, Trevor Prescod, el presidente de la Comisión Nacional para las Reparaciones, designado directamente por la primera ministra Mottley.Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límitesSuscríbete aquíEn la pasada Cumbre del Cambio Climático, la COP-26 celebrada en Glasgow, Prescod y Carlos de Inglaterra mantuvieron una reunión. El heredero de la corona británica ya calificó públicamente de “atrocidad” el papel de su país en el tráfico de esclavos, durante una visita a Ghana en 2018. Nunca ha admitido, sin embargo, el beneficio directo de esta práctica que obtuvo la familia real. Eso persiguen muchos de los principales activistas del movimiento de reparación en Barbados. Algunas empresas británicas, como la aseguradora Lloyd´s o la cervecera Greene King, cuyos fundadores fueron propietarios de amplias plantaciones en el Caribe, han ofrecido sus disculpas y aportado ayuda financiera a organizaciones que promueven la diversidad y la inclusión.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":5024,"excerpt":"Carlos de Inglaterra visita la isla, que en la medianoche del lunes al martes cambiará su forma de Gobierno","siteName":"El País","image":"https://imagenes.elpais.com/resizer/LRCz5F7q8-En4xl-N3GQL4EcPfQ=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WRTYILIWEUAZGOYF7QULFGRQY4.jpg","url":"https://elpais.com/internacional/2021-11-29/barbados-se-despide-de-isabel-ii-para-convertirse-en-una-nueva-republica.html"}}},"__N_SSG":true}