{"pageProps":{"page":{"id":"c05cc092bea8f87f4e627b827af25231","pt-br":{"title":"Will Smith cogitou matar o próprio pai pela violência que sua mãe sofria","byline":"Cristina Morgado","content":["<p><a href=\"https://brasil.elpais.com/noticias/will-smith/\" target=\"_blank\">Will Smith decidiu</a> revelar ao mundo pela primeira vez os segredos da conflitiva relação que manteve com seus pais, num volume autobiográfico intitulado <i>Will</i>, a ser lançado nos EUA na próxima terça-feira. O autor usa essas memórias para se abrir a respeito de <a href=\"https://brasil.elpais.com/opiniao/2020-04-13/como-o-coronavirus-vai-mudar-nossas-vidas-dez-tendencias-para-o-mundo-pos-pandemia.html\" target=\"_blank\">diversos temas pessoais</a>, tendo como um dos pilares principais a sua família de origem, formada por seu pai, William Carroll Smith —que morreu de câncer em 2016—, e sua mãe, Caroline Bright, que o criaram junto a três irmãos em Filadélfia (EUA). A revista <i>People</i> antecipou com exclusividade um trecho em que Smith, de 53 anos, fala de <a href=\"https://brasil.elpais.com/mamas_papas/2020-06-06/os-efeitos-do-confinamento-na-saude-mental-de-criancas-e-adolescentes.html\" target=\"_blank\">um dos incidentes traumáticos</a> que viveu na infância, no qual chegou a cogitar o assassinato do próprio pai.</p>","<p>“<a href=\"https://brasil.elpais.com/brasil/2021-10-30/uma-beata-brasileira-contra-o-feminicidio.html\" target=\"_blank\">Meu pai era violento</a>, mas também esteve em cada peça de teatro ou recital que eu dava. Era alcoólatra, mas estava sóbrio nas estreias de cada um dos meus filmes”, relata nas primeiras páginas do livro. “Escutou cada disco. Visitou todos os estúdios [de gravação]. Graças ao mesmo perfeccionismo intenso com que aterrorizou sua família, ele conseguiu pôr comida na mesa todas as noites da minha vida”, relata o protagonista de trabalhos como <i>Um Maluco no Pedaço</i> e <i>Eu sou a lenda</i>. O momento mais traumático para ele aconteceu durante um episódio violento que ele presenciou, no qual seu pai chegou a atacar fisicamente a sua mãe: “Quando eu tinha nove anos, vi meu pai bater na cabeça da minha mãe com tanta força que ela caiu. Eu a vi cuspir sangue. Esse momento naquele quarto, provavelmente mais do que qualquer outro momento da minha vida, definiu quem eu sou”.</p>","<p>O impacto foi tanto que chegou a influenciar na sua carreira. “Em tudo o que fiz desde então, os prêmios e os elogios, os holofotes e a atenção, os personagens e os risos, havia uma sutil cadeia de desculpas à minha mãe por não ter agido naquele dia. Por faltar naquele momento. Por não enfrentar o meu pai. Por ser um covarde”, admite o ator, reconhecendo que ao longo dos anos essa lembrança amarga não abandonou seus pensamentos. Escreve que “o que se chegou a entender como ‘Will Smith’, o astro maior do cinema, é em grande parte uma construção, um personagem cuidadosamente elaborado e aperfeiçoado”, que ele mesmo desenhou para proteger a si mesmo. “Para <a href=\"https://brasil.elpais.com/cultura/2021-03-23/teletrabalho-zoom-e-depressao-o-filosofo-byung-chul-han-diz-que-nos-exploramos-mais-que-nunca.html\" target=\"_blank\">me esconder do mundo</a>. Para ocultar o covarde”, diz.</p>","<figure><span><img alt=\"Will Smith e seu pai, Willard Smith, numa premiação em Beverly Hills, Califórnia, em 2002. \" decoding=\"auto\" height=\"540\" srcset=\"https://imagens.brasil.elpais.com/resizer/8LbStlCPUeIK0ueO65LfJnbWRT0=/414x0/filters:focal(1160x651:1170x661)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BVMBM6VSNVBSTFQEX5VS5KHJVM.jpg 414w,https://imagens.brasil.elpais.com/resizer/UPFUr6gjW-oGYGhoVdBOqOtVZyA=/828x0/filters:focal(1160x651:1170x661)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BVMBM6VSNVBSTFQEX5VS5KHJVM.jpg 640w,https://imagens.brasil.elpais.com/resizer/Z-dcBUgwWtTKc5QzMhQq7xUXTNE=/980x0/filters:focal(1160x651:1170x661)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BVMBM6VSNVBSTFQEX5VS5KHJVM.jpg 1000w,https://imagens.brasil.elpais.com/resizer/zcPpW9lJi4vSd7MAQoRUud-5yio=/1960x0/filters:focal(1160x651:1170x661)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BVMBM6VSNVBSTFQEX5VS5KHJVM.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/8LbStlCPUeIK0ueO65LfJnbWRT0=/414x0/filters:focal(1160x651:1170x661)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BVMBM6VSNVBSTFQEX5VS5KHJVM.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Will Smith e seu pai, Willard Smith, numa premiação em Beverly Hills, Califórnia, em 2002. </span><span>Ron Galella (Ron Galella Collection via Getty)</span></figcaption></figure>","<p>Os pais de Smith se separaram quando ele era adolescente <a href=\"https://brasil.elpais.com/smoda/2019-12-11/nicole-e-charlie-existem-o-divorcio-real-que-inspirou-historia-de-um-casamento.html\" target=\"_blank\">e terminaram por se divorciar </a>em 2000. Apesar de manter uma relação próxima com seu pai, o ator escreve que a mágoa causada por aquele incidente do passado voltou a aflorar várias vezes décadas depois. Essa ira contida o afligiu durante anos, sobretudo enquanto cuidava de seu pai no período em que teve câncer e os médicos lhe deram seis semanas de vida, como declarou em 2016. “Uma noite, enquanto o levava com cuidado do seu quarto para o banheiro, aquilo surgiu dentro de mim. O caminho entre esses dois cômodos passa pelo topo das escadas. Quando era criança, sempre disse a mim mesmo que algum dia vingaria a minha mãe. Que quando fosse grande o suficiente, quando fosse forte o suficiente, quando já não fosse um covarde, o mataria”, confessou, demonstrando que o rancor pelo que seu pai fez o perseguiu durante anos.</p>","<p>Foi esse o instante em que Will Smith recorda ter tido vontade de matar o seu pai. “Parei no topo da escadaria. Achei que poderia empurrá-lo e me esquivar disso facilmente”, contou o ator. “À medida que as décadas de <a href=\"https://brasil.elpais.com/brasil/2014/10/29/cultura/1414605613_125376.html\" target=\"_blank\">dor, ira e ressentimento</a> iam desaparecendo, balancei a cabeça e continuei a levá-lo para o banheiro”, relatou.</p>","<p>Depois da morte de seu pai, Smith refletiu sobre a complexa relação que tinham mantido e o que isso o ensinou. “Não há nada que você possa receber do mundo material que lhe gere paz interior ou satisfação”, refletiu no seu livro, depois de finalizar o relato que carregou por tanto tempo sobre os ombros. “Ao final, não importa em nada o quanto os outros amaram você. Só <a href=\"https://brasil.elpais.com/eps/2021-07-01/ter-um-proposito-significa-ser-feliz.html\" target=\"_blank\">é possível encontrar a felicidade</a> em função de como você tiver amado os outros.”</p>","<p>Will Smith é casado com Jada Pinkett, com quem mantém uma relação aberta há 23 anos e com quem teve dois filhos: Jaden e Willow. Além disso, é pai de Trey, de 29 anos, fruto de um casamento anterior, com quem mantém uma relação difícil. No fim de setembro, ele revelou à revista <i>GQ</i> que em sua autobiografia também falaria das <a href=\"https://brasil.elpais.com/brasil/2019/10/04/estilo/1570140859_760589.html\" target=\"_blank\">idas e vindas do seu casamento</a>. Concretamente, o livro inclui os detalhes de uma explosiva briga do casal depois que Pinkett completou 40 anos. O motivo foram as divergências no conceito que cada um deles tinha sobre o cônjuge.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Will Smith decidiu revelar ao mundo pela primeira vez os segredos da conflitiva relação que manteve com seus pais, num volume autobiográfico intitulado Will, a ser lançado nos EUA na próxima terça-feira. O autor usa essas memórias para se abrir a respeito de diversos temas pessoais, tendo como um dos pilares principais a sua família de origem, formada por seu pai, William Carroll Smith —que morreu de câncer em 2016—, e sua mãe, Caroline Bright, que o criaram junto a três irmãos em Filadélfia (EUA). A revista People antecipou com exclusividade um trecho em que Smith, de 53 anos, fala de um dos incidentes traumáticos que viveu na infância, no qual chegou a cogitar o assassinato do próprio pai.“Meu pai era violento, mas também esteve em cada peça de teatro ou recital que eu dava. Era alcoólatra, mas estava sóbrio nas estreias de cada um dos meus filmes”, relata nas primeiras páginas do livro. “Escutou cada disco. Visitou todos os estúdios [de gravação]. Graças ao mesmo perfeccionismo intenso com que aterrorizou sua família, ele conseguiu pôr comida na mesa todas as noites da minha vida”, relata o protagonista de trabalhos como Um Maluco no Pedaço e Eu sou a lenda. O momento mais traumático para ele aconteceu durante um episódio violento que ele presenciou, no qual seu pai chegou a atacar fisicamente a sua mãe: “Quando eu tinha nove anos, vi meu pai bater na cabeça da minha mãe com tanta força que ela caiu. Eu a vi cuspir sangue. Esse momento naquele quarto, provavelmente mais do que qualquer outro momento da minha vida, definiu quem eu sou”.O impacto foi tanto que chegou a influenciar na sua carreira. “Em tudo o que fiz desde então, os prêmios e os elogios, os holofotes e a atenção, os personagens e os risos, havia uma sutil cadeia de desculpas à minha mãe por não ter agido naquele dia. Por faltar naquele momento. Por não enfrentar o meu pai. Por ser um covarde”, admite o ator, reconhecendo que ao longo dos anos essa lembrança amarga não abandonou seus pensamentos. Escreve que “o que se chegou a entender como ‘Will Smith’, o astro maior do cinema, é em grande parte uma construção, um personagem cuidadosamente elaborado e aperfeiçoado”, que ele mesmo desenhou para proteger a si mesmo. “Para me esconder do mundo. Para ocultar o covarde”, diz.Will Smith e seu pai, Willard Smith, numa premiação em Beverly Hills, Califórnia, em 2002. Ron Galella (Ron Galella Collection via Getty)Os pais de Smith se separaram quando ele era adolescente e terminaram por se divorciar em 2000. Apesar de manter uma relação próxima com seu pai, o ator escreve que a mágoa causada por aquele incidente do passado voltou a aflorar várias vezes décadas depois. Essa ira contida o afligiu durante anos, sobretudo enquanto cuidava de seu pai no período em que teve câncer e os médicos lhe deram seis semanas de vida, como declarou em 2016. “Uma noite, enquanto o levava com cuidado do seu quarto para o banheiro, aquilo surgiu dentro de mim. O caminho entre esses dois cômodos passa pelo topo das escadas. Quando era criança, sempre disse a mim mesmo que algum dia vingaria a minha mãe. Que quando fosse grande o suficiente, quando fosse forte o suficiente, quando já não fosse um covarde, o mataria”, confessou, demonstrando que o rancor pelo que seu pai fez o perseguiu durante anos.Foi esse o instante em que Will Smith recorda ter tido vontade de matar o seu pai. “Parei no topo da escadaria. Achei que poderia empurrá-lo e me esquivar disso facilmente”, contou o ator. “À medida que as décadas de dor, ira e ressentimento iam desaparecendo, balancei a cabeça e continuei a levá-lo para o banheiro”, relatou.Depois da morte de seu pai, Smith refletiu sobre a complexa relação que tinham mantido e o que isso o ensinou. “Não há nada que você possa receber do mundo material que lhe gere paz interior ou satisfação”, refletiu no seu livro, depois de finalizar o relato que carregou por tanto tempo sobre os ombros. “Ao final, não importa em nada o quanto os outros amaram você. Só é possível encontrar a felicidade em função de como você tiver amado os outros.”Will Smith é casado com Jada Pinkett, com quem mantém uma relação aberta há 23 anos e com quem teve dois filhos: Jaden e Willow. Além disso, é pai de Trey, de 29 anos, fruto de um casamento anterior, com quem mantém uma relação difícil. No fim de setembro, ele revelou à revista GQ que em sua autobiografia também falaria das idas e vindas do seu casamento. Concretamente, o livro inclui os detalhes de uma explosiva briga do casal depois que Pinkett completou 40 anos. O motivo foram as divergências no conceito que cada um deles tinha sobre o cônjuge.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4921,"excerpt":"Em sua autobiografia, o ator fala do momento mais traumático que viveu na sua infância e sobre as crises no casamento com Jada Pinkett","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/YvBydfavaSvBX2t1_JmidmMldf0=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2QHVPH3DUJFI7CUUMJWZQWSKNE.jpg","url":"https://brasil.elpais.com/cultura/2021-11-04/will-smith-cogitou-matar-o-proprio-pai-pela-violencia-que-sua-mae-sofria.html"},"es-es":{"title":"Will Smith contempló matar a su padre por la violencia que ejercía contra su madre","byline":"Cristina Morgado","content":["<p>Will Smith se ha abierto en canal y ha desvelado por primera vez al mundo los secretos de la conflictiva relación que ha mantenido con sus padres en unas memorias que llevan su nombre, <i>Will</i>, y que se publican en EE UU el próximo 9 de noviembre (llegarán a España el 1 de diciembre de la mano de la editorial Planeta). En ellas, el actor se sincera sobre numerosos temas personales, aunque uno de los pilares principales versa en torno a su propia familia, formada por su padre, William Carroll Smith —fallecido en 2016 debido a un cáncer—, y su madre, Caroline Bright, que le criaron junto a sus otros tres hermanos en Filadelfia (EE UU). La revista <a href=\"https://people.com/movies/will-smith-reveals-he-once-contemplated-killing-his-father-in-new-memoir-read-excerpt/\" target=\"_blank\"><i>People</i></a> ha desvelado un extracto exclusivo en el que Smith, de 53 años, habla de uno de los incidentes traumáticos que vivió en la infancia, que involucró a su padre y que le llevó a plantearse matar a su progenitor.</p>","<p>“Mi padre era violento, pero también estuvo en cada obra de teatro y recital que daba. Era alcohólico, pero estaba sobrio en los estrenos de cada una de mis películas”, relata en las primeras páginas de su libro. “Escuchó cada disco. Visitó todos los estudios [de grabación]. El mismo perfeccionismo intenso que aterrorizó a su familia fue por el que consiguió poner comida sobre la mesa todas las noches de mi vida”, confiesa el intérprete de <i>El príncipe de Bel-Air</i> y <i>Soy leyenda</i>. El momento más traumático para él tuvo lugar durante un acto violento que él presenció y en el que su padre llegó a atacar físicamente a su madre: “Cuando tenía nueve años, vi a mi padre golpear a mi madre en la cabeza con tanta fuerza que se derrumbó. La vi escupir sangre. Ese momento en esa habitación, probablemente más que cualquier otro momento de mi vida, ha definido quién soy”.</p>","<p>La extensión del impacto de aquel momento llegó a influir en su carrera. “En todo lo que he hecho desde entonces, los premios y los elogios, los focos y la atención, los personajes y las risas, ha habido una sutil cadena de disculpas hacia mi madre por no haber actuado ese día. Por fallarle en ese momento. Por no hacer frente a mi padre. Por ser un cobarde”, se sincera el actor, que reconoce que a lo largo de los años ese recuerdo amargo no ha abandonado sus pensamientos. Asegura que “lo que se ha llegado a entender como ‘Will Smith’, la estrella más grande del cine, es en gran parte una construcción, un personaje cuidadosamente elaborado y perfeccionado” que él mismo ha diseñado para protegerse a sí mismo. “Para esconderme del mundo. Para ocultar al cobarde”, ha afirmado.</p>","<figure><span><img alt=\"Will Smith y su padre, Willard Smith, en una entrega de premios en Beverly Hills, California (EE UU), en 2002.\" decoding=\"auto\" height=\"540\" srcset=\"https://imagenes.elpais.com/resizer/8LbStlCPUeIK0ueO65LfJnbWRT0=/414x0/filters:focal(1160x651:1170x661)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BVMBM6VSNVBSTFQEX5VS5KHJVM.jpg 414w,https://imagenes.elpais.com/resizer/UPFUr6gjW-oGYGhoVdBOqOtVZyA=/828x0/filters:focal(1160x651:1170x661)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BVMBM6VSNVBSTFQEX5VS5KHJVM.jpg 640w,https://imagenes.elpais.com/resizer/Z-dcBUgwWtTKc5QzMhQq7xUXTNE=/980x0/filters:focal(1160x651:1170x661)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BVMBM6VSNVBSTFQEX5VS5KHJVM.jpg 1000w,https://imagenes.elpais.com/resizer/zcPpW9lJi4vSd7MAQoRUud-5yio=/1960x0/filters:focal(1160x651:1170x661)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BVMBM6VSNVBSTFQEX5VS5KHJVM.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/8LbStlCPUeIK0ueO65LfJnbWRT0=/414x0/filters:focal(1160x651:1170x661)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BVMBM6VSNVBSTFQEX5VS5KHJVM.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Will Smith y su padre, Willard Smith, en una entrega de premios en Beverly Hills, California (EE UU), en 2002.</span><span>Ron Galella (Ron Galella Collection via Getty)</span></figcaption></figure>","<p>Los padres de Smith se separaron cuando él era adolescente y terminaron por divorciarse en el año 2000. A pesar de mantener una relación cercana con su padre, el actor escribe que el enfado provocado por ese incidente del pasado volvía a resurgir en él una y otra vez, décadas después. Esa ira contenida le asaltó durante años, sobre todo mientras cuidaba a su padre tras ser diagnosticado de cáncer, cuando los médicos le dieron seis semanas de vida, tal y como declaró en 2016. “Una noche, mientras le llevaba desde su dormitorio hasta el baño con cuidado, una oscuridad surgió dentro de mí. El camino entre esas dos estancias pasa por la parte superior de las escaleras. Cuando era niño, siempre me dije a mí mismo que algún día vengaría a mi madre. Que cuando fuera lo suficientemente mayor, cuando fuera lo suficientemente fuerte, cuando ya no fuera un cobarde, le mataría”, ha confesado, demostrando que el rencor por lo que hizo su padre le persiguió durante años.</p>","<p>Fue ese el instante en el que Will Smith recuerda haber tenido ganas de matar a su padre. “Me detuve en la parte superior de las escaleras. Pensé que podría empujarlo y quitármelo de encima fácilmente”, ha contado el actor. “Mientras las décadas de dolor, ira y resentimiento iban desapareciendo, negué con la cabeza y procedí a llevarlo al baño”, ha relatado.</p>","<p>Tras la muerte de su progenitor, Smith reflexionó sobre la compleja relación que habían mantenido durante los años y lo que esta le había enseñado. “No hay nada que puedas recibir del mundo material que te genere paz interior o satisfacción”, ha reflexionado en su libro, tras finalizar el relato que se instaló durante tanto tiempo sobre sus hombros. “Al final, no importa un ápice cuánto te haya amado el resto de la gente, solo alcanzarás la felicidad en función de lo bien que tú los hayas amado”.</p>","<p>Will Smith está casado con Jada Pinkett, <a href=\"https://elpais.com/gente/2021-09-28/will-smith-se-sincera-sobre-su-relacion-abierta-con-jada-pinkett-no-recomiendo-este-camino-a-nadie.html\">con la que mantiene una relación abierta desde hace 23 años</a> y con quien comparte dos hijos: Jaden y Willow. Además, tiene otro vástago <a href=\"https://elpais.com/elpais/2018/11/28/gente/1543393653_392570.html\" target=\"_blank\">fruto de un primer matrimonio, Trey,</a> de 29 años, con quien mantiene una difícil relación. Fue a finales de septiembre cuando desveló<a href=\"https://www.gq.com/story/will-smith-november-cover-profile\" target=\"_blank\"> durante una entrevista para la revista <i>GQ</i> </a>que otro de los temas que trataría en sus memorias serían las idas y venidas que ha vivido dentro de su matrimonio. En concreto, en el libro se incluyen los detalles de una explosiva pelea que ambos tuvieron tras la celebración del 40º cumpleaños de Pinkett, que estalló tras discutir el concepto que cada uno de ellos tenía sobre la pareja.</p>"],"textContent":"Will Smith se ha abierto en canal y ha desvelado por primera vez al mundo los secretos de la conflictiva relación que ha mantenido con sus padres en unas memorias que llevan su nombre, Will, y que se publican en EE UU el próximo 9 de noviembre (llegarán a España el 1 de diciembre de la mano de la editorial Planeta). En ellas, el actor se sincera sobre numerosos temas personales, aunque uno de los pilares principales versa en torno a su propia familia, formada por su padre, William Carroll Smith —fallecido en 2016 debido a un cáncer—, y su madre, Caroline Bright, que le criaron junto a sus otros tres hermanos en Filadelfia (EE UU). La revista People ha desvelado un extracto exclusivo en el que Smith, de 53 años, habla de uno de los incidentes traumáticos que vivió en la infancia, que involucró a su padre y que le llevó a plantearse matar a su progenitor.“Mi padre era violento, pero también estuvo en cada obra de teatro y recital que daba. Era alcohólico, pero estaba sobrio en los estrenos de cada una de mis películas”, relata en las primeras páginas de su libro. “Escuchó cada disco. Visitó todos los estudios [de grabación]. El mismo perfeccionismo intenso que aterrorizó a su familia fue por el que consiguió poner comida sobre la mesa todas las noches de mi vida”, confiesa el intérprete de El príncipe de Bel-Air y Soy leyenda. El momento más traumático para él tuvo lugar durante un acto violento que él presenció y en el que su padre llegó a atacar físicamente a su madre: “Cuando tenía nueve años, vi a mi padre golpear a mi madre en la cabeza con tanta fuerza que se derrumbó. La vi escupir sangre. Ese momento en esa habitación, probablemente más que cualquier otro momento de mi vida, ha definido quién soy”.La extensión del impacto de aquel momento llegó a influir en su carrera. “En todo lo que he hecho desde entonces, los premios y los elogios, los focos y la atención, los personajes y las risas, ha habido una sutil cadena de disculpas hacia mi madre por no haber actuado ese día. Por fallarle en ese momento. Por no hacer frente a mi padre. Por ser un cobarde”, se sincera el actor, que reconoce que a lo largo de los años ese recuerdo amargo no ha abandonado sus pensamientos. Asegura que “lo que se ha llegado a entender como ‘Will Smith’, la estrella más grande del cine, es en gran parte una construcción, un personaje cuidadosamente elaborado y perfeccionado” que él mismo ha diseñado para protegerse a sí mismo. “Para esconderme del mundo. Para ocultar al cobarde”, ha afirmado.Will Smith y su padre, Willard Smith, en una entrega de premios en Beverly Hills, California (EE UU), en 2002.Ron Galella (Ron Galella Collection via Getty)Los padres de Smith se separaron cuando él era adolescente y terminaron por divorciarse en el año 2000. A pesar de mantener una relación cercana con su padre, el actor escribe que el enfado provocado por ese incidente del pasado volvía a resurgir en él una y otra vez, décadas después. Esa ira contenida le asaltó durante años, sobre todo mientras cuidaba a su padre tras ser diagnosticado de cáncer, cuando los médicos le dieron seis semanas de vida, tal y como declaró en 2016. “Una noche, mientras le llevaba desde su dormitorio hasta el baño con cuidado, una oscuridad surgió dentro de mí. El camino entre esas dos estancias pasa por la parte superior de las escaleras. Cuando era niño, siempre me dije a mí mismo que algún día vengaría a mi madre. Que cuando fuera lo suficientemente mayor, cuando fuera lo suficientemente fuerte, cuando ya no fuera un cobarde, le mataría”, ha confesado, demostrando que el rencor por lo que hizo su padre le persiguió durante años.Fue ese el instante en el que Will Smith recuerda haber tenido ganas de matar a su padre. “Me detuve en la parte superior de las escaleras. Pensé que podría empujarlo y quitármelo de encima fácilmente”, ha contado el actor. “Mientras las décadas de dolor, ira y resentimiento iban desapareciendo, negué con la cabeza y procedí a llevarlo al baño”, ha relatado.Tras la muerte de su progenitor, Smith reflexionó sobre la compleja relación que habían mantenido durante los años y lo que esta le había enseñado. “No hay nada que puedas recibir del mundo material que te genere paz interior o satisfacción”, ha reflexionado en su libro, tras finalizar el relato que se instaló durante tanto tiempo sobre sus hombros. “Al final, no importa un ápice cuánto te haya amado el resto de la gente, solo alcanzarás la felicidad en función de lo bien que tú los hayas amado”.Will Smith está casado con Jada Pinkett, con la que mantiene una relación abierta desde hace 23 años y con quien comparte dos hijos: Jaden y Willow. Además, tiene otro vástago fruto de un primer matrimonio, Trey, de 29 años, con quien mantiene una difícil relación. Fue a finales de septiembre cuando desveló durante una entrevista para la revista GQ que otro de los temas que trataría en sus memorias serían las idas y venidas que ha vivido dentro de su matrimonio. En concreto, en el libro se incluyen los detalles de una explosiva pelea que ambos tuvieron tras la celebración del 40º cumpleaños de Pinkett, que estalló tras discutir el concepto que cada uno de ellos tenía sobre la pareja.","length":5196,"excerpt":"En las memorias que llevan el nombre del actor, el intérprete habla del momento más traumático que vivió en su infancia y sobre las crisis vividas en su matrimonio con Jada Pinkett","siteName":"El País","image":"https://imagenes.elpais.com/resizer/YvBydfavaSvBX2t1_JmidmMldf0=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2QHVPH3DUJFI7CUUMJWZQWSKNE.jpg","url":"https://elpais.com/gente/2021-11-04/will-smith-confiesa-que-contemplo-matar-a-su-padre-por-la-violencia-que-ejercia-contra-su-madre.html"}}},"__N_SSG":true}