{"pageProps":{"page":{"id":"e99213e3b4c9653cccf2989bfa754572","pt-br":{"title":"Pequim acusa a OTAN de exagerar a “teoria de ameaça da China”","byline":"Agencias","content":["<section><h3>Mais informações</h3></section>","<p>Pequim exigiu nesta terça-feira que a <a href=\"https://brasil.elpais.com/noticias/otan-organizacion-tratado-atlantico-norte/\" target=\"_blank\">Organização do Tratado do Atlântico Norte (OTAN)</a> “pare de exagerar a teoria da ameaça chinesa”, depois que os líderes da Aliança Atlântica expressaram sua preocupação, um dia antes, sobre o que chamaram de as “políticas coercitivas” do país asiático e o apontaram <a href=\"https://brasil.elpais.com/internacional/2021-06-14/otan-eleva-o-tom-com-a-china-ao-situa-la-entre-os-grandes-desafios-da-seguranca-mundial.html\" target=\"_blank\">como um desafio global à segurança</a>. “Exigimos da OTAN racionalidade na avaliação do desenvolvimento da China e pare de exagerar a teoria da ameaça chinesa. Eles não devem usar nossos interesses e direitos legítimos como desculpa para manipular e criar confrontos artificiais “, disse um porta-voz da Missão Chinesa na União Europeia (UE), em um comunicado.</p>","<p>Os líderes da OTAN assumiram uma postura mais dura em relação a Pequim na segunda-feira, em uma declaração assinada por unanimidade, nesta que é a<a href=\"https://brasil.elpais.com/brasil/2021-06-14/biden-busca-aproximacao-com-uma-europa-reticente-apos-a-era-trump.html\" target=\"_blank\"> primeira cúpula com o novo presidente dos EUA, Joe Biden, com a Aliança</a>. “As ambições declaradas e o comportamento assertivo da China apresentam desafios sistêmicos às regras da ordem internacional e em áreas relevantes para a segurança da aliança”, afirmaram os 30 líderes do bloco ocidental, durante o encontro que acontece em Bruxelas.</p>","<p>Já o presidente dos EUA pediu aos seus homólogos da OTAN que reajam ao que chamou de “autoritarismo” e ao crescente poderio militar da China, <a href=\"https://brasil.elpais.com/internacional/2021-06-09/de-olho-na-china-biden-inicia-sua-primeira-viagem-internacional.html\" target=\"_blank\">colocando o gigante asiático no centro das prioridades do bloco</a>. Por sua vez, o secretário-geral da Aliança, o norueguês Jens Stoltenberg, indicou que “todos reconheceram que a China está aumentando suas capacidades militares e que continua com seu comportamento coercitivo.” O secretário-geral da OTAN também apontou que o Governo chinês está <a href=\"https://brasil.elpais.com/brasil/2019/12/27/internacional/1577459832_036840.html\" target=\"_blank\">“expandindo rapidamente seu arsenal nuclear” </a>e classificou como “opaca” a forma como Pequim expõe ao mundo seu real arsenal. </p>","<p>Em nota, o Governo chinês define essas declarações como “calúnias”, cujo objetivo é, na opinião de Pequim, “atacar o desenvolvimento pacífico da China.” Pequim ainda afirma, no comunicado, que “a OTAN continua a <a href=\"https://brasil.elpais.com/internacional/2020-07-27/eua-x-china-cenarios-da-nova-guerra-fria.html\" target=\"_blank\">manter uma mentalidade típica da Guerra Fria”</a>. “Instamos essa organização a seguir o caminho do diálogo e da cooperação e a tomar medidas que levem à estabilidade internacional”, continua o comunicado. “As políticas de defesa da China são legítimas e transparentes”, diz Pequim, que garante que o orçamento da OTAN seja muito maior do que o da China.</p>","<h3>Mais armas nucleares </h3>","<p>No primeiro dia de encontro dos líderes do bloco em Bruxelas, a OTAN acusou a expansão do arsenal nuclear de Pequim, “com mais ogivas e um maior número de sistemas sofisticados para estabelecer uma tríade nuclear”, ou seja, a divisão do arsenal atômico de um país em mísseis terrestres, projéteis e foguetes estratégicos, além de submarinos nucleares. </p>","<p>“O número de armas nucleares da China não atinge a magnitude disponível para os países da OTAN e, além disso, a China sempre defendeu não disparar primeiro este tipo de arma em nenhuma circunstância. Se a OTAN está tão empenhada na ‘paz, segurança e estabilidade’, será que pode chegar a um compromisso deste tipo, como o fez a China?“, rebateu Pequim. “Vamos prestar atenção especial aos ajustes estratégicos da OTAN. <a href=\"https://brasil.elpais.com/brasil/2018/02/04/internacional/1517763083_232897.html\" target=\"_blank\">A China não representa um desafio sistêmico para ninguém</a>, mas se alguém quiser nos impor, não ficaremos indiferentes“, acrescenta. </p>","<p>No comunicado, o Governo chinês lembrou ainda “a tragédia histórica” provocada por um bombardeio da OTAN contra a Embaixada da China na extinta Iugoslávia, o que causou a morte de três jornalistas chineses, em maio de 1999. “Nunca o esqueceremos”, acrescentou. A nota oficial de Pequim conclui afirmando: “A China sempre defenderá sua soberania.” </p>"],"textContent":"Mais informaçõesPequim exigiu nesta terça-feira que a Organização do Tratado do Atlântico Norte (OTAN) “pare de exagerar a teoria da ameaça chinesa”, depois que os líderes da Aliança Atlântica expressaram sua preocupação, um dia antes, sobre o que chamaram de as “políticas coercitivas” do país asiático e o apontaram como um desafio global à segurança. “Exigimos da OTAN racionalidade na avaliação do desenvolvimento da China e pare de exagerar a teoria da ameaça chinesa. Eles não devem usar nossos interesses e direitos legítimos como desculpa para manipular e criar confrontos artificiais “, disse um porta-voz da Missão Chinesa na União Europeia (UE), em um comunicado.Os líderes da OTAN assumiram uma postura mais dura em relação a Pequim na segunda-feira, em uma declaração assinada por unanimidade, nesta que é a primeira cúpula com o novo presidente dos EUA, Joe Biden, com a Aliança. “As ambições declaradas e o comportamento assertivo da China apresentam desafios sistêmicos às regras da ordem internacional e em áreas relevantes para a segurança da aliança”, afirmaram os 30 líderes do bloco ocidental, durante o encontro que acontece em Bruxelas.Já o presidente dos EUA pediu aos seus homólogos da OTAN que reajam ao que chamou de “autoritarismo” e ao crescente poderio militar da China, colocando o gigante asiático no centro das prioridades do bloco. Por sua vez, o secretário-geral da Aliança, o norueguês Jens Stoltenberg, indicou que “todos reconheceram que a China está aumentando suas capacidades militares e que continua com seu comportamento coercitivo.” O secretário-geral da OTAN também apontou que o Governo chinês está “expandindo rapidamente seu arsenal nuclear” e classificou como “opaca” a forma como Pequim expõe ao mundo seu real arsenal. Em nota, o Governo chinês define essas declarações como “calúnias”, cujo objetivo é, na opinião de Pequim, “atacar o desenvolvimento pacífico da China.” Pequim ainda afirma, no comunicado, que “a OTAN continua a manter uma mentalidade típica da Guerra Fria”. “Instamos essa organização a seguir o caminho do diálogo e da cooperação e a tomar medidas que levem à estabilidade internacional”, continua o comunicado. “As políticas de defesa da China são legítimas e transparentes”, diz Pequim, que garante que o orçamento da OTAN seja muito maior do que o da China.Mais armas nucleares No primeiro dia de encontro dos líderes do bloco em Bruxelas, a OTAN acusou a expansão do arsenal nuclear de Pequim, “com mais ogivas e um maior número de sistemas sofisticados para estabelecer uma tríade nuclear”, ou seja, a divisão do arsenal atômico de um país em mísseis terrestres, projéteis e foguetes estratégicos, além de submarinos nucleares. “O número de armas nucleares da China não atinge a magnitude disponível para os países da OTAN e, além disso, a China sempre defendeu não disparar primeiro este tipo de arma em nenhuma circunstância. Se a OTAN está tão empenhada na ‘paz, segurança e estabilidade’, será que pode chegar a um compromisso deste tipo, como o fez a China?“, rebateu Pequim. “Vamos prestar atenção especial aos ajustes estratégicos da OTAN. A China não representa um desafio sistêmico para ninguém, mas se alguém quiser nos impor, não ficaremos indiferentes“, acrescenta. No comunicado, o Governo chinês lembrou ainda “a tragédia histórica” provocada por um bombardeio da OTAN contra a Embaixada da China na extinta Iugoslávia, o que causou a morte de três jornalistas chineses, em maio de 1999. “Nunca o esqueceremos”, acrescentou. A nota oficial de Pequim conclui afirmando: “A China sempre defenderá sua soberania.”","length":3601,"excerpt":"Governo chinês acusa a Aliança de criar “confrontos artificiais” um dia após a organização situar o gigante chinês como um “desafio sistêmico” à segurança mundial","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/uEz6NMwhp9a8UdntccaMN1J0aaA=/1200x0/filters:focal(1667x1074:1677x1084)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IYKA5AYFXWATWNELJO3ETKOUSY.jpg","url":"https://brasil.elpais.com/internacional/2021-06-15/pequim-acusa-a-otan-de-exagerar-a-teoria-de-ameaca-da-china.html"},"es-es":{"title":"Pekín acusa a la OTAN de exagerar con la “teoría de la amenaza china”","byline":"Agencias","content":["<p>Pekín reclamó este martes a la OTAN que “deje de exagerar la teoría de la amenaza china”, después de que <a href=\"https://elpais.com/opinion/2021-06-11/hacia-un-alineamiento-transatlantico-sobre-china.html\" target=\"_blank\">los líderes de la Alianza Atlántica</a> expresaran la víspera su preocupación por las “políticas coercitivas” del país asiático y apuntaran al país como en desafío a la seguridad global. “Exigimos a la OTAN racionalidad a la hora de evaluar el desarrollo de China y que deje de exagerar la teoría de la amenaza china. No deben usar nuestros legítimos intereses y derechos como excusas para manipular y crear enfrentamientos artificiales”, afirmó un portavoz de la Misión de China ante la Unión Europea (UE), cuyo nombre no se precisa, en un comunicado.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-06-13/al-menos-12-fallecidos-por-una-explosion-de-gas-en-china.html?rel=listapoyo\">Al menos 12 fallecidos por una explosión de gas en China</a></li><li><a href=\"https://elpais.com/internacional/2021-06-14/biden-quiero-que-la-otan-sepa-que-estados-unidos-esta-ahi.html?rel=listapoyo\">Biden: “Quiero que toda Europa sepa que Estados Unidos está ahí”</a></li></ul></section>","<p>Los líderes de la OTAN adoptaron este lunes una postura más dura hacia Pekín en un comunicado firmado por unanimidad tras la primera cumbre del <a href=\"https://elpais.com/opinion/2021-06-13/hacia-un-mundo-de-nadie.html\" target=\"_blank\">presidente de Estados Unidos</a>, Joe Biden, con la Alianza. “Las ambiciones declaradas y el comportamiento asertivo de China presentan desafíos sistémicos de las reglas del orden internacional y en áreas relevantes para la seguridad de la alianza”, aseveraron los líderes de la OTAN.</p>","<p>El presidente de Estados Unidos instó a sus homólogos de la OTAN a hacer frente al “autoritarismo” y al creciente poderío militar de China, situando al gigante asiático en el centro de las prioridades de la Alianza. Por su parte, el secretario general de la Organización del Tratado del Atlántico Norte (OTAN), el noruego Jens Stoltenberg, indicó que “todo el mundo ha reconocido que China está aumentando sus capacidades militares y que ha continuado con su comportamiento coercitivo”.</p>","<p>Stoltenberg también aseguró que Pekín está “expandiendo rápidamente su arsenal nuclear” y que es “opaco” a la hora de rendir cuentas sobre su modernización militar.</p>","<p>La nota oficial china responde a estas afirmaciones definiéndolas como “calumnias” cuyo fin es, a juicio de Pekín, “arremeter contra el desarrollo pacífico de China”. El comunicado denuncia a su vez que “la OTAN sigue manteniendo una mentalidad propia de la Guerra Fría”. “Instamos a esa organización a que tome el camino del diálogo y la cooperación y dé pasos que conduzcan a la estabilidad internacional”, prosigue el comunicado.</p>","<p>“Las políticas de defensa de China son legítimas y transparentes”, dice el comunicado, que asegura que el presupuesto de la OTAN es muy superior al de Pekín.</p>","<h3>Más armas nucleares</h3>","<p>Asimismo, la OTAN denunció la expansión del arsenal nuclear de Pekín, “con más ojivas y un mayor número de sistemas sofisticados para establecer una tríada nuclear”, esto es, la división del arsenal atómico de un país en misiles en tierra, proyectiles transportados por bombarderos estratégicos y cohetes transportados por submarinos nucleares.</p>","<p>“La cifra de armas nucleares de China no alcanza la magnitud de la que disponen los países de la OTAN, y además China siempre se ha adherido a no disparar este tipo de armamento primero bajo ninguna circunstancia. Si la OTAN está tan comprometida con ‘la paz, la seguridad y la estabilidad’, ¿pueden llegar a un compromiso de este tipo como ha hecho China?”, lanza la nota oficial china.</p>","<p>“Vamos a prestar especial atención a los ajustes estratégicos de la OTAN. China no supone un desafío sistémico para nadie, pero si alguien nos quiere imponer uno no permaneceremos indiferentes”, añade.</p>","<p>En el comunicado, Pekín recuerda “la tragedia histórica” que supuso el bombardeo de la Embajada de China en la extinta Yugoslavia a manos de la OTAN, que provocó en mayo de 1999 la muerte de tres periodistas chinos. “Nunca lo olvidaremos”, añadió. La nota oficial de Pekín concluye afirmando: “China siempre defenderá su soberanía”.</p>"],"textContent":"Pekín reclamó este martes a la OTAN que “deje de exagerar la teoría de la amenaza china”, después de que los líderes de la Alianza Atlántica expresaran la víspera su preocupación por las “políticas coercitivas” del país asiático y apuntaran al país como en desafío a la seguridad global. “Exigimos a la OTAN racionalidad a la hora de evaluar el desarrollo de China y que deje de exagerar la teoría de la amenaza china. No deben usar nuestros legítimos intereses y derechos como excusas para manipular y crear enfrentamientos artificiales”, afirmó un portavoz de la Misión de China ante la Unión Europea (UE), cuyo nombre no se precisa, en un comunicado.Más informaciónAl menos 12 fallecidos por una explosión de gas en ChinaBiden: “Quiero que toda Europa sepa que Estados Unidos está ahí”Los líderes de la OTAN adoptaron este lunes una postura más dura hacia Pekín en un comunicado firmado por unanimidad tras la primera cumbre del presidente de Estados Unidos, Joe Biden, con la Alianza. “Las ambiciones declaradas y el comportamiento asertivo de China presentan desafíos sistémicos de las reglas del orden internacional y en áreas relevantes para la seguridad de la alianza”, aseveraron los líderes de la OTAN.El presidente de Estados Unidos instó a sus homólogos de la OTAN a hacer frente al “autoritarismo” y al creciente poderío militar de China, situando al gigante asiático en el centro de las prioridades de la Alianza. Por su parte, el secretario general de la Organización del Tratado del Atlántico Norte (OTAN), el noruego Jens Stoltenberg, indicó que “todo el mundo ha reconocido que China está aumentando sus capacidades militares y que ha continuado con su comportamiento coercitivo”.Stoltenberg también aseguró que Pekín está “expandiendo rápidamente su arsenal nuclear” y que es “opaco” a la hora de rendir cuentas sobre su modernización militar.La nota oficial china responde a estas afirmaciones definiéndolas como “calumnias” cuyo fin es, a juicio de Pekín, “arremeter contra el desarrollo pacífico de China”. El comunicado denuncia a su vez que “la OTAN sigue manteniendo una mentalidad propia de la Guerra Fría”. “Instamos a esa organización a que tome el camino del diálogo y la cooperación y dé pasos que conduzcan a la estabilidad internacional”, prosigue el comunicado.“Las políticas de defensa de China son legítimas y transparentes”, dice el comunicado, que asegura que el presupuesto de la OTAN es muy superior al de Pekín.Más armas nuclearesAsimismo, la OTAN denunció la expansión del arsenal nuclear de Pekín, “con más ojivas y un mayor número de sistemas sofisticados para establecer una tríada nuclear”, esto es, la división del arsenal atómico de un país en misiles en tierra, proyectiles transportados por bombarderos estratégicos y cohetes transportados por submarinos nucleares.“La cifra de armas nucleares de China no alcanza la magnitud de la que disponen los países de la OTAN, y además China siempre se ha adherido a no disparar este tipo de armamento primero bajo ninguna circunstancia. Si la OTAN está tan comprometida con ‘la paz, la seguridad y la estabilidad’, ¿pueden llegar a un compromiso de este tipo como ha hecho China?”, lanza la nota oficial china.“Vamos a prestar especial atención a los ajustes estratégicos de la OTAN. China no supone un desafío sistémico para nadie, pero si alguien nos quiere imponer uno no permaneceremos indiferentes”, añade.En el comunicado, Pekín recuerda “la tragedia histórica” que supuso el bombardeo de la Embajada de China en la extinta Yugoslavia a manos de la OTAN, que provocó en mayo de 1999 la muerte de tres periodistas chinos. “Nunca lo olvidaremos”, añadió. La nota oficial de Pekín concluye afirmando: “China siempre defenderá su soberanía”.","length":3734,"excerpt":"El Gobierno chino reclama a la Alianza que no cree “enfrentamientos artificiales” después de que la organización definiera al gigante asiático como un “desafío sistémico” a la seguridad","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/uEz6NMwhp9a8UdntccaMN1J0aaA=/1200x0/filters:focal(1667x1074:1677x1084)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IYKA5AYFXWATWNELJO3ETKOUSY.jpg","url":"https://elpais.com/internacional/2021-06-15/pekin-acusa-a-la-otan-de-exagerar-con-la-teoria-de-la-amenaza-china.html"}}},"__N_SSG":true}