{"pageProps":{"page":{"id":"abebb3f86610f40f795c9d739a70cf8e","pt-br":{"title":"Só 4,4% dos contagiados entre 5 e 17 anos sofre covid de longa duração","byline":"Raúl Limón","content":["<p>As crianças e adolescentes de 5 e 17 anos que<a href=\"https://brasil.elpais.com/noticias/coronavirus/a/\" target=\"_blank\"> contraem covid-19</a> costumam melhorar num prazo de seis dias, e o número de menores que sofrem sintomas depois de quatro semanas é baixo: 77 em um total de 1.734 infectados, o que representa 4,4%, segundo um estudo desenvolvido no Reino Unido e publicado nesta quarta-feira na revista <a href=\"https://www.thelancet.com/journals/lanchi/article/PIIS2352-4642(21)00198-X/fulltext\" target=\"_blank\"><i>The Lancet Child &amp; Adolescent Health.</i></a> A chave para este bom comportamento é que os mais jovens têm o sistema imunológico recém-formado.</p>","<section><h3>Mais informações </h3></section>","<p>O estudo, com dados de 250.000 menores, mostra que 1.734 deles desenvolveram sintomas da covid-19 e deram positivo em exames PCR. Na sua maioria, passaram pouco menos de uma semana doentes e experimentaram em média três sintomas nos primeiros dias, <a href=\"https://brasil.elpais.com/ciencia/2020-12-12/por-que-as-criancas-se-infectam-menos-contagiam-menos-e-sofrem-menos-os-efeitos-da-covid-19.html\" target=\"_blank\">o que confirma que a doença tende a se manifestar como uma doença leve em crianças</a>, geralmente com um rápido restabelecimento. A grande maioria nessa faixa etária não apresenta mais sintomas após quatro semanas, e uma pequena parcela (4,4%) relatava ter duas ou três manifestações da doença um mês depois do diagnóstico, conforme detalha o estudo.</p>","<h3>Sintomas</h3>","<p>Estas manifestações posteriores a quatro semanas eram fadiga (84%), dor de cabeça e perda de olfato (77,9%). De todos, a dor de cabeça foi o sintoma mais comum, detectado desde o início da infecção. Entretanto, o mais persistente é a perda de olfato. Só 1,8% dos contagiados experimentaram sintomas durante mais de oito semanas.</p>","<p>O estudo foi feito a partir dos dados reunidos por pais e cuidadores através de um aplicativo de celular entre 1º de setembro de 2020 e 22 de fevereiro de 2021. Com base nos dados obtidos, Emma Duncan, autora principal do estudo e pesquisadora do King’s College de Londres, afirmou: “É tranquilizador que o número de crianças que sofrem sintomas duradouros seja baixo. Entretanto, um pequeno número de crianças experimenta uma longa enfermidade”.</p>","<blockquote><p>A grande maioria das crianças infectadas com o coronavírus não desenvolvem sintomas e aqueles que manifestam apresentam uma doença leve</p></blockquote>","<p>Em adultos, os sintomas costumam perdurar por quatro semanas ou mais ―alguns cálculos apontam que até 20% podem ter um curso prolongado da doença. Já entre as crianças e adolescentes infectados com o vírus SARS-CoV-2, a maioria não desenvolve sintomas, e os que o fazem tendem a sofrer uma forma leve da doença.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<h3>Por quê?</h3>","<p>Jesus Rodríguez Baño, pesquisador, professor de Medicina da Universidade de Sevilha e chefe de serviço de Doenças Infecciosas do Hospital Universitário Virgen Macarena, considera que a razão deste bom comportamento entre os menores pode ser a resposta inata do sistema imunológico. O ser humano nasce com esse sistema de defesa, que permite proteger o corpo contra infecções. É a primeira linha de reação do organismo contra um agente patogênico. Baño, pesquisador do Instituto de Biomedicina de Sevilha (IBiS) e membro da Rede Espanhola de Pesquisa em Patologia Infecciosa (REIPI, na sigla em espanhol), explica que “é possível que no caso das crianças a reação imunológica seja mais eficaz e rápida. Ela é muito importante para evitar a replicação viral inicial”.</p>","<p>A partir dessa primeira linha de defesa se gera a imunidade adquirida, o que implica a fabricação de linfócitos de memória capazes de voltar a detectar a infecção após certo tempo e de reativar os mecanismos de proteção. “Esta imunidade adquirida também é crucial; é a que a vacina gera. A inata é muito importante no começo, mas a adquirida é a que arremata a tarefa”, simplifica Rodríguez Baño para explicar o processo. Nos mais velhos, entretanto, ocorre um efeito chamado imunossenescência, a deterioração progressiva do sistema com a idade.</p>","<p>Esta vantagem do sistema imunológico recém-estreado explica o porquê, segundo o estudo britânico, adolescentes passam mais tempo doentes que crianças. De acordo com a investigação, os secundaristas (de 12 a 17 anos) levam em média sete dias para se curar, enquanto seus colegas do primário (de 5 a 11 anos) demoram apenas cinco.</p>","<blockquote><p>Crianças maiores e adolescentes ficam mais tempo doentes. Os estudantes de 12 a 17 años ficam doentes após contrair o vírus por cerca de sete dias, enquanto os companheiros de primária (de cinco a 11 anos) se curan em apenas cinco dias</p></blockquote>","<p>Do mesmo modo, os menores com mais idade (51% dos alunos secundaristas) também tinham mais probabilidades de apresentarem sintomas depois de quatro semanas do que as crianças menores (3,1%), embora ambos os grupos reflitam uma recuperação majoritária total antes das oito semanas.</p>","<p>Outra explicação para a eficaz reação dos menores contra a covid-19 aparece<a href=\"https://www.nature.com/articles/s41590-020-00826-9\" target=\"_blank\"> num estudo que saiu em 5 de novembro do ano passado na <i>Nature Immunology</i>,</a> feito com 32 adultos e 47 menores de 18 anos. Neste trabalho, se mostra como os menores produzem anticorpos especialmente direcionados contra as proteínas das espículas do coronavírus, as que permitem a infecção e a replicação viral.</p>","<p>Além disso, entre as crianças e adolescentes se detectou a presença de menos receptores ACE2, uma proteína humana fundamental para a infecção pelo coronavírus. <a href=\"https://science.sciencemag.org/content/367/6485/1444\" target=\"_blank\">Um trabalho publicado na <i>Science</i></a> já em maio de 2020 mostrava como a espícula do agente patogênico utiliza a ACE2 para se encaixar na célula humana e introduzir seu material genético.</p>","<p>Os pesquisadores do estudo britânico também destacam a importância de levar em conta a confluência de outras enfermidades com a covid-19. Neste sentido, Michael Absoud, também autor principal do estudo que saiu na <i>The Lancet </i>e pesquisador do King’s College de Londres, afirma: “Nossos dados destacam que outras doenças, como os resfriados e a gripe, também podem ter sintomas prolongados nas crianças, e é importante levar isto em conta ao planejar os serviços de saúde pediátrica durante a pandemia e depois. Isto será particularmente importante porque é provável que a prevalência destas doenças aumente à medida que forem relaxadas as medidas de distanciamento físico adotadas para prevenir a propagação da covid-19”.</p>","<p>Os resultados do estudo britânico sobre a maior capacidade dos menores para se defenderem da pandemia e apresentarem uma sintomatologia leve também foram refletidos <a href=\"https://www.sjdhospitalbarcelona.org/es/ninos-tienen-prevalencia-anticuerpos-covid-19-similar-adultos-pero-mayoria-con-sintomas-leves\" target=\"_blank\">no estudo intitulado Kids Corona</a>, do Hospital Sant Joan de Déu, em Barcelona, feito com 411 famílias que incluíam 724 crianças em que o pai e/ou a mãe tiveram covid-19. Este trabalho mostrou que mais de 99% dos menores não mostrava sintomas, ou estes eram pouco relevantes. Enquanto isso, 33,8% dos adultos do estudo apresentavam carga viral na nasofaringe um mês depois, circunstância que só se dava em 11,9% dos menores.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"As crianças e adolescentes de 5 e 17 anos que contraem covid-19 costumam melhorar num prazo de seis dias, e o número de menores que sofrem sintomas depois de quatro semanas é baixo: 77 em um total de 1.734 infectados, o que representa 4,4%, segundo um estudo desenvolvido no Reino Unido e publicado nesta quarta-feira na revista The Lancet Child & Adolescent Health. A chave para este bom comportamento é que os mais jovens têm o sistema imunológico recém-formado.Mais informações O estudo, com dados de 250.000 menores, mostra que 1.734 deles desenvolveram sintomas da covid-19 e deram positivo em exames PCR. Na sua maioria, passaram pouco menos de uma semana doentes e experimentaram em média três sintomas nos primeiros dias, o que confirma que a doença tende a se manifestar como uma doença leve em crianças, geralmente com um rápido restabelecimento. A grande maioria nessa faixa etária não apresenta mais sintomas após quatro semanas, e uma pequena parcela (4,4%) relatava ter duas ou três manifestações da doença um mês depois do diagnóstico, conforme detalha o estudo.SintomasEstas manifestações posteriores a quatro semanas eram fadiga (84%), dor de cabeça e perda de olfato (77,9%). De todos, a dor de cabeça foi o sintoma mais comum, detectado desde o início da infecção. Entretanto, o mais persistente é a perda de olfato. Só 1,8% dos contagiados experimentaram sintomas durante mais de oito semanas.O estudo foi feito a partir dos dados reunidos por pais e cuidadores através de um aplicativo de celular entre 1º de setembro de 2020 e 22 de fevereiro de 2021. Com base nos dados obtidos, Emma Duncan, autora principal do estudo e pesquisadora do King’s College de Londres, afirmou: “É tranquilizador que o número de crianças que sofrem sintomas duradouros seja baixo. Entretanto, um pequeno número de crianças experimenta uma longa enfermidade”.A grande maioria das crianças infectadas com o coronavírus não desenvolvem sintomas e aqueles que manifestam apresentam uma doença leveEm adultos, os sintomas costumam perdurar por quatro semanas ou mais ―alguns cálculos apontam que até 20% podem ter um curso prolongado da doença. Já entre as crianças e adolescentes infectados com o vírus SARS-CoV-2, a maioria não desenvolve sintomas, e os que o fazem tendem a sofrer uma forma leve da doença.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nPor quê?Jesus Rodríguez Baño, pesquisador, professor de Medicina da Universidade de Sevilha e chefe de serviço de Doenças Infecciosas do Hospital Universitário Virgen Macarena, considera que a razão deste bom comportamento entre os menores pode ser a resposta inata do sistema imunológico. O ser humano nasce com esse sistema de defesa, que permite proteger o corpo contra infecções. É a primeira linha de reação do organismo contra um agente patogênico. Baño, pesquisador do Instituto de Biomedicina de Sevilha (IBiS) e membro da Rede Espanhola de Pesquisa em Patologia Infecciosa (REIPI, na sigla em espanhol), explica que “é possível que no caso das crianças a reação imunológica seja mais eficaz e rápida. Ela é muito importante para evitar a replicação viral inicial”.A partir dessa primeira linha de defesa se gera a imunidade adquirida, o que implica a fabricação de linfócitos de memória capazes de voltar a detectar a infecção após certo tempo e de reativar os mecanismos de proteção. “Esta imunidade adquirida também é crucial; é a que a vacina gera. A inata é muito importante no começo, mas a adquirida é a que arremata a tarefa”, simplifica Rodríguez Baño para explicar o processo. Nos mais velhos, entretanto, ocorre um efeito chamado imunossenescência, a deterioração progressiva do sistema com a idade.Esta vantagem do sistema imunológico recém-estreado explica o porquê, segundo o estudo britânico, adolescentes passam mais tempo doentes que crianças. De acordo com a investigação, os secundaristas (de 12 a 17 anos) levam em média sete dias para se curar, enquanto seus colegas do primário (de 5 a 11 anos) demoram apenas cinco.Crianças maiores e adolescentes ficam mais tempo doentes. Os estudantes de 12 a 17 años ficam doentes após contrair o vírus por cerca de sete dias, enquanto os companheiros de primária (de cinco a 11 anos) se curan em apenas cinco diasDo mesmo modo, os menores com mais idade (51% dos alunos secundaristas) também tinham mais probabilidades de apresentarem sintomas depois de quatro semanas do que as crianças menores (3,1%), embora ambos os grupos reflitam uma recuperação majoritária total antes das oito semanas.Outra explicação para a eficaz reação dos menores contra a covid-19 aparece num estudo que saiu em 5 de novembro do ano passado na Nature Immunology, feito com 32 adultos e 47 menores de 18 anos. Neste trabalho, se mostra como os menores produzem anticorpos especialmente direcionados contra as proteínas das espículas do coronavírus, as que permitem a infecção e a replicação viral.Além disso, entre as crianças e adolescentes se detectou a presença de menos receptores ACE2, uma proteína humana fundamental para a infecção pelo coronavírus. Um trabalho publicado na Science já em maio de 2020 mostrava como a espícula do agente patogênico utiliza a ACE2 para se encaixar na célula humana e introduzir seu material genético.Os pesquisadores do estudo britânico também destacam a importância de levar em conta a confluência de outras enfermidades com a covid-19. Neste sentido, Michael Absoud, também autor principal do estudo que saiu na The Lancet e pesquisador do King’s College de Londres, afirma: “Nossos dados destacam que outras doenças, como os resfriados e a gripe, também podem ter sintomas prolongados nas crianças, e é importante levar isto em conta ao planejar os serviços de saúde pediátrica durante a pandemia e depois. Isto será particularmente importante porque é provável que a prevalência destas doenças aumente à medida que forem relaxadas as medidas de distanciamento físico adotadas para prevenir a propagação da covid-19”.Os resultados do estudo britânico sobre a maior capacidade dos menores para se defenderem da pandemia e apresentarem uma sintomatologia leve também foram refletidos no estudo intitulado Kids Corona, do Hospital Sant Joan de Déu, em Barcelona, feito com 411 famílias que incluíam 724 crianças em que o pai e/ou a mãe tiveram covid-19. Este trabalho mostrou que mais de 99% dos menores não mostrava sintomas, ou estes eram pouco relevantes. Enquanto isso, 33,8% dos adultos do estudo apresentavam carga viral na nasofaringe um mês depois, circunstância que só se dava em 11,9% dos menores.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":6943,"excerpt":"Maioria das crianças e adolescentes se cura em seis dias e manifesta dois ou três dias de sintomas: fadiga, dor de cabeça e perda de olfato","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/NQhmE1RHE2LSwuqyyVcADJ1TovI=/1200x0/filters:focal(927x1212:937x1222)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FUP525AHP5GVLATMEM7L7AY26Q.jpg","url":"https://brasil.elpais.com/ciencia/2021-08-04/so-44-dos-contagiados-entre-5-e-17-anos-sofre-covid-de-longa-duracao.html"},"es-es":{"title":"Solo un 4,4% de niños y adolescentes entre 5 y 17 años sufre covid de larga duración","byline":"Raúl Limón","content":["<p>Los niños y adolescentes de entre 5 y 17 años que desarrollan la covid suelen mejorar después de seis días y el número de menores que experimentan síntomas más allá de las cuatro semanas es bajo: 77 de un total de 1.734 infectados, lo que representa un 4,4%, según un estudio desarrollado en el Reino Unido y publicado en la revista <a href=\"https://www.thelancet.com/journals/lanchi/article/PIISS2352-4642(21)00198-X/fulltext\"><i>The Lancet Child &amp; Adolescent Health</i></a><i> </i>la madrugada de este miércoles.<i> </i>La clave para este buen comportamiento es que los más jóvenes tienen el sistema inmune recién formado.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/elpais/2020/06/29/mamas_papas/1593422476_609706.html?rel=listapoyo\">Los síntomas más frecuentes de la covid-19 en los niños</a></li></ul></section>","<p>Los informes recopilados para la investigación, con datos de 250.000 niños, reflejan que 1.734 desarrollaron síntomas de la covid y dieron positivo en las pruebas PCR. En su mayoría, estuvieron enfermos durante algo menos de una semana y experimentaron un promedio de tres síntomas en los primeros días de covid, lo que confirma que esta tiende a manifestarse como una enfermedad leve en los niños y que los pequeños, en general, se sobreponen rápidamente. La gran mayoría no muestra síntomas a las cuatro semanas y una minoría (el 4,4%) reflejó dos o tres manifestaciones de la enfermedad después de un mes, según detalla el estudio.</p>","<h3>Síntomas</h3>","<p>Estas manifestaciones, después de cuatro semanas, fueron fatiga (84%), dolor de cabeza y pérdida de olfato (77,9%). De todos, el dolor de cabeza fue el síntoma más común y se detectó desde el inicio de la infección. Sin embargo, el más persistente fue la pérdida de olfato. Solo un 1,8% de los contagiados experimentó síntomas durante más de ocho semanas.</p>","<p>El estudio se ha realizado a partir de los datos recogidos a través de una aplicación para teléfonos móviles por padres y cuidadores entre el 1 de septiembre de 2020 y el 22 de febrero de 2021. A raíz de los datos obtenidos, Emma Duncan, autora principal del estudio e investigadora del King’s College de Londres ha afirmado: “Es tranquilizador que el número de niños que experimentan síntomas duraderos sea bajo. Sin embargo, un pequeño número de niños experimentan una larga enfermedad”.</p>","<blockquote><p>La gran mayoría de los niños infectados con el virus SARS-CoV-2, no se desarrollan síntomas y aquellos que sí lo hacen tienden a padecer una enfermedad leve</p></blockquote>","<p>En adultos, donde se han detectado más casos de esta enfermedad de duración prolongada (hay cálculos de que <a href=\"https://elpais.com/ciencia/2020-10-28/los-enfermos-por-coronavirus-que-se-curan-pero-no-se-recuperan.html\" target=\"_blank\">pueden llegar a ser el 20% de los infectados</a>), los síntomas persisten durante cuatro semanas o más. Por el contrario, la gran mayoría de los niños infectados con el virus SARS-CoV-2, no se desarrollan síntomas y aquellos que sí lo hacen tienden a padecer una enfermedad leve.</p>","<h3>¿Por qué?</h3>","<p>Jesús Rodríguez Baño, investigador, profesor de Medicina de la Universidad de Sevilla y jefe de servicio de Enfermedades Infecciosas del Hospital Universitario Virgen Macarena, considera que la razón de este buen comportamiento entre los menores se puede hallar en la <a href=\"https://elpais.com/elpais/2020/04/20/ciencia/1587379836_984471.html\">respuesta innata del sistema inmune</a>. Con este sistema de defensa se nace y permite proteger al cuerpo de las infecciones. Es la primera línea de respuesta del cuerpo ante un patógeno. El investigador del Instituto de Biomedicina de Sevilla (IBiS) y miembro de la Red Española de Investigación en Patología Infecciosa (REIPI) explica: “Es posible que en el caso de los niños sea más eficaz y rápida la respuesta. Esta es muy importante para evitar la replicación viral inicial”.</p>","<p>A partir de esa primera línea de defensa se genera la inmunidad adquirida, lo que implica la generación de linfocitos de memoria capaces de volver a detectar la infección pasado el tiempo y reactivar los mecanismos de protección. “Esta inmunidad adquirida también es clave; es la que genera la vacuna. La innata es muy importante al principio, pero la adquirida es la que remata la faena”, simplifica Rodríguez Baño para explicar el proceso. En los mayores, sin embargo, se produce un efecto llamado inmunosenescencia, el deterioro progresivo del sistema con la edad.</p>","<p>Esta ventaja del sistema inmune recién estrenado explica que, según el estudio británico, sean los niños mayores quienes estén más tiempo enfermos. De acuerdo con la investigación, los estudiantes de Secundaria (de 12 a 17 años) padecen la enfermedad unos siete días, mientras que sus compañeros de Primaria (de cinco a 11 años) se curan en solo cinco días.</p>","<blockquote><p>Los niños mayores están más tiempo enfermos. Los estudiantes de Secundaria (de 12 a 17 años) padecen la enfermedad unos siete días, mientras que sus compañeros de Primaria (de cinco a 11 años) se curan en solo cinco días</p></blockquote>","<p>Del mismo modo, los menores con más edad (51% de los alumnos de Secundaria) también tenían más probabilidades de tener síntomas después de cuatro semanas que los niños más pequeños (3,1%), aunque ambos grupos reflejan una recuperación mayoritaria total antes de las ocho semanas.</p>","<p>Otra explicación de la eficaz respuesta de los menores frente a la covid se refleja en una investigación publicada en <a href=\"https://www.nature.com/articles/s41590-020-00826-9\"><i>Nature immunology</i></a> el 5 de noviembre pasado sobre 32 adultos y 47 menores de 18 años. En este estudio se muestra cómo los niños producen anticuerpos especialmente dirigidos a las proteínas de las espículas del coronavirus, las que permiten la infección y la replicación viral.</p>","<p>Además, entre los niños se ha detectado la presencia de menos receptores ACE2, una proteína humana fundamental para la infección por coronavirus. Un trabajo <a href=\"https://science.sciencemag.org/lookup/doi/10.1126/science.abb2762\">publicado en <i>Science</i></a> ya en mayo de 2020 refleja cómo la espícula del patógeno utiliza la ACE2 para encajarse en la célula humana e introducir su material genético.</p>","<p>Los investigadores del estudio británico también destacan la importancia de tener en cuenta la confluencia de otras enfermedades con la covid. En este sentido, Michael Absoud, también autor principal del estudio de <i>The Lancet</i> e investigador del King’s College de Londres, afirma: “Nuestros datos destacan que otras enfermedades, como los resfriados y la gripe, también pueden tener síntomas prolongados en los niños y es importante tener esto en cuenta al planificar los servicios de salud pediátrica durante la pandemia y más allá. Esto será particularmente importante dado que es probable que la prevalencia de estas enfermedades aumente a medida que se relajen las medidas de distanciamiento físico implementadas para prevenir la propagación del covid”.</p>","<p>Los resultados del estudio británico sobre la mayor capacidad de los menores para defenderse de la pandemia y mostrar una sintomatología leve también se vieron reflejados en el estudio <a href=\"https://www.sjdhospitalbarcelona.org/es/ninos-tienen-prevalencia-anticuerpos-covid-19-similar-adultos-pero-mayoria-con-sintomas-leves\"><i>Kids Corona</i></a> del Hospital Sant Joan de Déu de Barcelona sobre 411 familias con un total de 724 niños con al menos un progenitor con covid. Este trabajo mostró que más del 99% de los menores no mostraba síntomas o estos eran poco relevantes. Mientras un 33,8% de los adultos de este estudio presentaba carga viral en la nasofaringe un mes después; esta circunstancia solo se daba en un 11,9% de los niños.</p>","<p><i>Puedes seguir a MATERIA en</i><a href=\"https://www.facebook.com/Materia.Ciencia/\"><i> Facebook</i></a><i>,</i><a href=\"https://twitter.com/materia_ciencia\"><i> Twitter</i></a><i> e</i><a href=\"https://www.instagram.com/materia_ciencia/\"><i> Instagram</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/331/\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Los niños y adolescentes de entre 5 y 17 años que desarrollan la covid suelen mejorar después de seis días y el número de menores que experimentan síntomas más allá de las cuatro semanas es bajo: 77 de un total de 1.734 infectados, lo que representa un 4,4%, según un estudio desarrollado en el Reino Unido y publicado en la revista The Lancet Child & Adolescent Health la madrugada de este miércoles. La clave para este buen comportamiento es que los más jóvenes tienen el sistema inmune recién formado.Más informaciónLos síntomas más frecuentes de la covid-19 en los niñosLos informes recopilados para la investigación, con datos de 250.000 niños, reflejan que 1.734 desarrollaron síntomas de la covid y dieron positivo en las pruebas PCR. En su mayoría, estuvieron enfermos durante algo menos de una semana y experimentaron un promedio de tres síntomas en los primeros días de covid, lo que confirma que esta tiende a manifestarse como una enfermedad leve en los niños y que los pequeños, en general, se sobreponen rápidamente. La gran mayoría no muestra síntomas a las cuatro semanas y una minoría (el 4,4%) reflejó dos o tres manifestaciones de la enfermedad después de un mes, según detalla el estudio.SíntomasEstas manifestaciones, después de cuatro semanas, fueron fatiga (84%), dolor de cabeza y pérdida de olfato (77,9%). De todos, el dolor de cabeza fue el síntoma más común y se detectó desde el inicio de la infección. Sin embargo, el más persistente fue la pérdida de olfato. Solo un 1,8% de los contagiados experimentó síntomas durante más de ocho semanas.El estudio se ha realizado a partir de los datos recogidos a través de una aplicación para teléfonos móviles por padres y cuidadores entre el 1 de septiembre de 2020 y el 22 de febrero de 2021. A raíz de los datos obtenidos, Emma Duncan, autora principal del estudio e investigadora del King’s College de Londres ha afirmado: “Es tranquilizador que el número de niños que experimentan síntomas duraderos sea bajo. Sin embargo, un pequeño número de niños experimentan una larga enfermedad”.La gran mayoría de los niños infectados con el virus SARS-CoV-2, no se desarrollan síntomas y aquellos que sí lo hacen tienden a padecer una enfermedad leveEn adultos, donde se han detectado más casos de esta enfermedad de duración prolongada (hay cálculos de que pueden llegar a ser el 20% de los infectados), los síntomas persisten durante cuatro semanas o más. Por el contrario, la gran mayoría de los niños infectados con el virus SARS-CoV-2, no se desarrollan síntomas y aquellos que sí lo hacen tienden a padecer una enfermedad leve.¿Por qué?Jesús Rodríguez Baño, investigador, profesor de Medicina de la Universidad de Sevilla y jefe de servicio de Enfermedades Infecciosas del Hospital Universitario Virgen Macarena, considera que la razón de este buen comportamiento entre los menores se puede hallar en la respuesta innata del sistema inmune. Con este sistema de defensa se nace y permite proteger al cuerpo de las infecciones. Es la primera línea de respuesta del cuerpo ante un patógeno. El investigador del Instituto de Biomedicina de Sevilla (IBiS) y miembro de la Red Española de Investigación en Patología Infecciosa (REIPI) explica: “Es posible que en el caso de los niños sea más eficaz y rápida la respuesta. Esta es muy importante para evitar la replicación viral inicial”.A partir de esa primera línea de defensa se genera la inmunidad adquirida, lo que implica la generación de linfocitos de memoria capaces de volver a detectar la infección pasado el tiempo y reactivar los mecanismos de protección. “Esta inmunidad adquirida también es clave; es la que genera la vacuna. La innata es muy importante al principio, pero la adquirida es la que remata la faena”, simplifica Rodríguez Baño para explicar el proceso. En los mayores, sin embargo, se produce un efecto llamado inmunosenescencia, el deterioro progresivo del sistema con la edad.Esta ventaja del sistema inmune recién estrenado explica que, según el estudio británico, sean los niños mayores quienes estén más tiempo enfermos. De acuerdo con la investigación, los estudiantes de Secundaria (de 12 a 17 años) padecen la enfermedad unos siete días, mientras que sus compañeros de Primaria (de cinco a 11 años) se curan en solo cinco días.Los niños mayores están más tiempo enfermos. Los estudiantes de Secundaria (de 12 a 17 años) padecen la enfermedad unos siete días, mientras que sus compañeros de Primaria (de cinco a 11 años) se curan en solo cinco díasDel mismo modo, los menores con más edad (51% de los alumnos de Secundaria) también tenían más probabilidades de tener síntomas después de cuatro semanas que los niños más pequeños (3,1%), aunque ambos grupos reflejan una recuperación mayoritaria total antes de las ocho semanas.Otra explicación de la eficaz respuesta de los menores frente a la covid se refleja en una investigación publicada en Nature immunology el 5 de noviembre pasado sobre 32 adultos y 47 menores de 18 años. En este estudio se muestra cómo los niños producen anticuerpos especialmente dirigidos a las proteínas de las espículas del coronavirus, las que permiten la infección y la replicación viral.Además, entre los niños se ha detectado la presencia de menos receptores ACE2, una proteína humana fundamental para la infección por coronavirus. Un trabajo publicado en Science ya en mayo de 2020 refleja cómo la espícula del patógeno utiliza la ACE2 para encajarse en la célula humana e introducir su material genético.Los investigadores del estudio británico también destacan la importancia de tener en cuenta la confluencia de otras enfermedades con la covid. En este sentido, Michael Absoud, también autor principal del estudio de The Lancet e investigador del King’s College de Londres, afirma: “Nuestros datos destacan que otras enfermedades, como los resfriados y la gripe, también pueden tener síntomas prolongados en los niños y es importante tener esto en cuenta al planificar los servicios de salud pediátrica durante la pandemia y más allá. Esto será particularmente importante dado que es probable que la prevalencia de estas enfermedades aumente a medida que se relajen las medidas de distanciamiento físico implementadas para prevenir la propagación del covid”.Los resultados del estudio británico sobre la mayor capacidad de los menores para defenderse de la pandemia y mostrar una sintomatología leve también se vieron reflejados en el estudio Kids Corona del Hospital Sant Joan de Déu de Barcelona sobre 411 familias con un total de 724 niños con al menos un progenitor con covid. Este trabajo mostró que más del 99% de los menores no mostraba síntomas o estos eran poco relevantes. Mientras un 33,8% de los adultos de este estudio presentaba carga viral en la nasofaringe un mes después; esta circunstancia solo se daba en un 11,9% de los niños.Puedes seguir a MATERIA en Facebook, Twitter e Instagram, o apuntarte aquí para recibir nuestra newsletter semanal.","length":6948,"excerpt":"La mayoría de los menores infectados se cura en seis días y manifiesta entre dos y tres síntomas: fatiga, dolor de cabeza y pérdida de olfato","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/NQhmE1RHE2LSwuqyyVcADJ1TovI=/1200x0/filters:focal(927x1212:937x1222)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FUP525AHP5GVLATMEM7L7AY26Q.jpg","url":"https://elpais.com/ciencia/2021-08-04/solo-un-44-de-ninos-y-adolescentes-entre-5-y-17-anos-sufre-covid-de-larga-duracion.html"}}},"__N_SSG":true}