{"pageProps":{"page":{"id":"44a241c38fbffb1b7db4a9f6dcd29b39","pt-br":{"title":"Pfizer anuncia que sua terceira dose é eficaz contra a ômicron após estudo preliminar","byline":"Raúl Limón","content":["<p><i>Aviso aos leitores: o EL PAÍS mantém abertas as informações essenciais sobre o coronavírus durante a crise. Se você quer apoiar nosso jornalismo, </i><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i>clique aqui para assinar.</i></a></p>","<p>Um estudo preliminar das empresas Pfizer e BioNTech indica que uma terceira dose de reforço da sua vacina contra a covid-19 aumenta em até 25 vezes os anticorpos neutralizantes e <a href=\"https://brasil.elpais.com/internacional/2021-12-03/vacinas-evitam-covid-19-grave-pela-variante-omicron-apontam-cientistas-da-africa-do-sul.html\" target=\"_blank\">é eficaz contra a variante ômicron</a>. Segundo as farmacêuticas, o grau de proteção com o reforço é semelhante ao fornecido pelas primeiras doses contra as variantes iniciais, enquanto o esquema de dupla dose é menos eficaz diante do surgimento da nova linhagem do coronavírus. A vacina da Pfizer é mais utilizada na Europa e também o <a href=\"https://brasil.elpais.com/brasil/2021-11-16/dose-de-reforco-da-vacina-contra-a-covid-19-e-ampliada-para-toda-a-populacao-adulta.html\" target=\"_blank\">imunizante preferencial no Brasil para aplicação como dose de reforço</a>.</p>","<p>Embora as duas empresas tenham anunciado que <a href=\"https://brasil.elpais.com/ciencia/2021-11-30/farmaceuticas-ja-trabalham-para-adaptar-suas-vacinas-a-variante-omicron-do-coronavirus.html\" target=\"_blank\">estão desenvolvendo uma vacina específica contra a ômicron</a>, prevista para março, seus estudos mostram que o imunizante atual é eficaz se for complementado com uma terceira dose. Em contraste, segundo as farmacêuticas, duas doses geram níveis de anticorpos neutralizantes “significativamente reduzidos”. A Pfizer afirmou que o esquema de dupla dose “pode não ser suficiente para proteger contra a infecção com a variante ômicron”, ressaltando: “A proteção mais robusta pode ser obtida com uma terceira dose”.</p>","<blockquote><p>Embora duas doses da vacina ainda possam oferecer proteção contra a doença grave causada pela ômicron, fica claro que a proteção melhora com uma terceira dose da nossa vacina</p><cite>Albert Bourla, presidente e diretor executivo de Pfizer</cite></blockquote>","<p>Isso não significa que os vacinados com duas doses estejam desprotegidos contra a variante ômicron. Albert Bourla, presidente e diretor executivo de Pfizer, explica: “Embora duas doses da vacina ainda possam oferecer proteção contra a doença grave causada pela ômicron, fica claro, com base nos dados preliminares, que a proteção melhora com uma terceira dose da nossa vacina”. Bourla propõe<a href=\"https://brasil.elpais.com/internacional/2021-11-30/africa-do-sul-se-concentra-em-acelerar-a-vacinacao-diante-da-previsao-de-que-casos-tripliquem-nesta-semana.html\" target=\"_blank\"> avançar o máximo possível na vacinação</a> com o esquema duplo e começar a administrar o reforço.</p>","<p>Ugur Sahin, cofundador e diretor executivo da BioNTech, acrescenta que “amplas campanhas de vacinação e reforço ao redor do mundo poderiam ajudar a proteger melhor as pessoas em todos os lugares e a superar a temporada de inverno”, que começa daqui a duas semanas no Hemisfério Norte. Sahin diz que a empresa trabalha desde 25 de novembro com uma nova geração da vacina, que aumentará a duração da imunidade e a proteção contra a forma grave da doença e contra a variante ômicron. Se os processos de aprovação correrem como se espera, essa nova vacina estaria disponível no mercado dentro de 100 dias, para março do próximo ano.</p>","<p>Os testes contra a variante ômicron foram feitos com amostras de soro de pessoas imunizadas entre três e quatro semanas depois de receber a segunda dose da Pfizer. Cada soro foi testado simultaneamente para determinar o nível de anticorpos neutralizantes <a href=\"https://brasil.elpais.com/ciencia/2021-12-06/omicron-assim-e-o-coronavirus-frankenstein-que-assusta-o-planeta.html\" target=\"_blank\">gerados contra a proteína <i>spike</i> do vírus SARS-CoV-2</a> (a chave utilizada pelo coronavírus para entrar nas células humanas) tanto em suas primeiras variantes como na recentemente sequenciada ômicron.</p>","<h3>Reações</h3>","<p>A comunidade científica reagiu com cautela aos resultados do estudo da Pfizer, reiterando que o esquema de duas doses fornece proteção e assinalando que a dose de reforço é oportuna, como já ficou estabelecido em um estudo recente sobre sua segurança e sua eficácia, que variam conforme as combinações de vacinas.</p>","<p>Nesse sentido, Paul Moss, professor de Hematologia da Universidade de Birmingham, afirmou ao <i>Science Media Center</i>: “As descobertas são importantes, mas podem ser interpretadas de diferentes formas: o preocupante é que a neutralização de anticorpos é cerca de 40 vezes reduzida contra a ômicron em <a href=\"https://brasil.elpais.com/ciencia/2021-12-02/da-alfa-a-omicron-como-as-variantes-do-coronavirus-se-impuseram-ou-ficaram-pelo-caminho.html\" target=\"_blank\">comparação com o vírus original de Wuhan</a>. Isso significa que apenas 2,5% da atividade de neutralização de anticorpos é mantida. O lado positivo é que o vírus não evoluiu além do uso do receptor ECA2 para entrar nas células e, portanto, os anticorpos que foram gerados para bloquear esta interação não são totalmente ineficazes. Além disso, as evidências que estão surgindo sobre as vacinas de reforço mostram que elas são capazes de gerar níveis muito altos de anticorpos que potencialmente deveriam proporcionar uma proteção valiosa contra a infecção, e as respostas imunológicas celulares também devem permanecer, em grande parte, intactas”.</p>","<blockquote><p>O vírus não evoluiu além do uso do receptor ECA2 para entrar nas células e, portanto, os anticorpos que foram gerados para bloquear esta interação não são totalmente ineficazes</p><cite>Paul Moss,  professor de Hematologia da Universidade de Birmingham</cite></blockquote>","<p>Para Daniel Altmann, professor de imunologia do Imperial College de Londres, os resultados do estudo são um “argumento ainda mais forte para obter reforços da forma mais ampla e rápida possível”.</p>","<p>O professor de virologia molecular Jonathan Ball insiste na capacidade de defesa adquirida pelo corpo com a dupla dose: “Embora uma imunidade reduzida de anticorpos pudesse significar que mais pessoas podem se infectar e ter sintomas leves, ainda confio que as vacinas, especialmente depois de um reforço, protegerão de formas graves da doença”.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Aviso aos leitores: o EL PAÍS mantém abertas as informações essenciais sobre o coronavírus durante a crise. Se você quer apoiar nosso jornalismo, clique aqui para assinar.Um estudo preliminar das empresas Pfizer e BioNTech indica que uma terceira dose de reforço da sua vacina contra a covid-19 aumenta em até 25 vezes os anticorpos neutralizantes e é eficaz contra a variante ômicron. Segundo as farmacêuticas, o grau de proteção com o reforço é semelhante ao fornecido pelas primeiras doses contra as variantes iniciais, enquanto o esquema de dupla dose é menos eficaz diante do surgimento da nova linhagem do coronavírus. A vacina da Pfizer é mais utilizada na Europa e também o imunizante preferencial no Brasil para aplicação como dose de reforço.Embora as duas empresas tenham anunciado que estão desenvolvendo uma vacina específica contra a ômicron, prevista para março, seus estudos mostram que o imunizante atual é eficaz se for complementado com uma terceira dose. Em contraste, segundo as farmacêuticas, duas doses geram níveis de anticorpos neutralizantes “significativamente reduzidos”. A Pfizer afirmou que o esquema de dupla dose “pode não ser suficiente para proteger contra a infecção com a variante ômicron”, ressaltando: “A proteção mais robusta pode ser obtida com uma terceira dose”.Embora duas doses da vacina ainda possam oferecer proteção contra a doença grave causada pela ômicron, fica claro que a proteção melhora com uma terceira dose da nossa vacinaAlbert Bourla, presidente e diretor executivo de PfizerIsso não significa que os vacinados com duas doses estejam desprotegidos contra a variante ômicron. Albert Bourla, presidente e diretor executivo de Pfizer, explica: “Embora duas doses da vacina ainda possam oferecer proteção contra a doença grave causada pela ômicron, fica claro, com base nos dados preliminares, que a proteção melhora com uma terceira dose da nossa vacina”. Bourla propõe avançar o máximo possível na vacinação com o esquema duplo e começar a administrar o reforço.Ugur Sahin, cofundador e diretor executivo da BioNTech, acrescenta que “amplas campanhas de vacinação e reforço ao redor do mundo poderiam ajudar a proteger melhor as pessoas em todos os lugares e a superar a temporada de inverno”, que começa daqui a duas semanas no Hemisfério Norte. Sahin diz que a empresa trabalha desde 25 de novembro com uma nova geração da vacina, que aumentará a duração da imunidade e a proteção contra a forma grave da doença e contra a variante ômicron. Se os processos de aprovação correrem como se espera, essa nova vacina estaria disponível no mercado dentro de 100 dias, para março do próximo ano.Os testes contra a variante ômicron foram feitos com amostras de soro de pessoas imunizadas entre três e quatro semanas depois de receber a segunda dose da Pfizer. Cada soro foi testado simultaneamente para determinar o nível de anticorpos neutralizantes gerados contra a proteína spike do vírus SARS-CoV-2 (a chave utilizada pelo coronavírus para entrar nas células humanas) tanto em suas primeiras variantes como na recentemente sequenciada ômicron.ReaçõesA comunidade científica reagiu com cautela aos resultados do estudo da Pfizer, reiterando que o esquema de duas doses fornece proteção e assinalando que a dose de reforço é oportuna, como já ficou estabelecido em um estudo recente sobre sua segurança e sua eficácia, que variam conforme as combinações de vacinas.Nesse sentido, Paul Moss, professor de Hematologia da Universidade de Birmingham, afirmou ao Science Media Center: “As descobertas são importantes, mas podem ser interpretadas de diferentes formas: o preocupante é que a neutralização de anticorpos é cerca de 40 vezes reduzida contra a ômicron em comparação com o vírus original de Wuhan. Isso significa que apenas 2,5% da atividade de neutralização de anticorpos é mantida. O lado positivo é que o vírus não evoluiu além do uso do receptor ECA2 para entrar nas células e, portanto, os anticorpos que foram gerados para bloquear esta interação não são totalmente ineficazes. Além disso, as evidências que estão surgindo sobre as vacinas de reforço mostram que elas são capazes de gerar níveis muito altos de anticorpos que potencialmente deveriam proporcionar uma proteção valiosa contra a infecção, e as respostas imunológicas celulares também devem permanecer, em grande parte, intactas”.O vírus não evoluiu além do uso do receptor ECA2 para entrar nas células e, portanto, os anticorpos que foram gerados para bloquear esta interação não são totalmente ineficazesPaul Moss,  professor de Hematologia da Universidade de BirminghamPara Daniel Altmann, professor de imunologia do Imperial College de Londres, os resultados do estudo são um “argumento ainda mais forte para obter reforços da forma mais ampla e rápida possível”.O professor de virologia molecular Jonathan Ball insiste na capacidade de defesa adquirida pelo corpo com a dupla dose: “Embora uma imunidade reduzida de anticorpos pudesse significar que mais pessoas podem se infectar e ter sintomas leves, ainda confio que as vacinas, especialmente depois de um reforço, protegerão de formas graves da doença”.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5488,"excerpt":"Segundo a farmacêutica, nível de defesas com apenas duas aplicações da vacina é “significativamente mais reduzido” e tem menos capacidade de combater a nova variante do coronavírus. Comunidade científica reage com cautela","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/DCsIoRFpX4rqVfzKcN1p5enyWLg=/1200x0/filters:focal(1220x849:1230x859)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RFQZDABIQCN6MEMAT7M2YRAEPM.JPG","url":"https://brasil.elpais.com/ciencia/2021-12-08/pfizer-anuncia-que-sua-terceira-dose-e-eficaz-contra-a-omicron-apos-estudo-preliminar.html"},"es-es":{"title":"Un estudio preliminar de Pfizer y BioNTech señala que la tercera dosis genera un aumento de anticuerpos eficaz contra la ómicron","byline":"Raúl Limón","content":["<p>Un <a href=\"https://www.pfizer.com/news/press-release/press-release-detail/pfizer-and-biontech-provide-update-omicron-variant\" target=\"_blank\">estudio preliminar de las compañías Pfizer y BioNTech</a>, desarrolladoras de la vacuna más utilizada en Europa contra la covid, indica que una tercera dosis de refuerzo de este compuesto aumenta los anticuerpos neutralizantes hasta en 25 veces y es eficaz frente a la variante ómicron. Según las farmacéuticas, el grado de protección con el refuerzo es similar al obtenido por las primeras dosis frente a las variantes iniciales mientras que la doble pauta es menos eficaz ante la irrupción del nuevo linaje del coronavirus.</p>","<p>Aunque ambas compañías han anunciado que están desarrollando una vacuna específica contra la ómicron, que se espera para marzo, sus estudios muestran que los fármacos actuales son eficaces si se complementan con una tercera dosis. Por el contrario, según las empresas, dos pinchazos arrojan niveles de anticuerpos neutralizantes “significativamente reducidos”. Según ha informado Pfizer, dos dosis “pueden no ser suficientes para proteger contra la infección con la variante ómicron. La protección más robusta puede lograrse con una tercera dosis”.</p>","<blockquote><p>Aunque dos dosis de la vacuna aún pueden ofrecer protección contra la enfermedad grave causada por ómicron, está claro que, a partir de los datos preliminares, la protección mejora con una tercera dosis de nuestra vacuna</p><cite>Albert Bourla, presidente y director ejecutivo de Pfizer</cite></blockquote>","<p>Esto no significa que los vacunados con la doble pauta estén sin protección frente a la variante ómicron. En este sentido, Albert Bourla, presidente y director ejecutivo de Pfizer, explica: “Aunque dos dosis de la vacuna aún pueden ofrecer protección contra la enfermedad grave causada por ómicron, está claro que, a partir de los datos preliminares, la protección mejora con una tercera dosis de nuestra vacuna”. Bourla aboga por avanzar lo más posible en la vacunación con la primera doble pauta y comenzar a suministrar el refuerzo.</p>","<p><a href=\"https://elpais.com/ciencia/2021-04-17/los-cofundadores-de-biontech-esta-vacuna-es-solo-el-comienzo.html\" target=\"_blank\">Ugur Sahin, cofundador de BioNTech</a>, añade que “las amplias campañas de vacunación y refuerzo en todo el mundo podrían ayudar a proteger mejor a las personas en todas partes y a superar la temporada de invierno”. El también director general de la compañía asegura que trabajan desde el pasado 25 de noviembre con la nueva generación de vacunas, que aumentará la duración de la inmunidad y la protección contra la enfermedad grave así como frente a la variante ómicron. Si los procesos de aprobación se mantienen según lo esperado, esta nueva vacuna estaría disponible en el mercado dentro de 100 días, para marzo del próximo año.</p>","<p>Los ensayos contra la variante ómicron se han desarrollado sobre muestra de sueros de personas inmunizadas entre tres y cuatro semanas después de recibir la doble pauta de Pfizer. Cada suero se probó simultáneamente para determinar el nivel de anticuerpos neutralizantes generados contra la proteína espiga del SARS-CoV-2 (la llave que utiliza el coronavirus para entrar en las células humanas) tanto en sus primeras variantes como en la recientemente secuenciada ómicron.</p>","<h3>Reacciones</h3>","<p>La comunidad científica ha reaccionado con cautela ante los resultados del estudio de Pfizer e insiste en que la doble pauta aporta protección y que <a href=\"https://elpais.com/ciencia/2021-12-02/las-vacunas-de-refuerzo-contra-la-covid-son-seguras-pero-ofrecen-una-eficacia-variable.html\" target=\"_blank\">la dosis de refuerzo es oportuna</a>, como ya se había establecido en un reciente estudio sobre su seguridad y eficacia, variable según las combinaciones de vacunas.</p>","<p>En este sentido, Paul Moss, profesor de Hematología en la Universidad de Birmingham, afirma a <a href=\"https://www.sciencemediacentre.org/\" target=\"_blank\"><i>Science Media Center</i></a>: “Los hallazgos son importantes, pero se pueden interpretar de diferentes maneras: lo preocupante es que la neutralización de anticuerpos se reduce alrededor de 40 veces contra ómicron en comparación con el virus original de Wuhan. Esto significa que solo se conserva el 2,5% de la actividad de neutralización de anticuerpos. En el lado positivo, el virus no ha evolucionado más allá del uso del receptor ECA2 para entrar en las células y, por lo tanto, los anticuerpos que se han generado para bloquear esta interacción no son ineficaces por completo. Además, la evidencia emergente de las vacunas de refuerzo muestra que son capaces de generar niveles muy altos de anticuerpos que potencialmente deberían proporcionar una valiosa protección contra la infección y las respuestas inmunes celulares también deben permanecer en gran parte intactas”.</p>","<blockquote><p>El virus no ha evolucionado más allá del uso del receptor ECA2 para ingresar a nuestras células y, por lo tanto, los anticuerpos que se han generado para bloquear esta interacción no son ineficaces por completo</p><cite>Paul Moss, profesor de Hematología en la Universidad de Birminghan</cite></blockquote>","<p>Para Daniel Altmann, profesor de inmunología del Imperial College de Londres, los resultados del estudio son un “argumento aún más fuerte para obtener refuerzos de la manera más amplia y rápida posible”.</p>","<p>El profesor de virología molecular Jonathan Ball insiste en la capacidad de defensa adquirida por el cuerpo con la doble dosis y la natural del sistema inmunológico:<b> </b>“Si bien una inmunidad reducida de anticuerpos podría significar que más personas pueden infectarse y tener síntomas leves, todavía confío en que las vacunas, especialmente después de un refuerzo, aún protegerán de enfermedades graves”.</p>","<p><i>Puedes seguir a MATERIA en</i><a href=\"https://www.facebook.com/Materia.Ciencia/\"><i> Facebook</i></a><i>,</i><a href=\"https://twitter.com/materia_ciencia\"><i> Twitter</i></a><i> e</i><a href=\"https://www.instagram.com/materia_ciencia/\"><i> Instagram</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/331/\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Un estudio preliminar de las compañías Pfizer y BioNTech, desarrolladoras de la vacuna más utilizada en Europa contra la covid, indica que una tercera dosis de refuerzo de este compuesto aumenta los anticuerpos neutralizantes hasta en 25 veces y es eficaz frente a la variante ómicron. Según las farmacéuticas, el grado de protección con el refuerzo es similar al obtenido por las primeras dosis frente a las variantes iniciales mientras que la doble pauta es menos eficaz ante la irrupción del nuevo linaje del coronavirus.Aunque ambas compañías han anunciado que están desarrollando una vacuna específica contra la ómicron, que se espera para marzo, sus estudios muestran que los fármacos actuales son eficaces si se complementan con una tercera dosis. Por el contrario, según las empresas, dos pinchazos arrojan niveles de anticuerpos neutralizantes “significativamente reducidos”. Según ha informado Pfizer, dos dosis “pueden no ser suficientes para proteger contra la infección con la variante ómicron. La protección más robusta puede lograrse con una tercera dosis”.Aunque dos dosis de la vacuna aún pueden ofrecer protección contra la enfermedad grave causada por ómicron, está claro que, a partir de los datos preliminares, la protección mejora con una tercera dosis de nuestra vacunaAlbert Bourla, presidente y director ejecutivo de PfizerEsto no significa que los vacunados con la doble pauta estén sin protección frente a la variante ómicron. En este sentido, Albert Bourla, presidente y director ejecutivo de Pfizer, explica: “Aunque dos dosis de la vacuna aún pueden ofrecer protección contra la enfermedad grave causada por ómicron, está claro que, a partir de los datos preliminares, la protección mejora con una tercera dosis de nuestra vacuna”. Bourla aboga por avanzar lo más posible en la vacunación con la primera doble pauta y comenzar a suministrar el refuerzo.Ugur Sahin, cofundador de BioNTech, añade que “las amplias campañas de vacunación y refuerzo en todo el mundo podrían ayudar a proteger mejor a las personas en todas partes y a superar la temporada de invierno”. El también director general de la compañía asegura que trabajan desde el pasado 25 de noviembre con la nueva generación de vacunas, que aumentará la duración de la inmunidad y la protección contra la enfermedad grave así como frente a la variante ómicron. Si los procesos de aprobación se mantienen según lo esperado, esta nueva vacuna estaría disponible en el mercado dentro de 100 días, para marzo del próximo año.Los ensayos contra la variante ómicron se han desarrollado sobre muestra de sueros de personas inmunizadas entre tres y cuatro semanas después de recibir la doble pauta de Pfizer. Cada suero se probó simultáneamente para determinar el nivel de anticuerpos neutralizantes generados contra la proteína espiga del SARS-CoV-2 (la llave que utiliza el coronavirus para entrar en las células humanas) tanto en sus primeras variantes como en la recientemente secuenciada ómicron.ReaccionesLa comunidad científica ha reaccionado con cautela ante los resultados del estudio de Pfizer e insiste en que la doble pauta aporta protección y que la dosis de refuerzo es oportuna, como ya se había establecido en un reciente estudio sobre su seguridad y eficacia, variable según las combinaciones de vacunas.En este sentido, Paul Moss, profesor de Hematología en la Universidad de Birmingham, afirma a Science Media Center: “Los hallazgos son importantes, pero se pueden interpretar de diferentes maneras: lo preocupante es que la neutralización de anticuerpos se reduce alrededor de 40 veces contra ómicron en comparación con el virus original de Wuhan. Esto significa que solo se conserva el 2,5% de la actividad de neutralización de anticuerpos. En el lado positivo, el virus no ha evolucionado más allá del uso del receptor ECA2 para entrar en las células y, por lo tanto, los anticuerpos que se han generado para bloquear esta interacción no son ineficaces por completo. Además, la evidencia emergente de las vacunas de refuerzo muestra que son capaces de generar niveles muy altos de anticuerpos que potencialmente deberían proporcionar una valiosa protección contra la infección y las respuestas inmunes celulares también deben permanecer en gran parte intactas”.El virus no ha evolucionado más allá del uso del receptor ECA2 para ingresar a nuestras células y, por lo tanto, los anticuerpos que se han generado para bloquear esta interacción no son ineficaces por completoPaul Moss, profesor de Hematología en la Universidad de BirminghanPara Daniel Altmann, profesor de inmunología del Imperial College de Londres, los resultados del estudio son un “argumento aún más fuerte para obtener refuerzos de la manera más amplia y rápida posible”.El profesor de virología molecular Jonathan Ball insiste en la capacidad de defensa adquirida por el cuerpo con la doble dosis y la natural del sistema inmunológico: “Si bien una inmunidad reducida de anticuerpos podría significar que más personas pueden infectarse y tener síntomas leves, todavía confío en que las vacunas, especialmente después de un refuerzo, aún protegerán de enfermedades graves”.Puedes seguir a MATERIA en Facebook, Twitter e Instagram, o apuntarte aquí para recibir nuestra newsletter semanal.","length":5261,"excerpt":"Según las compañías farmacéuticas, el nivel de defensas tras solo dos dosis es “significativamente más reducido” y resta capacidad para combatir la nueva variante","siteName":"El País","image":"https://imagenes.elpais.com/resizer/DCsIoRFpX4rqVfzKcN1p5enyWLg=/1200x0/filters:focal(1220x849:1230x859)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RFQZDABIQCN6MEMAT7M2YRAEPM.JPG","url":"https://elpais.com/ciencia/2021-12-08/un-estudio-preliminar-de-pfizer-y-biontech-senala-que-la-tercera-dosis-genera-un-aumento-de-anticuerpos-eficaz-contra-omicron.html"}}},"__N_SSG":true}