{"pageProps":{"page":{"id":"8041e0f2a13acdd1d55b6ada1cb3d1e6","pt-br":{"title":"Omar Sy: “Os anos passam, mas o racismo permanece”","byline":"Miquel Echarri","content":["<section><h3>Mais informações</h3></section>","<p>Na primeira vez em que tentou estabelecer-se em <a href=\"https://brasil.elpais.com/noticias/hollywood/\" target=\"_blank\">Hollywood</a>, lá por 2006, <a href=\"https://brasil.elpais.com/noticias/omar-sy/\" target=\"_blank\"><b>Omar Sy</b></a> (Trappes, França, 43 anos), só conseguiu duas pontas como dublador, uma em um videogame da saga <i>Tomb Raider </i>e outra na versão em francês de <i>Irmão urso</i>. Participação ínfima para um comediante já com uma carreira em sua França natal, mas que continuava a ver o salto para o estrelato internacional como uma quimera. Criado em um subúrbio parisiense, filho de um senegalês e uma mauritana, Sy fazia parte na época da dupla de comédia Omar et Fred, de humor anárquico e delirante com notável impacto nas manhãs da Virgin Radio e nas tardes do Canal +. Cinco anos depois, o homem que se acostumara a fazer a França rir se mudou para um apartamento de patrões graças a <a href=\"https://www.imdb.com/title/tt1675434/\" target=\"_blank\"><i>Intocáveis </i>(2011)</a>, a comédia abençoada por 22 milhões de telespectadores. Nela, segundo aqueles que se gabam de conhecê-lo, o ator se mostrava como é: alegre, empático, com a malícia do sobrevivente e o eterno sorriso de um sedutor.</p>","<p>Ganhou <a href=\"https://brasil.elpais.com/noticias/premios-cesar/\" target=\"_blank\">um César</a>, tornou-se um ator da moda e voltou a cruzar o Atlântico, desta vez para participar de sucessos de bilheteria do calibre da <a href=\"https://brasil.elpais.com/noticias/x-men/\" target=\"_blank\">saga <i>X-Men</i></a>, <i>Transformers</i> e o novo filme da franquia <i>Parque dos dinossauros.</i> Nesta sexta-feira, na apresentação da segunda leva de <a href=\"https://brasil.elpais.com/cultura/2021-01-23/o-ultimo-golpe-de-arsene-lupin.html\" target=\"_blank\">episódios de <i>Lupin</i></a>, a série da Netflix, Sy está há horas encadeando entrevistas em inglês e francês, mas não demonstra nenhum sinal de cansaço ou impaciência. Pelo contrário, permanece fiel à sua imagem de um tipo cordial que o sucesso não levou a se desconectar da realidade. Talvez porque essa suposta atuação nunca deixou de ser a sua alma.</p>","<p>A única coisa que o faz franzir a testa e deixar de lado por um instante seu sorriso é um problema de memória: não está com o celular em mãos e não consegue se lembrar do nome do ator que interpretou Arsène Lupin na série original do início dos anos setenta. “Me ajudem, estou com um jornalista esperando, qual era o nome daquele cara, aquele de chapéu-coco e monóculo?”, pergunta aos quatro ou cinco profissionais da Netflix que se conectaram, com as câmeras desligadas, para serem testemunhas silenciosas de nossa conversa pelo Zoom. Um deles entra para dizer <a href=\"http://g1.globo.com/pop-arte/noticia/2013/10/morre-georges-descrieres-interprete-mais-conhecido-do-ladrao-arsene-lupin.html\" target=\"_blank\">que era Georges Descrières</a>.</p>","<p>“Exato!, o grande George Descrières”, confirma Sy, recuperando aquele sorriso que nunca mais o deixará na entrevista. “Com ele aprendi o essencial do personagem que compartilhamos. Arsène Lupin é um criminoso, mas tem alma de artista e, acima de tudo, é um cara que se diverte muito sendo quem é. Esse ar frívolo e lúdico que encontrei em Descrières é a chave para a minha própria abordagem do personagem.” Lupin traz para o século XXI o ladrão de colarinho branco criado para a <a href=\"https://brasil.elpais.com/noticias/literatura/\" target=\"_blank\">literatura</a> folhetinesca por Maurice Leblanc e já interpretado no cinema por Jean-Claude Brialy, Robert Lamoureux e Romain Duris, todos atores a quem Sy se sente “em dívida”, porque se tratava de “dar continuidade a uma tradição e, se possível, estar à altura dela”.</p>","<p>Claro, o personagem de Omar não é exatamente Arsène Lupin, mas um discípulo contemporâneo, Assane Diop, levado ao crime pelo profundo trauma causado pelo <a href=\"https://brasil.elpais.com/brasil/2016/07/12/eps/1468357386_190283.html\" target=\"_blank\">suicídio</a> de seu pai, vítima das intrigas de um milionário sem escrúpulos.</p>","<figure><img alt=\"Omar Sy, estrela de ‘Lupin’. \" width=\"2600\" height=\"3900\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/6-6Q2qgX3atXvX9TA6OSS5QbXrk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/M5TNRHPZXVGPJLWT2YG6DNCQPE.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/6-6Q2qgX3atXvX9TA6OSS5QbXrk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/M5TNRHPZXVGPJLWT2YG6DNCQPE.jpg 414w,https://imagens.brasil.elpais.com/resizer/CiLgTxCtCsq_vHp-F4K_slSmpm8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/M5TNRHPZXVGPJLWT2YG6DNCQPE.jpg 640w,https://imagens.brasil.elpais.com/resizer/R5Co9hg8MHf_OO45f81mBBJsTIo=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/M5TNRHPZXVGPJLWT2YG6DNCQPE.jpg 1000w,https://imagens.brasil.elpais.com/resizer/Cqltbw_ZuP3g7W5MjGBwzpyXnC4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/M5TNRHPZXVGPJLWT2YG6DNCQPE.jpg 1960w\"/><figcaption><span>Omar Sy, estrela de ‘Lupin’. </span><span><span>Marcel Hartmann</span></span></figcaption></figure>","<p>“O que eu tenho em comum com Assane, além do óbvio?”, se pergunta Sy, <a href=\"https://brasil.elpais.com/cultura/2021-06-19/a-pele-escura-ainda-e-um-problema-em-hollywood-inclusive-no-filme-latino-do-ano.html\" target=\"_blank\">apontando para sua pele</a>. “Bem, espero que não muito, porque ele é um ladrão e eu, um homem honrado. Mas, sim, ambos somos franceses de origem senegalesa, criados nos subúrbios parisienses, e é provável que também compartilhemos o amor pela nossa profissão e um certo <a href=\"https://brasil.elpais.com/brasil/2016/09/08/estilo/1473334356_328050.html\" target=\"_blank\">grau de perfeccionismo</a>, o que nem sempre é algo positivo.”</p>","<p><i>Lupin</i>, como tantas outras ficções que nos mostram profissionais dedicados e meticulosos, os melhores naquilo que fazem, aponta para uma conclusão desanimadora: se você se dedicar ao seu trabalho, é mais do que provável que sua vida amorosa acabe sendo um desastre. Sy, que está com a mesma mulher desde 1997, mãe de seus cinco filhos, compra a ideia sem pestanejar: “É verdade, precisaríamos de jornadas de 72 horas diárias para tornar verdadeiramente compatível nossa vida privada com uma profissão criativa, do tipo que exige dedicação total. Eu também, como Assane, comprovei como é <a href=\"https://brasil.elpais.com/brasil/2015/11/09/economia/1447062347_374448.html\" target=\"_blank\">difícil se concentrar na carreira e ser, ao mesmo tempo, um bom marido</a>, um bom pai, um bom filho e um bom amigo”.</p>","<p>Ele reconhece que se tornar a última encarnação de um grande ícone da cultura francesa chegou a lhe tirar o sono: “Estive envolvido no projeto desde o início, me entusiasmava a ideia de dar uma guinada radical ao personagem e transformá-lo em algo diferente, sem com isso perder sua essência. Mas o verdadeiro momento de vertigem veio quando recebemos a luz verde definitiva e eu me dei conta de que seria o próximo Arsène Lupin em uma produção internacional. Foi então que li todos os livros e recuperei todas as séries e filmes. Até <i>Lupin III</i>, um <a href=\"https://brasil.elpais.com/noticias/manga/\" target=\"_blank\">mangá</a> japonês, que foi meu contato mais sólido com o personagem quando era um menino que se entediava profundamente com as leituras recomendadas na escola e fazia todo o possível para evitá-las”.</p>","<p>A aldeia global tem disso: um menino parisiense de origem africana descobre um emblema da cultura popular francesa na versão espúria do mito oferecida <a href=\"https://brasil.elpais.com/noticias/comic/\" target=\"_blank\">por um gibi</a> japonês. E anos depois, já um ator de sucesso, leva às telas uma espécie de síntese contemporânea e cosmopolita de todos os Lupins possíveis. “É paradoxal, sem dúvida”, admite Sy, “e acho que dá uma ideia da riqueza e universalidade do personagem. Claro, o nosso não é um Lupin inteiramente adequado para puristas nem mitomaníacos, nem tampouco pensado exclusivamente para o público francês”.</p>","<p>Sim, ele é, sem dúvida, um homem que sofreu discriminação e preconceitos racistas desde a infância, como o próprio Sy: “Quase não precisamos entrar nesse aspecto da história. A discriminação está aí, integrada com naturalidade, porque os anos vão passando, <a href=\"https://brasil.elpais.com/brasil/2020-11-19/o-brasil-e-mais-racista-que-os-estados-unidos.html\" target=\"_blank\">mas o racismo, por incrível que pareça, permanece</a>”. É um grande mérito dizer uma frase dessas sem perder o sorriso.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesNa primeira vez em que tentou estabelecer-se em Hollywood, lá por 2006, Omar Sy (Trappes, França, 43 anos), só conseguiu duas pontas como dublador, uma em um videogame da saga Tomb Raider e outra na versão em francês de Irmão urso. Participação ínfima para um comediante já com uma carreira em sua França natal, mas que continuava a ver o salto para o estrelato internacional como uma quimera. Criado em um subúrbio parisiense, filho de um senegalês e uma mauritana, Sy fazia parte na época da dupla de comédia Omar et Fred, de humor anárquico e delirante com notável impacto nas manhãs da Virgin Radio e nas tardes do Canal +. Cinco anos depois, o homem que se acostumara a fazer a França rir se mudou para um apartamento de patrões graças a Intocáveis (2011), a comédia abençoada por 22 milhões de telespectadores. Nela, segundo aqueles que se gabam de conhecê-lo, o ator se mostrava como é: alegre, empático, com a malícia do sobrevivente e o eterno sorriso de um sedutor.Ganhou um César, tornou-se um ator da moda e voltou a cruzar o Atlântico, desta vez para participar de sucessos de bilheteria do calibre da saga X-Men, Transformers e o novo filme da franquia Parque dos dinossauros. Nesta sexta-feira, na apresentação da segunda leva de episódios de Lupin, a série da Netflix, Sy está há horas encadeando entrevistas em inglês e francês, mas não demonstra nenhum sinal de cansaço ou impaciência. Pelo contrário, permanece fiel à sua imagem de um tipo cordial que o sucesso não levou a se desconectar da realidade. Talvez porque essa suposta atuação nunca deixou de ser a sua alma.A única coisa que o faz franzir a testa e deixar de lado por um instante seu sorriso é um problema de memória: não está com o celular em mãos e não consegue se lembrar do nome do ator que interpretou Arsène Lupin na série original do início dos anos setenta. “Me ajudem, estou com um jornalista esperando, qual era o nome daquele cara, aquele de chapéu-coco e monóculo?”, pergunta aos quatro ou cinco profissionais da Netflix que se conectaram, com as câmeras desligadas, para serem testemunhas silenciosas de nossa conversa pelo Zoom. Um deles entra para dizer que era Georges Descrières.“Exato!, o grande George Descrières”, confirma Sy, recuperando aquele sorriso que nunca mais o deixará na entrevista. “Com ele aprendi o essencial do personagem que compartilhamos. Arsène Lupin é um criminoso, mas tem alma de artista e, acima de tudo, é um cara que se diverte muito sendo quem é. Esse ar frívolo e lúdico que encontrei em Descrières é a chave para a minha própria abordagem do personagem.” Lupin traz para o século XXI o ladrão de colarinho branco criado para a literatura folhetinesca por Maurice Leblanc e já interpretado no cinema por Jean-Claude Brialy, Robert Lamoureux e Romain Duris, todos atores a quem Sy se sente “em dívida”, porque se tratava de “dar continuidade a uma tradição e, se possível, estar à altura dela”.Claro, o personagem de Omar não é exatamente Arsène Lupin, mas um discípulo contemporâneo, Assane Diop, levado ao crime pelo profundo trauma causado pelo suicídio de seu pai, vítima das intrigas de um milionário sem escrúpulos.Omar Sy, estrela de ‘Lupin’. Marcel Hartmann“O que eu tenho em comum com Assane, além do óbvio?”, se pergunta Sy, apontando para sua pele. “Bem, espero que não muito, porque ele é um ladrão e eu, um homem honrado. Mas, sim, ambos somos franceses de origem senegalesa, criados nos subúrbios parisienses, e é provável que também compartilhemos o amor pela nossa profissão e um certo grau de perfeccionismo, o que nem sempre é algo positivo.”Lupin, como tantas outras ficções que nos mostram profissionais dedicados e meticulosos, os melhores naquilo que fazem, aponta para uma conclusão desanimadora: se você se dedicar ao seu trabalho, é mais do que provável que sua vida amorosa acabe sendo um desastre. Sy, que está com a mesma mulher desde 1997, mãe de seus cinco filhos, compra a ideia sem pestanejar: “É verdade, precisaríamos de jornadas de 72 horas diárias para tornar verdadeiramente compatível nossa vida privada com uma profissão criativa, do tipo que exige dedicação total. Eu também, como Assane, comprovei como é difícil se concentrar na carreira e ser, ao mesmo tempo, um bom marido, um bom pai, um bom filho e um bom amigo”.Ele reconhece que se tornar a última encarnação de um grande ícone da cultura francesa chegou a lhe tirar o sono: “Estive envolvido no projeto desde o início, me entusiasmava a ideia de dar uma guinada radical ao personagem e transformá-lo em algo diferente, sem com isso perder sua essência. Mas o verdadeiro momento de vertigem veio quando recebemos a luz verde definitiva e eu me dei conta de que seria o próximo Arsène Lupin em uma produção internacional. Foi então que li todos os livros e recuperei todas as séries e filmes. Até Lupin III, um mangá japonês, que foi meu contato mais sólido com o personagem quando era um menino que se entediava profundamente com as leituras recomendadas na escola e fazia todo o possível para evitá-las”.A aldeia global tem disso: um menino parisiense de origem africana descobre um emblema da cultura popular francesa na versão espúria do mito oferecida por um gibi japonês. E anos depois, já um ator de sucesso, leva às telas uma espécie de síntese contemporânea e cosmopolita de todos os Lupins possíveis. “É paradoxal, sem dúvida”, admite Sy, “e acho que dá uma ideia da riqueza e universalidade do personagem. Claro, o nosso não é um Lupin inteiramente adequado para puristas nem mitomaníacos, nem tampouco pensado exclusivamente para o público francês”.Sim, ele é, sem dúvida, um homem que sofreu discriminação e preconceitos racistas desde a infância, como o próprio Sy: “Quase não precisamos entrar nesse aspecto da história. A discriminação está aí, integrada com naturalidade, porque os anos vão passando, mas o racismo, por incrível que pareça, permanece”. É um grande mérito dizer uma frase dessas sem perder o sorriso.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":6364,"excerpt":"O ator francês, que bateu recordes de público com a série ‘Lupin’, agora usufrui as conquistas de uma carreira que só decolou depois do sucesso de ‘Intocáveis’","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/KUDFx-07pOvbBhVossQLMMXLdMg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WEFIEFRD55FGNKDJD3OMQ2VHLE.jpg","url":"https://brasil.elpais.com/cultura/2021-06-26/omar-sy-os-anos-passam-mas-o-racismo-permanece.html"},"es-es":{"title":"Omar Sy: “Los años pasan, pero el racismo, por increíble que parezca, permanece”","byline":"Miquel Echarri","content":["<p>La primera vez que intentó instalarse en Hollywood, allá por 2006, Omar Sy (Trappes, Francia, 43 años), solo consiguió un par de cameos como actor de doblaje, uno en un videojuego de la saga <i>Tomb Raider </i>y otro en la versión en francés de <i>Hermano oso. </i>Magro botín para un comediante de cierto recorrido en su Francia natal pero que seguía viendo el salto al estrellato internacional como una quimera. Criado en un suburbio parisino, hijo de senegalés y mauritana, Sy formaba parte por entonces del dúo cómico <a href=\"https://www.youtube.com/watch?v=RejSOsIq8iE\" target=\"_blank\">Omar et Fred,</a> unos <a href=\"https://elpais.com/gente/2021-01-11/la-cara-y-la-cruz-de-jose-mota-y-juan-munoz.html\" target=\"_blank\">Cruz y Raya </a>de humor anárquico y delirante con notable repercusión en las mañanas de <i>Virgin Radio </i>y las tardes de <i>Canal +. </i>Cinco años después, el hombre que se había acostumbrado a hacer reír a Francia se mudó al piso de los jefes gracias a <a href=\"https://elpais.com/cultura/2012/03/08/actualidad/1331225130_295454.html\" target=\"_blank\"><i>Intocable</i></a><i> </i>(2011), esa comedia bendecida por 22 millones de espectadores. En ella, según los que presumen de conocerle, el actor se mostraba tal cual es: alegre, empático, con la picardía del superviviente y eterna sonrisa de seductor.</p>","<p>Ganó un César, se convirtió en actor de moda y volvió a cruzar el charco, para participar esta vez en superproducciones del calibre de la saga <a href=\"https://www.youtube.com/watch?v=QZwnr5Oynoo\" target=\"_blank\"><i>X-Men, </i></a><i>Transformers </i>o la puesta al día de <a href=\"https://www.youtube.com/watch?v=0WybsG0TgPQ\" target=\"_blank\"><i>Parque Jurásico.</i></a><i> </i>Hoy, en la presentación de la segunda tanda de capítulos de <a href=\"https://elpais.com/television/2021-01-20/el-ultimo-golpe-de-arsene-lupin.html\" target=\"_blank\"><i>Lupin, </i>la serie de Netflix,</a> Sy lleva ya unas horas encadenando entrevistas en inglés y francés, pero en absoluto da muestras de cansancio o impaciencia. Al contrario, se mantiene fiel a su imagen de tipo cordial al que el éxito no ha desconectado de la realidad. Tal vez porque ese presunto disfraz no ha dejado nunca de ser piel.</p>","<p>Lo único que le hace fruncir el ceño y aparcar por un instante su sonrisa de dientes blanquísimos es un problema de memoria: no tiene el móvil a mano y no consigue recordar el nombre del actor que interpretaba a Arsène Lupin en la serie original de los primeros setenta. “Echadme una mano, que tengo a un periodista esperando, ¿cómo se llamaba ese tipo, el del bombín y el monóculo?”, pregunta a los cuatro o cinco profesionales de Netflix que se han conectado con las cámaras apagadas para ejercer de testigos mudos de nuestra charla por Zoom. Uno de ellos irrumpe para decirle que era <a href=\"https://elpais.com/cultura/2013/11/10/actualidad/1384041661_345011.html\" target=\"_blank\">Georges Descrières</a>.</p>","<p>“¡Exacto!, el gran George Descrières”, confirma Sy recuperando esa sonrisa de la que ya no volverá a bajarse. “De él aprendí lo esencial del personaje que compartimos. Arsène Lupin es un delincuente, pero tiene alma de artista y, sobre todo, es un tipo que se lo pasa en grande siendo quien es. Ese aire frívolo y juguetón que encontré en Descrières es la clave de mi propia aproximación al personaje”. Lupin trae al siglo XXI al ladrón de guante blanco creado para la literatura folletinesca por <a href=\"https://elpais.com/diario/2005/07/23/babelia/1122076212_850215.html\" target=\"_blank\">Maurice Leblanc </a>y ya interpretado en el cine por Jean-Claude Brialy, Robert Lamoureux o Romain Duris, actores todos con los que Sy se siente “en deuda”, porque de lo que se trataba era de “dar continuidad a una tradición y, a ser posible, estar a la altura de ella”. Claro que el personaje de Omar no es exactamente Arsène Lupin, sino un discípulo contemporáneo, Assane Diop, empujado a la delincuencia por el profundo trauma que le causó el suicidio de su padre, víctima de las intrigas de un millonario sin escrúpulos.</p>","<figure><img alt=\"Omar Sy, protagonista de &#39;Lupin&#39;.\" width=\"2600\" height=\"3900\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/6-6Q2qgX3atXvX9TA6OSS5QbXrk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/M5TNRHPZXVGPJLWT2YG6DNCQPE.jpg\" srcset=\"https://imagenes.elpais.com/resizer/6-6Q2qgX3atXvX9TA6OSS5QbXrk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/M5TNRHPZXVGPJLWT2YG6DNCQPE.jpg 414w,https://imagenes.elpais.com/resizer/CiLgTxCtCsq_vHp-F4K_slSmpm8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/M5TNRHPZXVGPJLWT2YG6DNCQPE.jpg 640w,https://imagenes.elpais.com/resizer/R5Co9hg8MHf_OO45f81mBBJsTIo=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/M5TNRHPZXVGPJLWT2YG6DNCQPE.jpg 1000w,https://imagenes.elpais.com/resizer/Cqltbw_ZuP3g7W5MjGBwzpyXnC4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/M5TNRHPZXVGPJLWT2YG6DNCQPE.jpg 1960w\"/><figcaption><span>Omar Sy, protagonista de &#39;Lupin&#39;.</span><span><span>Marcel Hartmann</span></span></figcaption></figure>","<p>“¿Qué tengo en común con Assane, más allá de lo obvio?”, se pregunta Sy señalándose la piel. “Pues espero que no gran cosa, porque él es un ladrón y yo un hombre honrado. Pero sí, ambos somos franceses de origen senegalés, crecidos en los suburbios parisinos, y es probable que compartamos también el amor por nuestra profesión y un cierto grado de perfeccionismo, que no siempre es algo positivo”.</p>","<p>Lupin, como tantas otras ficciones que nos muestran a profesionales entregados y minuciosos, los mejores en lo suyo, apunta hacia una conclusión descorazonadora: si te consagras a tu trabajo, es más que probable que tu vida sentimental acabe siendo un desastre. Sy, que lleva desde 1997 con la misma pareja, madre de sus tres hijos, compra la idea sin pestañear: “Cierto, necesitaríamos jornadas de 72 horas para hacer verdaderamente compatible nuestra vida privada con una profesión creativa, de las que exigen dedicación plena. Yo también, como Assane, he comprobado lo difícil que es centrarte en tu carrera y ser, a la vez, un buen marido, un buen padre, un buen hijo y un buen amigo”.</p>","<p>Reconoce que convertirse en la última encarnación de todo un icono de la cultura francesa llegó a quitarle el sueño: “Estuve involucrado en el proyecto desde el principio, me entusiasmaba la idea de darle un giro radical al personaje y convertirlo en algo distinto sin por ello perder su esencia. Pero el verdadero instante de vértigo llegó cuando recibimos la luz verde definitiva y yo me di cuenta de que iba a ser el próximo Arsène Lupin en una producción internacional. Fue entonces cuando me leí todos los libros y recuperé todas las series y películas. Incluso <i>Lupin III, </i>manga japonés, que fue mi contacto más sólido con el personaje cuando yo era un niño al que aburrían profundamente las lecturas recomendadas del instituto y hacía todo lo posible por evitarlas”.</p>","<p>La aldea global tiene esto: un niño parisino de origen africano descubre a todo un emblema de la cultura popular francesa en la versión bastarda del mito que ofrece un tebeo japonés. Y años después, convertido ya en actor de éxito, lleva a la pantalla una especie de síntesis contemporánea y cosmopolita de todos los Lupin posibles. “Es paradójico, sin duda”, concede Sy, “y creo que da una idea de la riqueza y universalidad del personaje. Desde luego, el nuestro no es un Lupin del todo apto para puristas ni mitómanos y tampoco pensado exclusivamente para la audiencia francesa”.</p>","<p>Sí es, sin ninguna duda, un hombre que ha sufrido desde la infancia la discriminación y los prejuicios racistas. Como el propio Sy, como casi cualquier ciudadano europeo crecido con un color de piel distinto al normativo: “Apenas nos hizo falta incidir en ese aspecto de la historia. La discriminación está ahí, integrada con naturalidad, porque los años pasan, pero el racismo, por increíble que parezca, permanece”. Tiene mérito dejar caer una frase así sin perder la sonrisa.</p>","<p><i>Puedes seguir ICON en </i><a href=\"https://www.facebook.com/icon.elpais/\"><i>Facebook</i></a><i>, </i><a href=\"https://twitter.com/icon_elpais\"><i>Twitter</i></a><i>, </i><a href=\"https://www.instagram.com/icon_elpais/\"><i>Instagram</i></a><i>,o suscribirte aquí a la </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/303/\"><i>Newsletter</i></a><i>.</i></p>"],"textContent":"La primera vez que intentó instalarse en Hollywood, allá por 2006, Omar Sy (Trappes, Francia, 43 años), solo consiguió un par de cameos como actor de doblaje, uno en un videojuego de la saga Tomb Raider y otro en la versión en francés de Hermano oso. Magro botín para un comediante de cierto recorrido en su Francia natal pero que seguía viendo el salto al estrellato internacional como una quimera. Criado en un suburbio parisino, hijo de senegalés y mauritana, Sy formaba parte por entonces del dúo cómico Omar et Fred, unos Cruz y Raya de humor anárquico y delirante con notable repercusión en las mañanas de Virgin Radio y las tardes de Canal +. Cinco años después, el hombre que se había acostumbrado a hacer reír a Francia se mudó al piso de los jefes gracias a Intocable (2011), esa comedia bendecida por 22 millones de espectadores. En ella, según los que presumen de conocerle, el actor se mostraba tal cual es: alegre, empático, con la picardía del superviviente y eterna sonrisa de seductor.Ganó un César, se convirtió en actor de moda y volvió a cruzar el charco, para participar esta vez en superproducciones del calibre de la saga X-Men, Transformers o la puesta al día de Parque Jurásico. Hoy, en la presentación de la segunda tanda de capítulos de Lupin, la serie de Netflix, Sy lleva ya unas horas encadenando entrevistas en inglés y francés, pero en absoluto da muestras de cansancio o impaciencia. Al contrario, se mantiene fiel a su imagen de tipo cordial al que el éxito no ha desconectado de la realidad. Tal vez porque ese presunto disfraz no ha dejado nunca de ser piel.Lo único que le hace fruncir el ceño y aparcar por un instante su sonrisa de dientes blanquísimos es un problema de memoria: no tiene el móvil a mano y no consigue recordar el nombre del actor que interpretaba a Arsène Lupin en la serie original de los primeros setenta. “Echadme una mano, que tengo a un periodista esperando, ¿cómo se llamaba ese tipo, el del bombín y el monóculo?”, pregunta a los cuatro o cinco profesionales de Netflix que se han conectado con las cámaras apagadas para ejercer de testigos mudos de nuestra charla por Zoom. Uno de ellos irrumpe para decirle que era Georges Descrières.“¡Exacto!, el gran George Descrières”, confirma Sy recuperando esa sonrisa de la que ya no volverá a bajarse. “De él aprendí lo esencial del personaje que compartimos. Arsène Lupin es un delincuente, pero tiene alma de artista y, sobre todo, es un tipo que se lo pasa en grande siendo quien es. Ese aire frívolo y juguetón que encontré en Descrières es la clave de mi propia aproximación al personaje”. Lupin trae al siglo XXI al ladrón de guante blanco creado para la literatura folletinesca por Maurice Leblanc y ya interpretado en el cine por Jean-Claude Brialy, Robert Lamoureux o Romain Duris, actores todos con los que Sy se siente “en deuda”, porque de lo que se trataba era de “dar continuidad a una tradición y, a ser posible, estar a la altura de ella”. Claro que el personaje de Omar no es exactamente Arsène Lupin, sino un discípulo contemporáneo, Assane Diop, empujado a la delincuencia por el profundo trauma que le causó el suicidio de su padre, víctima de las intrigas de un millonario sin escrúpulos.Omar Sy, protagonista de 'Lupin'.Marcel Hartmann“¿Qué tengo en común con Assane, más allá de lo obvio?”, se pregunta Sy señalándose la piel. “Pues espero que no gran cosa, porque él es un ladrón y yo un hombre honrado. Pero sí, ambos somos franceses de origen senegalés, crecidos en los suburbios parisinos, y es probable que compartamos también el amor por nuestra profesión y un cierto grado de perfeccionismo, que no siempre es algo positivo”.Lupin, como tantas otras ficciones que nos muestran a profesionales entregados y minuciosos, los mejores en lo suyo, apunta hacia una conclusión descorazonadora: si te consagras a tu trabajo, es más que probable que tu vida sentimental acabe siendo un desastre. Sy, que lleva desde 1997 con la misma pareja, madre de sus tres hijos, compra la idea sin pestañear: “Cierto, necesitaríamos jornadas de 72 horas para hacer verdaderamente compatible nuestra vida privada con una profesión creativa, de las que exigen dedicación plena. Yo también, como Assane, he comprobado lo difícil que es centrarte en tu carrera y ser, a la vez, un buen marido, un buen padre, un buen hijo y un buen amigo”.Reconoce que convertirse en la última encarnación de todo un icono de la cultura francesa llegó a quitarle el sueño: “Estuve involucrado en el proyecto desde el principio, me entusiasmaba la idea de darle un giro radical al personaje y convertirlo en algo distinto sin por ello perder su esencia. Pero el verdadero instante de vértigo llegó cuando recibimos la luz verde definitiva y yo me di cuenta de que iba a ser el próximo Arsène Lupin en una producción internacional. Fue entonces cuando me leí todos los libros y recuperé todas las series y películas. Incluso Lupin III, manga japonés, que fue mi contacto más sólido con el personaje cuando yo era un niño al que aburrían profundamente las lecturas recomendadas del instituto y hacía todo lo posible por evitarlas”.La aldea global tiene esto: un niño parisino de origen africano descubre a todo un emblema de la cultura popular francesa en la versión bastarda del mito que ofrece un tebeo japonés. Y años después, convertido ya en actor de éxito, lleva a la pantalla una especie de síntesis contemporánea y cosmopolita de todos los Lupin posibles. “Es paradójico, sin duda”, concede Sy, “y creo que da una idea de la riqueza y universalidad del personaje. Desde luego, el nuestro no es un Lupin del todo apto para puristas ni mitómanos y tampoco pensado exclusivamente para la audiencia francesa”.Sí es, sin ninguna duda, un hombre que ha sufrido desde la infancia la discriminación y los prejuicios racistas. Como el propio Sy, como casi cualquier ciudadano europeo crecido con un color de piel distinto al normativo: “Apenas nos hizo falta incidir en ese aspecto de la historia. La discriminación está ahí, integrada con naturalidad, porque los años pasan, pero el racismo, por increíble que parezca, permanece”. Tiene mérito dejar caer una frase así sin perder la sonrisa.Puedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.","length":6270,"excerpt":"El actor francés, que ha batido récords de audiencia con la serie ‘Lupin’, recoge ahora los logros de una carrera que solo despegó tras el éxito de ‘Intocable’","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/KUDFx-07pOvbBhVossQLMMXLdMg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WEFIEFRD55FGNKDJD3OMQ2VHLE.jpg","url":"https://elpais.com/icon/2021-06-25/omar-sy-los-anos-pasan-pero-el-racismo-por-increible-que-parezca-permanece.html"}}},"__N_SSG":true}