{"pageProps":{"page":{"id":"35a02013f7fb6008531c6d31d7d90a45","pt-br":{"title":"Talibã reforça seu rápido avanço com a tomada de Kandahar, segunda maior cidade do país","byline":"Amanda Mars, Agências","content":["<p>O avanço do Talibã no <a href=\"https://brasil.elpais.com/noticias/afganistan/\" target=\"_blank\">Afeganistão</a> parece incontrolável, e ainda mais rápido do que se esperava no primeiro semestre, <a href=\"https://brasil.elpais.com/internacional/2021-08-13/estados-unidos-enviarao-3000-soldados-ao-afeganistao-para-garantir-a-retirada-de-seus-diplomatas.html\" target=\"_blank\">quando começou a retirada definitiva das tropas internacionais que durante 20 anos contiveram a milícia fundamentalista</a>. Nas últimas horas, o grupo assumiu o controle de Kandahar, no sul do Afeganistão, informam fontes do governo local à Reuters. Esta cidade, a segunda maior do Afeganistão (614.000 habitantes), é o lar espiritual do Talibã e grande feudo da etnia pashtun.</p>","<section><h3>Mais informações </h3></section>","<p>A queda de Kandahar nesta sexta-feira acrescenta uma nova vitória às colhidas na véspera, uma das jornadas de maiores avanços dos insurgentes desde o início da sua atual ofensiva, em maio: na quinta-feira o Talibã tomou Ghazni, cidade-chave no acesso rodoviário a Cabul (que fica a apenas 150 quilômetros), e Herat, a terceira maior cidade do país. A milícia integralista também passou a dominar Qala-i-Naw, no noroeste do país, antiga base de tropas espanholas, e Lashkar Gah, na província de Helmand, que passou semanas sitiada.</p>","<p>Os Estados Unidos, temerosos de que os insurgentes se plantem às portas de Cabul em menos de 90 dias, <a href=\"https://brasil.elpais.com/internacional/2021-08-13/estados-unidos-enviarao-3000-soldados-ao-afeganistao-para-garantir-a-retirada-de-seus-diplomatas.html\" target=\"_blank\">anunciou o envio de 3.000 soldados para garantir a segurança enquanto retira a maior parte do pessoal da sua Embaixada na capital</a>, onde apenas permanecerá uma equipe mínima, segundo o Departamento de Estado.</p>","<p>O porta-voz Ned Price salientou que as tarefas diplomáticas e consulares serão mantidas com o pessoal remanescente. O Pentágono informou ainda que mantém seus planos para concluir a retirada militar até 31 de agosto, apesar de em menos de uma semana os fundamentalistas terem assumido o controle de 12 capitais provinciais.</p>","<p>Os insurgentes se deslocam rapidamente, conquistando território quase diariamente à sua passagem, e neste momento controlam quase um terço das capitais provinciais – a última a cair foi Firozkoh, na província de Ghor. Apenas quatro grandes cidades, incluindo <a href=\"https://brasil.elpais.com/noticias/kabul/\" target=\"_blank\">Cabul</a>, continuam sob controle do Governo, e duas delas estão sendo fortemente assediadas pelo Talibã.</p>","<p>Em alguns casos, as conquistas foram fáceis, pela pouca resistência apresentada por líderes locais que dão como inevitável a vitória do Talibã. Em outros lugares, porém, ocorreram intensos combates contra as forças do Governo, que<a href=\"https://brasil.elpais.com/internacional/2021-07-02/eua-deixam-sua-base-mais-importante-no-afeganistao-enquanto-violencia-recrudesce.html\" target=\"_blank\"> já não contam com o potente apoio aéreo antes assegurado pelas tropas estrangeiras. </a>Atualmente há combates em 9 das 34 províncias afegãs, onde nas últimas 24 horas 217 combatentes talibãs morreram e 108 ficaram feridos, segundo o balanço diário do Ministério da Defesa do Afeganistão.</p>","<p>A tomada de Ghazni, no sudoeste, é vital porque amplia as chances de chegar a Cabul. Essa localidade é decisiva porque dá acesso à rodovia que liga a capital a Kandahar, o que significa que os fundamentalistas controlam os principais acessos estratégicos do norte e o sul depois da queda da cidade de Pul-e Khumri, há dois dias. “Ghazni caiu nesta manhã [de quinta-feira], e as forças de segurança se retiraram da maior parte da cidade”, anunciou Amanullah Kamrani, subchefe do Conselho Provincial local. O Talibã entrou na cidade provenientes de várias direções e tomou a maioria dos edifícios governamentais, como a casa do governador e a sede da polícia.</p>","<p>A conquista de Herat não é menor. A cidade é um dos principais centros comerciais e eixos do Afeganistão, ao compartilhar fronteira com o Irã e o Turcomenistão. Tropas espanholas passaram 14 anos na base de Herat, até 2015, quando encerraram sua missão. Qala-i-Naw também caiu nesta quinta nas mãos do Talibã, e “a maioria das forças de segurança se retirou para a base provincial do Exército”, segundo um deputado da província de Badghis no Parlamento nacional, que pediu anonimato, informa a Efe.</p>","<h3>Chefe do Exército</h3>","<p>O presidente afegão, Ashraf Ghani, fez na quarta-feira uma visita-relâmpago a Mazar-i-Sharif, a grande cidade do norte sitiada pelo <a href=\"https://brasil.elpais.com/noticias/guerrilla-taliban/\" target=\"_blank\">Talibã,</a> para tentar coordenar uma resposta que freie o avanço da guerrilha. Na mesma noite, um novo chefe das Forças Armadas, o general Hibatullah Alizia, assumiu o comando das tropas governamentais.</p>","<p>Cabul ainda não sofre uma ameaça direta do avanço do Talibã, mas a inesperada velocidade da ofensiva, que se acelerou nas últimas duas semanas, gera dúvidas sobre a capacidade do Governo afegão para controlar a situação, e até quando. Washington não só calcula que o Talibã poderia tomar Cabul em menos de três meses como também que a cidade pode ficar isolada bem antes, num prazo de 30 a 60 dias.</p>","<p>Apesar disso, o presidente dos <a href=\"https://brasil.elpais.com/noticias/joseph-biden/\" target=\"_blank\">Estados Unidos, Joe Biden, </a>ressaltou que não reverterá a retirada das tropas. O porta-voz do Departamento de Defesa dos EUA, John Kirby, limitou-se a reconhecer nesta quinta a “deterioração da situação”. Por outro lado, reiterou o apelo de Biden às autoridades locais para que confrontem a ofensiva do grupo fundamentalista. “Nós nos empenhamos em melhorar a competência e a capacidade [das forças de segurança] afegãs no campo [de batalha], mas em algum momento a competência e a capacidade devem ser questão dos próprios afegãos”, afirmou.</p>","<p>Enquanto isso, o conflito já está provocando um êxodo de pessoas que fogem dos combates e dos talibãs. A ofensiva deixou pelo menos 250.000 desabrigados desde seu início, em maio, e cerca de 80 % deles são mulheres crianças, alertou nesta sexta o Alto Comissariado das Nações Unidas para os Refugiados (ACNUR). Esse êxodo se soma a 150.000 pessoas que já tiveram que deixar seus lares entre janeiro e maio, elevando a 3,3 milhões o total de deslocados internos no país centro-asiático, segundo as cifras fornecidas nesta sexta-feira pela porta-voz do ACNUR, Shabia Mantoo.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"O avanço do Talibã no Afeganistão parece incontrolável, e ainda mais rápido do que se esperava no primeiro semestre, quando começou a retirada definitiva das tropas internacionais que durante 20 anos contiveram a milícia fundamentalista. Nas últimas horas, o grupo assumiu o controle de Kandahar, no sul do Afeganistão, informam fontes do governo local à Reuters. Esta cidade, a segunda maior do Afeganistão (614.000 habitantes), é o lar espiritual do Talibã e grande feudo da etnia pashtun.Mais informações A queda de Kandahar nesta sexta-feira acrescenta uma nova vitória às colhidas na véspera, uma das jornadas de maiores avanços dos insurgentes desde o início da sua atual ofensiva, em maio: na quinta-feira o Talibã tomou Ghazni, cidade-chave no acesso rodoviário a Cabul (que fica a apenas 150 quilômetros), e Herat, a terceira maior cidade do país. A milícia integralista também passou a dominar Qala-i-Naw, no noroeste do país, antiga base de tropas espanholas, e Lashkar Gah, na província de Helmand, que passou semanas sitiada.Os Estados Unidos, temerosos de que os insurgentes se plantem às portas de Cabul em menos de 90 dias, anunciou o envio de 3.000 soldados para garantir a segurança enquanto retira a maior parte do pessoal da sua Embaixada na capital, onde apenas permanecerá uma equipe mínima, segundo o Departamento de Estado.O porta-voz Ned Price salientou que as tarefas diplomáticas e consulares serão mantidas com o pessoal remanescente. O Pentágono informou ainda que mantém seus planos para concluir a retirada militar até 31 de agosto, apesar de em menos de uma semana os fundamentalistas terem assumido o controle de 12 capitais provinciais.Os insurgentes se deslocam rapidamente, conquistando território quase diariamente à sua passagem, e neste momento controlam quase um terço das capitais provinciais – a última a cair foi Firozkoh, na província de Ghor. Apenas quatro grandes cidades, incluindo Cabul, continuam sob controle do Governo, e duas delas estão sendo fortemente assediadas pelo Talibã.Em alguns casos, as conquistas foram fáceis, pela pouca resistência apresentada por líderes locais que dão como inevitável a vitória do Talibã. Em outros lugares, porém, ocorreram intensos combates contra as forças do Governo, que já não contam com o potente apoio aéreo antes assegurado pelas tropas estrangeiras. Atualmente há combates em 9 das 34 províncias afegãs, onde nas últimas 24 horas 217 combatentes talibãs morreram e 108 ficaram feridos, segundo o balanço diário do Ministério da Defesa do Afeganistão.A tomada de Ghazni, no sudoeste, é vital porque amplia as chances de chegar a Cabul. Essa localidade é decisiva porque dá acesso à rodovia que liga a capital a Kandahar, o que significa que os fundamentalistas controlam os principais acessos estratégicos do norte e o sul depois da queda da cidade de Pul-e Khumri, há dois dias. “Ghazni caiu nesta manhã [de quinta-feira], e as forças de segurança se retiraram da maior parte da cidade”, anunciou Amanullah Kamrani, subchefe do Conselho Provincial local. O Talibã entrou na cidade provenientes de várias direções e tomou a maioria dos edifícios governamentais, como a casa do governador e a sede da polícia.A conquista de Herat não é menor. A cidade é um dos principais centros comerciais e eixos do Afeganistão, ao compartilhar fronteira com o Irã e o Turcomenistão. Tropas espanholas passaram 14 anos na base de Herat, até 2015, quando encerraram sua missão. Qala-i-Naw também caiu nesta quinta nas mãos do Talibã, e “a maioria das forças de segurança se retirou para a base provincial do Exército”, segundo um deputado da província de Badghis no Parlamento nacional, que pediu anonimato, informa a Efe.Chefe do ExércitoO presidente afegão, Ashraf Ghani, fez na quarta-feira uma visita-relâmpago a Mazar-i-Sharif, a grande cidade do norte sitiada pelo Talibã, para tentar coordenar uma resposta que freie o avanço da guerrilha. Na mesma noite, um novo chefe das Forças Armadas, o general Hibatullah Alizia, assumiu o comando das tropas governamentais.Cabul ainda não sofre uma ameaça direta do avanço do Talibã, mas a inesperada velocidade da ofensiva, que se acelerou nas últimas duas semanas, gera dúvidas sobre a capacidade do Governo afegão para controlar a situação, e até quando. Washington não só calcula que o Talibã poderia tomar Cabul em menos de três meses como também que a cidade pode ficar isolada bem antes, num prazo de 30 a 60 dias.Apesar disso, o presidente dos Estados Unidos, Joe Biden, ressaltou que não reverterá a retirada das tropas. O porta-voz do Departamento de Defesa dos EUA, John Kirby, limitou-se a reconhecer nesta quinta a “deterioração da situação”. Por outro lado, reiterou o apelo de Biden às autoridades locais para que confrontem a ofensiva do grupo fundamentalista. “Nós nos empenhamos em melhorar a competência e a capacidade [das forças de segurança] afegãs no campo [de batalha], mas em algum momento a competência e a capacidade devem ser questão dos próprios afegãos”, afirmou.Enquanto isso, o conflito já está provocando um êxodo de pessoas que fogem dos combates e dos talibãs. A ofensiva deixou pelo menos 250.000 desabrigados desde seu início, em maio, e cerca de 80 % deles são mulheres crianças, alertou nesta sexta o Alto Comissariado das Nações Unidas para os Refugiados (ACNUR). Esse êxodo se soma a 150.000 pessoas que já tiveram que deixar seus lares entre janeiro e maio, elevando a 3,3 milhões o total de deslocados internos no país centro-asiático, segundo as cifras fornecidas nesta sexta-feira pela porta-voz do ACNUR, Shabia Mantoo.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5939,"excerpt":"EUA enviarão milhares de soldados para retirar quase todo o seu pessoal da embaixada em Cabul","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/sZUk-CzV78s7A_nyC01KduWc8j4=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CHVP6OEB2ZH4XFBHH5YTTLMZDM.jpg","url":"https://brasil.elpais.com/internacional/2021-08-13/taliba-reforca-seu-rapido-avanco-com-a-tomada-de-kandahar-segunda-maior-cidade-do-pais.html"},"es-es":{"title":"Los talibanes refuerzan su rápido avance con la toma de Kandahar, la segunda mayor ciudad del país","byline":"Amanda Mars, Agencias","content":["<p>El avance de los talibanes en <a href=\"https://elpais.com/noticias/afganistan/\" target=\"_blank\">Afganistán</a> parece imparable, y mucho más rápido de lo que se esperaba cuando la pasada primavera las tropas internacionales que mantenían a raya a la milicia fundamentalista iniciaron la retirada definitiva tras 20 años. El grupo se ha hecho con el control en las últimas horas de Kandahar, en el sur del país, según informan fuentes del gobierno local a Reuters. Esta ciudad, la segunda más grande de Afganistán (614.000 habitantes), es el hogar espiritual de los talibanes y gran feudo pastún.</p>","<p>La caída de Kandahar este viernes suma una nueva victoria a las cosechadas un día antes, una de las jornadas de mayores conquistas de los insurgentes desde que lanzaron la ofensiva en mayo: los talibanes tomaron el jueves Ghazni, ciudad clave para acceder por carretera a Kabul (a solo 150 kilómetros), y Herat, la tercera mayor urbe. La milicia integrista se ha hecho con Qala-i-Naw, en el noroeste del país, antigua base de tropas españolas, y Lashkar Gah, en la provincia de Helmand, asediada desde hace semanas.</p>","<p><a href=\"https://elpais.com/internacional/2021-08-11/biden-los-afganos-deben-luchar-ellos-mismos-por-su-nacion.html\" target=\"_blank\">Estados Unidos</a>, que teme que los insurgentes se planten a las puertas de Kabul antes de 90 días, anunció que enviará <a href=\"https://elpais.com/internacional/2021-08-12/estados-unidos-enviara-3000-soldados-a-afganistan-para-garantizar-la-evacuacion-de-sus-diplomaticos.html\" target=\"_blank\">3.000 soldados para garantizar la seguridad mientras evacua</a> a la mayor parte del personal de su Embajada en la capital, donde solo dejará una plantilla mínima, según informó el Departamento de Estado.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-08-12/estados-unidos-enviara-3000-soldados-a-afganistan-para-garantizar-la-evacuacion-de-sus-diplomaticos.html?rel=listapoyo\">Estados Unidos enviará 3.000 soldados a Afganistán para garantizar la evacuación de sus diplomáticos</a></li><li><a href=\"https://elpais.com/noticias/afganistan/#:~:text=Espa%C3%B1a%20prepara%20la%20evacuaci%C3%B3n%20de%20afganos%20que%20trabajaron%20para%20sus%20militares%20y%20cooperantes?rel=listapoyo\">España prepara la evacuación de afganos que trabajaron para sus militares y cooperantes</a></li></ul></section>","<p>El portavoz, Ned Price, recalcó que se mantendrá personal para continuar con las tareas diplomáticas y consulares. El Pentágono recalcó que siguen adelante los planes de <a href=\"https://elpais.com/internacional/2021-08-10/el-repliegue-de-ee-uu-deja-via-libre-a-los-talibanes-para-acelerar-su-ofensiva-en-afganistan.html\" target=\"_blank\">completar el repliegue militar para el 31 de agosto</a> a pesar de que, en menos de una semana, los fundamentalistas se han hecho con el control de 12 capitales de provincia.</p>","<p>Los insurgentes se mueven rápido, conquistando a su paso territorio casi a diario. En estos momentos controlan una tercera parte de las capitales de provincia —la última Firozkoh, capital de la provincia de Ghor—, un varapalo para las tropas afganas. Solo cuatro grandes ciudades, incluida Kabul, siguen bajo control del Gobierno, y dos de ellas están siendo fuertemente asediadas por los talibanes.</p>","<p>En algunos casos, las conquistas han sido fáciles, por la poca resistencia que oponen unos líderes locales que dan por inevitable la victoria talibán, pero en otros lugares se registran intensos combates con las fuerzas del Gobierno, que ya no cuentan con el potente apoyo aéreo que antes les brindaban las tropas extranjeras. Actualmente hay combates en nueve de las 34 provincias afganas, donde en las últimas 24 horas 217 combatientes talibanes han muerto y 108 ha resultado heridos, según el balance diario del Ministerio de Defensa afgano.</p>","<p>La toma de Ghazni, en el suroeste, es vital porque incrementa las posibilidades de llegar a Kabul. Esta localidad es clave porque enlaza con la autopista que conecta la capital con Kandahar, lo que significa que los fundamentalistas controlan los principales accesos estratégicos desde el norte y el sur después de la caída de la ciudad de Pul-e Khumri hace dos días. “Ghazni ha caído esta mañana [jueves] y las fuerzas de seguridad se retiraron de la mayor parte de la ciudad”, anunció Amanullah Kamrani, subjefe del Consejo Provincial de esa urbe. Los talibanes entraron en la ciudad desde varias direcciones y tomaron la mayoría de los edificios gubernamentales, como la casa del gobernador y la sede de la policía.</p>","<p>La conquista de Herat no es menor. La ciudad es uno de los principales centros comerciales y ejes de Afganistán, al compartir frontera con Irán y Turkmenistán. En la base de Herat estuvieron las tropas españolas 14 años, hasta 2015, cuando cerraron la misión. Qala-i-Naw también cayó ayer en manos de los talibanes y “la mayoría de las fuerzas de seguridad se retiraron a la base provincial del Ejército”, aseguró un diputado por Badghis en la Cámara baja del Parlamento nacional, que pidió el anonimato, informa Efe.</p>","<h3>Jefe del Ejército</h3>","<p>El presidente afgano, Ashraf Ghani, realizó el miércoles una visita relámpago a Mazar-i-Sharif, la gran ciudad del norte asediada por los talibanes, para intentar coordinar una respuesta que frene el avance de la guerrilla, que ya controla más de un cuarto de las capitales de provincia. Esa misma noche, un nuevo jefe de las fuerzas armadas, el general Hibatullah Alizia, asumió el mando de las tropas gubernamentales.</p>","<p>Kabul aún no se ha visto directamente amenazada por el avance de los talibanes, pero la inesperada velocidad de la ofensiva, que se ha acelerado en las últimas dos semanas, plantea dudas sobre si el Gobierno afgano será capaz de controlar la situación y hasta cuándo. Washington no solo calcula que los talibanes podrían tomar Kabul en un plazo de 90 días, sino que la ciudad puede quedar aislada mucho antes, entre los próximos 30 y 60 días.</p>","<p>Pese a ello, el presidente de Estados Unidos, Joe Biden, ha resaltado que no frenará el repliegue de sus tropas. El portavoz del Departamento de Defensa de EE UU, John Kirby, se limitó a reconocer ayer el “deterioro de la situación”. Por otra parte, reiteró el llamamiento de Biden a las autoridades locales para hacer frente a la ofensiva talibán. “Hemos trabajado duro para mejorar la competencia y la capacidad [de las fuerzas de seguridad] afganas en el campo [de batalla], pero en algún momento la competencia y la capacidad deben ser cuestión de los propios afganos”, remachó.</p>","<p>Mientras, el conflicto está provocando ya un éxodo de gente que huye de los combates y los talibanes. La ofensiva de los talibanes ha causado al menos unos 250.000 desplazados desde su inicio en mayo, y un 80 % de ellos son mujeres y niños, advirtió hoy el Alto Comisionado de las Naciones Unidas para los Refugiados (ACNUR). Este éxodo se suma a los 150.000 que ya tuvieron que dejar sus hogares entre enero y mayo, y eleva el total de desplazados internos en el país centroasiático a 3,3 millones, según las cifras facilitadas este viernes en rueda de prensa por la portavoz de ACNUR Shabia Mantoo.</p>"],"textContent":"El avance de los talibanes en Afganistán parece imparable, y mucho más rápido de lo que se esperaba cuando la pasada primavera las tropas internacionales que mantenían a raya a la milicia fundamentalista iniciaron la retirada definitiva tras 20 años. El grupo se ha hecho con el control en las últimas horas de Kandahar, en el sur del país, según informan fuentes del gobierno local a Reuters. Esta ciudad, la segunda más grande de Afganistán (614.000 habitantes), es el hogar espiritual de los talibanes y gran feudo pastún.La caída de Kandahar este viernes suma una nueva victoria a las cosechadas un día antes, una de las jornadas de mayores conquistas de los insurgentes desde que lanzaron la ofensiva en mayo: los talibanes tomaron el jueves Ghazni, ciudad clave para acceder por carretera a Kabul (a solo 150 kilómetros), y Herat, la tercera mayor urbe. La milicia integrista se ha hecho con Qala-i-Naw, en el noroeste del país, antigua base de tropas españolas, y Lashkar Gah, en la provincia de Helmand, asediada desde hace semanas.Estados Unidos, que teme que los insurgentes se planten a las puertas de Kabul antes de 90 días, anunció que enviará 3.000 soldados para garantizar la seguridad mientras evacua a la mayor parte del personal de su Embajada en la capital, donde solo dejará una plantilla mínima, según informó el Departamento de Estado.Más informaciónEstados Unidos enviará 3.000 soldados a Afganistán para garantizar la evacuación de sus diplomáticosEspaña prepara la evacuación de afganos que trabajaron para sus militares y cooperantesEl portavoz, Ned Price, recalcó que se mantendrá personal para continuar con las tareas diplomáticas y consulares. El Pentágono recalcó que siguen adelante los planes de completar el repliegue militar para el 31 de agosto a pesar de que, en menos de una semana, los fundamentalistas se han hecho con el control de 12 capitales de provincia.Los insurgentes se mueven rápido, conquistando a su paso territorio casi a diario. En estos momentos controlan una tercera parte de las capitales de provincia —la última Firozkoh, capital de la provincia de Ghor—, un varapalo para las tropas afganas. Solo cuatro grandes ciudades, incluida Kabul, siguen bajo control del Gobierno, y dos de ellas están siendo fuertemente asediadas por los talibanes.En algunos casos, las conquistas han sido fáciles, por la poca resistencia que oponen unos líderes locales que dan por inevitable la victoria talibán, pero en otros lugares se registran intensos combates con las fuerzas del Gobierno, que ya no cuentan con el potente apoyo aéreo que antes les brindaban las tropas extranjeras. Actualmente hay combates en nueve de las 34 provincias afganas, donde en las últimas 24 horas 217 combatientes talibanes han muerto y 108 ha resultado heridos, según el balance diario del Ministerio de Defensa afgano.La toma de Ghazni, en el suroeste, es vital porque incrementa las posibilidades de llegar a Kabul. Esta localidad es clave porque enlaza con la autopista que conecta la capital con Kandahar, lo que significa que los fundamentalistas controlan los principales accesos estratégicos desde el norte y el sur después de la caída de la ciudad de Pul-e Khumri hace dos días. “Ghazni ha caído esta mañana [jueves] y las fuerzas de seguridad se retiraron de la mayor parte de la ciudad”, anunció Amanullah Kamrani, subjefe del Consejo Provincial de esa urbe. Los talibanes entraron en la ciudad desde varias direcciones y tomaron la mayoría de los edificios gubernamentales, como la casa del gobernador y la sede de la policía.La conquista de Herat no es menor. La ciudad es uno de los principales centros comerciales y ejes de Afganistán, al compartir frontera con Irán y Turkmenistán. En la base de Herat estuvieron las tropas españolas 14 años, hasta 2015, cuando cerraron la misión. Qala-i-Naw también cayó ayer en manos de los talibanes y “la mayoría de las fuerzas de seguridad se retiraron a la base provincial del Ejército”, aseguró un diputado por Badghis en la Cámara baja del Parlamento nacional, que pidió el anonimato, informa Efe.Jefe del EjércitoEl presidente afgano, Ashraf Ghani, realizó el miércoles una visita relámpago a Mazar-i-Sharif, la gran ciudad del norte asediada por los talibanes, para intentar coordinar una respuesta que frene el avance de la guerrilla, que ya controla más de un cuarto de las capitales de provincia. Esa misma noche, un nuevo jefe de las fuerzas armadas, el general Hibatullah Alizia, asumió el mando de las tropas gubernamentales.Kabul aún no se ha visto directamente amenazada por el avance de los talibanes, pero la inesperada velocidad de la ofensiva, que se ha acelerado en las últimas dos semanas, plantea dudas sobre si el Gobierno afgano será capaz de controlar la situación y hasta cuándo. Washington no solo calcula que los talibanes podrían tomar Kabul en un plazo de 90 días, sino que la ciudad puede quedar aislada mucho antes, entre los próximos 30 y 60 días.Pese a ello, el presidente de Estados Unidos, Joe Biden, ha resaltado que no frenará el repliegue de sus tropas. El portavoz del Departamento de Defensa de EE UU, John Kirby, se limitó a reconocer ayer el “deterioro de la situación”. Por otra parte, reiteró el llamamiento de Biden a las autoridades locales para hacer frente a la ofensiva talibán. “Hemos trabajado duro para mejorar la competencia y la capacidad [de las fuerzas de seguridad] afganas en el campo [de batalla], pero en algún momento la competencia y la capacidad deben ser cuestión de los propios afganos”, remachó.Mientras, el conflicto está provocando ya un éxodo de gente que huye de los combates y los talibanes. La ofensiva de los talibanes ha causado al menos unos 250.000 desplazados desde su inicio en mayo, y un 80 % de ellos son mujeres y niños, advirtió hoy el Alto Comisionado de las Naciones Unidas para los Refugiados (ACNUR). Este éxodo se suma a los 150.000 que ya tuvieron que dejar sus hogares entre enero y mayo, y eleva el total de desplazados internos en el país centroasiático a 3,3 millones, según las cifras facilitadas este viernes en rueda de prensa por la portavoz de ACNUR Shabia Mantoo.","length":6137,"excerpt":"EE UU enviará a miles de soldados para evacuar a casi todo el personal de su Embajada en Kabul","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/sZUk-CzV78s7A_nyC01KduWc8j4=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CHVP6OEB2ZH4XFBHH5YTTLMZDM.jpg","url":"https://elpais.com/internacional/2021-08-13/los-talibanes-refuerzan-su-rapido-avance-con-la-toma-de-kandahar-la-segunda-mayor-ciudad-del-pais.html"}}},"__N_SSG":true}