{"pageProps":{"page":{"id":"5bc0d70d70eec1b8f57a394c52a0dc00","pt-br":{"title":"Empossado, Pedro Castillo promete transformar um Peru fraturado","byline":"Juan Diego Quesada","content":["<section><h3>Mais informações</h3></section>","<p>Com a mão direita sobre a Bíblia e a esquerda levantada, <a href=\"https://brasil.elpais.com/noticias/pedro-castillo/?rel=arch\" target=\"_blank\"><b>Pedro Castillo</b></a> tomou posse como presidente do Peru nesta quarta-feira. O professor primário usava <a href=\"https://brasil.elpais.com/internacional/2021-06-05/pedro-castillo-o-professor-rural-que-quer-levar-a-esquerda-de-volta-ao-poder-no-peru.html\" target=\"_blank\">seu característico chapéu de palma</a> e uma jaqueta azul sem colarinho. Chegou ao Congresso sem pisar o tapete vermelho estendido na entrada em sua homenagem. Ali o filho de agricultores analfabetos que moram em um vilarejo remoto dos Andes colocou a faixa presidencial. Os pais assistiram ao momento em um camarote. Castillo é, sem dúvida, <a href=\"https://brasil.elpais.com/opiniao/2021-06-11/pedro-castillo-e-o-medo-das-elites-peruanas.html\" target=\"_blank\">o presidente mais <i>outsider</i> da história</a> do país. Quando se candidatou, não tinha nenhuma conexão em Lima, onde frequentemente se decide o destino da nação. No dia em que ganhou o primeiro turno, acordou antes do amanhecer e desceu descalço uma colina para ordenhar uma vaca. Sua chegada à presidência tem enorme poder simbólico.</p>","<p>Consciente de que <a href=\"https://brasil.elpais.com/internacional/2021-04-13/o-homem-que-colocou-as-elites-peruanas-aos-pes-de-seu-cavalo.html\" target=\"_blank\">muitos peruanos temiam sua chegada</a> à presidência, Castillo lançou uma mensagem conciliadora. Dirigiu-se aos que votaram nele e aos que não votaram. “Não queremos fazer mudanças por fazer. Mas o Estado deve ter a liberdade para regular de acordo com os interesses da maioria. Executaremos o que o povo decidir”, disse durante a mensagem à nação. Afirmou que é falso que seu Governo vá expropriar empresas, mensagem que divulgou com insistência <a href=\"https://brasil.elpais.com/noticias/keiko-sofia-fujimori/\" target=\"_blank\">Keiko Fujimori</a> e toda a elite que a apoiou durante a campanha. “A propriedade das pessoas obtida com esforço é garantida pelo Estado”, esclareceu. Claro, ele não renuncia a redigir uma nova Constituição e a promover uma transformação do Estado para atender aos setores historicamente marginalizados, como os pobres e os indígenas.</p>","<p>Para que Castillo chegasse, alguém tinha de dizer adeus. <a href=\"https://brasil.elpais.com/internacional/2020-11-16/congresso-do-peru-elege-como-presidente-interino-o-veterano-politico-francisco-sagasti.html\" target=\"_blank\">Era Francisco Sagasti</a>, presidente de circunstância depois que os dois anteriores foram destituídos pelo Congresso. Permaneceu oito meses no cargo. Durante a apuração dos votos, foi pressionado a tomar partido de Keiko Fujimori, mas Sagasti resistiu estoicamente. Cedo pela manhã compareceu a uma missa na catedral de Lima. Depois foi até a porta do Congresso, onde caminhou ereto e com a cabeça erguida. Não é para menos em um país onde os presidentes costumam sair pela porta de trás. Tiros de arcabuzes soaram à sua passagem. Em um gesto solene, tirou a faixa e guardou-a em uma caixinha que um militar segurava. Depois foi embora a pé. Um locutor de televisão, ao vê-lo de costas, disse: “Já caminha como um cidadão”.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Essa mesma faixa deveria ser a que Castillo colocaria um pouco depois, mas a presidenta do Congresso, em inimizade com Sagasti, usou uma sua que vestiu durante toda a manhã até a chegada de Castillo. Entre a eleição de um e outro, o poder residiu momentaneamente nela. Deve haver algo nesse pedaço de tecido que perturba os homens. Foi ela, María del Carmen Alva, que o colocou no corpo de Castillo, que tirou o chapéu naquele momento.</p>","<p>Desde cedo havia muitas expectativas quanto à nomeação dos ministros de Castillo. Esse momento não chegou. Embora estivesse programada para as quatro da tarde, o presidente adiou a decisão para sexta-feira. Significa atrasar o início do Governo por mais três dias. O círculo mais próximo de Castillo justifica a decisão dizendo que devido ao fato de o processo eleitoral ter demorado tanto para proclamá-lo vencedor, não houve tempo suficiente para montar o gabinete. Os menos bem-intencionados acreditam que Castillo ainda está discutindo com <a href=\"https://brasil.elpais.com/opiniao/2021-06-20/nao-tirem-o-corpo-da-seringa.html\" target=\"_blank\">Vladimir Cerrón, o dono do partido</a> que o convidou a se candidatar às eleições, a composição do mesmo. Cerrón é um político de extrema esquerda, criado ideologicamente em Cuba, com simpatia pelo chavismo e por suas formas de governar.</p>","<p>Se esse era o temor de muitos peruanos, Castillo os dissipou com seu discurso à nação. “Não pretendemos, nem remotamente, estatizar a economia nem levar a cabo uma política de controle cambial”, explicou. Colocará a economia do país <a href=\"https://brasil.elpais.com/internacional/2021-06-17/guru-economico-de-castillo-nao-havera-desapropriacoes-agora-estamos-um-pouco-mais-com-o-mercado.html\" target=\"_blank\">nas mãos de Pedro Francke</a> (embora ainda não seja oficial), um professor universitário de esquerda respeitado em Lima. Cerrón o insultou em público e fez todo o possível para que não fosse nomeado ministro da Economia. Embora não o seja em absoluto, Cerrón acredita que Francke é um ultraliberal.</p>","<p>Logo após iniciar seu discurso, Castillo pronunciou três palavras que implicam um grande risco: “Não os decepcionarei”. O presidente com mais semelhanças com ele, pelas origens humildes de ambos, é Alejandro Toledo, que chegou ao poder com um discurso semelhante no social e na defesa dos pobres. Toledo traiu essa mensagem e <a href=\"https://brasil.elpais.com/brasil/2019/07/16/internacional/1563303795_244214.html\" target=\"_blank\">acabou envolvido em casos de corrupção</a>, como praticamente todos os que ocuparam o poder no Peru nas últimas três décadas. Nesse ponto, o novo presidente mostrou-se firme. “Temos que banir a corrupção, temos que punir com dureza e firmeza aqueles que participam dela”.</p>","<p>Surgiu novamente o Castillo de mão dura que durante o segundo turno suavizou seu discurso para atrair eleitores de centro. Disse que expandirá por todo o país o sistema de rondas, organizações camponesas que, diante do abandono do Estado em seus territórios, se encarregavam de sua própria segurança. O problema é que eles próprios administram justiça e punem os detidos com varas e os submetem a castigos públicos. Principalmente nas regiões urbanas, teme-se que esse modelo tão arcaico chegue a todo o país. Depois disse que os estrangeiros que cometerem crimes serão expulsos do país em 72 horas. E, algo que até agora não havia dito, que os <a href=\"https://brasil.elpais.com/brasil/2018/03/16/economia/1521229056_606414.html\" target=\"_blank\">jovens que não trabalham nem estudam</a> farão o serviço militar. Não explicou qual é o benefício disso.</p>","<p>Também <a href=\"https://brasil.elpais.com/ciencia/2021-04-17/por-que-falamos-de-70-da-populacao-vacinada-como-uma-cifra-magica-para-acabar-com-a-covid-19.html\" target=\"_blank\">prometeu vacinar 70% da população</a> até o fim do ano, criar um milhão de empregos com uma injeção extraordinária de dinheiro público e lançar um referendo para criar uma Assembleia Constituinte para reescrever a Constituição de 1993. Castillo perguntou de forma retórica se o Peru pode ser refém eterno de algo que foi escrito há quase 30 anos. “Não!”, ouviu-se em coro no Congresso. “Muito obrigado, povo peruano”, começou a modo de despedida. “Viva o Peru e viva a pátria!”. Depois tirou o chapéu e pousou-o sobre o coração.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesCom a mão direita sobre a Bíblia e a esquerda levantada, Pedro Castillo tomou posse como presidente do Peru nesta quarta-feira. O professor primário usava seu característico chapéu de palma e uma jaqueta azul sem colarinho. Chegou ao Congresso sem pisar o tapete vermelho estendido na entrada em sua homenagem. Ali o filho de agricultores analfabetos que moram em um vilarejo remoto dos Andes colocou a faixa presidencial. Os pais assistiram ao momento em um camarote. Castillo é, sem dúvida, o presidente mais outsider da história do país. Quando se candidatou, não tinha nenhuma conexão em Lima, onde frequentemente se decide o destino da nação. No dia em que ganhou o primeiro turno, acordou antes do amanhecer e desceu descalço uma colina para ordenhar uma vaca. Sua chegada à presidência tem enorme poder simbólico.Consciente de que muitos peruanos temiam sua chegada à presidência, Castillo lançou uma mensagem conciliadora. Dirigiu-se aos que votaram nele e aos que não votaram. “Não queremos fazer mudanças por fazer. Mas o Estado deve ter a liberdade para regular de acordo com os interesses da maioria. Executaremos o que o povo decidir”, disse durante a mensagem à nação. Afirmou que é falso que seu Governo vá expropriar empresas, mensagem que divulgou com insistência Keiko Fujimori e toda a elite que a apoiou durante a campanha. “A propriedade das pessoas obtida com esforço é garantida pelo Estado”, esclareceu. Claro, ele não renuncia a redigir uma nova Constituição e a promover uma transformação do Estado para atender aos setores historicamente marginalizados, como os pobres e os indígenas.Para que Castillo chegasse, alguém tinha de dizer adeus. Era Francisco Sagasti, presidente de circunstância depois que os dois anteriores foram destituídos pelo Congresso. Permaneceu oito meses no cargo. Durante a apuração dos votos, foi pressionado a tomar partido de Keiko Fujimori, mas Sagasti resistiu estoicamente. Cedo pela manhã compareceu a uma missa na catedral de Lima. Depois foi até a porta do Congresso, onde caminhou ereto e com a cabeça erguida. Não é para menos em um país onde os presidentes costumam sair pela porta de trás. Tiros de arcabuzes soaram à sua passagem. Em um gesto solene, tirou a faixa e guardou-a em uma caixinha que um militar segurava. Depois foi embora a pé. Um locutor de televisão, ao vê-lo de costas, disse: “Já caminha como um cidadão”.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nEssa mesma faixa deveria ser a que Castillo colocaria um pouco depois, mas a presidenta do Congresso, em inimizade com Sagasti, usou uma sua que vestiu durante toda a manhã até a chegada de Castillo. Entre a eleição de um e outro, o poder residiu momentaneamente nela. Deve haver algo nesse pedaço de tecido que perturba os homens. Foi ela, María del Carmen Alva, que o colocou no corpo de Castillo, que tirou o chapéu naquele momento.Desde cedo havia muitas expectativas quanto à nomeação dos ministros de Castillo. Esse momento não chegou. Embora estivesse programada para as quatro da tarde, o presidente adiou a decisão para sexta-feira. Significa atrasar o início do Governo por mais três dias. O círculo mais próximo de Castillo justifica a decisão dizendo que devido ao fato de o processo eleitoral ter demorado tanto para proclamá-lo vencedor, não houve tempo suficiente para montar o gabinete. Os menos bem-intencionados acreditam que Castillo ainda está discutindo com Vladimir Cerrón, o dono do partido que o convidou a se candidatar às eleições, a composição do mesmo. Cerrón é um político de extrema esquerda, criado ideologicamente em Cuba, com simpatia pelo chavismo e por suas formas de governar.Se esse era o temor de muitos peruanos, Castillo os dissipou com seu discurso à nação. “Não pretendemos, nem remotamente, estatizar a economia nem levar a cabo uma política de controle cambial”, explicou. Colocará a economia do país nas mãos de Pedro Francke (embora ainda não seja oficial), um professor universitário de esquerda respeitado em Lima. Cerrón o insultou em público e fez todo o possível para que não fosse nomeado ministro da Economia. Embora não o seja em absoluto, Cerrón acredita que Francke é um ultraliberal.Logo após iniciar seu discurso, Castillo pronunciou três palavras que implicam um grande risco: “Não os decepcionarei”. O presidente com mais semelhanças com ele, pelas origens humildes de ambos, é Alejandro Toledo, que chegou ao poder com um discurso semelhante no social e na defesa dos pobres. Toledo traiu essa mensagem e acabou envolvido em casos de corrupção, como praticamente todos os que ocuparam o poder no Peru nas últimas três décadas. Nesse ponto, o novo presidente mostrou-se firme. “Temos que banir a corrupção, temos que punir com dureza e firmeza aqueles que participam dela”.Surgiu novamente o Castillo de mão dura que durante o segundo turno suavizou seu discurso para atrair eleitores de centro. Disse que expandirá por todo o país o sistema de rondas, organizações camponesas que, diante do abandono do Estado em seus territórios, se encarregavam de sua própria segurança. O problema é que eles próprios administram justiça e punem os detidos com varas e os submetem a castigos públicos. Principalmente nas regiões urbanas, teme-se que esse modelo tão arcaico chegue a todo o país. Depois disse que os estrangeiros que cometerem crimes serão expulsos do país em 72 horas. E, algo que até agora não havia dito, que os jovens que não trabalham nem estudam farão o serviço militar. Não explicou qual é o benefício disso.Também prometeu vacinar 70% da população até o fim do ano, criar um milhão de empregos com uma injeção extraordinária de dinheiro público e lançar um referendo para criar uma Assembleia Constituinte para reescrever a Constituição de 1993. Castillo perguntou de forma retórica se o Peru pode ser refém eterno de algo que foi escrito há quase 30 anos. “Não!”, ouviu-se em coro no Congresso. “Muito obrigado, povo peruano”, começou a modo de despedida. “Viva o Peru e viva a pátria!”. Depois tirou o chapéu e pousou-o sobre o coração.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":6458,"excerpt":"Professor rural assume presidência com mensagem conciliadora, mas não anuncia seus ministros. “Não queremos fazer mudanças por fazer. Executaremos o que o povo decidir”, declarou","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/vI_uCRo89ap969YECIpMj1REV80=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PG2BCQK5NGYENLCJKAHAODTFBQ.jpg","url":"https://brasil.elpais.com/internacional/2021-07-28/empossado-pedro-castillo-promete-transformar-um-peru-fraturado.html"},"es-es":{"title":"Castillo promete transformar un Perú fracturado","byline":"Juan Diego Quesada","content":["<p>Pedro Castillo, con la mano derecha en la Biblia y la izquierda en alto, tomó este miércoles posesión como presidente de Perú. El maestro de escuela llevaba su característico sombrero de palma y una chaqueta azul sin cuello. Llegó al Congreso sin pisar la alfombra roja desplegada en la entrada en su honor. Allí se enfundó la banda presidencial el hijo de unos agricultores analfabetos que viven en un poblado remoto de los Andes. Los padres asistían al momento desde un palco. Castillo es, sin duda, el presidente más <i>outsider</i> de la historia del país. Cuando se presentó no tenía ninguna conexión en Lima, donde a menudo se decide el destino de la nación. El día que ganó la primera vuelta se despertó antes del amanecer y descendió descalzo una colina para ordeñar una vaca. Su llegada a la presidencia tiene un enorme poder simbólico.</p>","<p>Consciente de que muchos peruanos temían su llegada a la presidencia, <a href=\"https://elpais.com/internacional/2021-07-28/la-hora-de-pedro-castillo.html\">Castillo</a> lanzó un mensaje conciliador. Se dirigió a los que le han votado y a los que no. “No queremos hacer cambios por el hecho de hacerlos. Pero el Estado debe tener libertad para regular de acuerdo al interés de las mayorías. Ejecutaremos lo que el pueblo decida”, dijo durante el mensaje a la nación. Aseguró que es falso que su Gobierno vaya a expropiar empresas, un mensaje que con insistencia divulgó Keiko Fujimori y toda la élite que la apoyó durante la campaña. “La propiedad de las personas obtenida con esfuerzo está garantizada por el Estado”, aclaró. Eso sí, no renuncia a redactar una nueva Constitución e impulsar una transformación del Estado para que atienda a los sectores marginados históricamente, como los pobres y los indígenas.</p>","<p>Para que Castillo llegase, alguien tenía que decir adiós. Ese era Francisco Sagasti, un presidente de circunstancias después de que los dos anteriores fuesen destituidos por el Congreso. Ha estado ocho meses en el cargo. Durante el recuento electoral recibió presiones para tomar parte por <a href=\"https://elpais.com/noticias/keiko-sofia-fujimori/\">Keiko Fujimori</a>, pero Sagasti aguantó con estoicismo. A primera hora acudió a una misa en la catedral de Lima. Después se fue a la puerta del Congreso, donde caminó erguido y con la cabeza en alto. No es para menos en un país donde los presidentes acostumbran a salir por la gatera. A su paso sonaban disparos de arcabuces. En un gesto solemne se quitó la banda y la guardó en una cajita que sostenía un militar. Después se marchó a pie. Un locutor de televisión, al verlo de espaldas, dijo: “Ya camina como un ciudadano”.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-07-26/el-enigma-cerron-la-presencia-incomoda-de-pedro-castillo.html?rel=listapoyo\">El enigma Cerrón, la presencia incómoda de Pedro Castillo</a></li><li><a href=\"https://elpais.com/internacional/2021-07-28/la-hora-de-pedro-castillo.html?rel=listapoyo\">La hora de Pedro Castillo</a></li></ul></section>","<p>Esa misma banda debía ser la que se pusiera Castillo un rato después, pero la presidente del Congreso, enemistada con Sagasti, usó una suya que se enfundó durante toda la mañana hasta que apareció Castillo. Entre la elección de uno y otro, el poder residía momentáneamente en ella. Algo debe tener ese trozo de tela que perturba quienes la tocan. Fue ella, María del Carmen Alva, la que la posó en el cuerpo de Castillo, que se quitó el sombrero durante ese instante.</p>","<p>Desde temprano había muchas expectativas sobre el nombramiento de los ministros de Castillo. Ese momento no llegó. Pese a que estaba programado para las cuatro de la tarde, el presidente aplazó la decisión hasta el viernes. Supone retrasar el inicio del Gobierno tres días más. El entorno de Castillo lo justifica asegurando que por el pleito electoral que ha demorado tanto su proclamación como ganador no ha habido tiempo suficiente para ensamblar el gabinete. Los menos bienintencionados creen que Castillo discute todavía con Vladimir Cerrón, el dueño del partido que lo invitó a presentarse a las elecciones, la composición del mismo. Cerrón es un político de extrema izquierda, criado ideológicamente en Cuba, con simpatía por el chavismo y sus formas de gobernar.</p>","<p>Si ese era el temor de mucho de los peruanos, Castillo los esfumó con su alocución a la nación. “No pretendemos, ni remotamente, estatizar la economía ni llevar a cabo una política de control de cambio”, explicó. Pondrá la economía del país en manos de Pedro Francke (aunque todavía no es oficial), un profesor universitario de izquierdas respetado en Lima. Cerrón lo ha insultado en público y ha hecho todo lo posible para que no fuese nombrado ministro de economía. Aunque no lo es en absoluto, Cerrón cree que Francke es un ultraliberal.</p>","<p>Castillo pronunció al poco de iniciar su discurso tres palabras que entrañan un gran riesgo: “no los defraudaré”. El presidente con más similitudes con él, por el origen humilde de ambos, es Alejandro Toledo, que llegó al poder con un discurso similar en lo social y la reivindicación de los pobres. Toledo traicionó ese mensaje y acabó envuelto en casos de corrupción, como prácticamente todos los que han ostentado el poder en Perú en las últimas tres décadas. Ahí el nuevo presidente se mostró firme. “Tenemos que desterrar la corrupción, tenemos que sancionar con dureza y firmeza a los que participan en ella”.</p>","<p>Asomó de nuevo el Castillo de mano dura que durante la segunda vuelta se había suavizado para atraer a votantes más centrados. Dijo que expandirá por todo el país el sistema de rondas, organizaciones de campesinos que ante el abandono del Estado en sus territorios se encargaban de su propia seguridad. El problema es que ellos mismos administran justicia y castigan a los detenidos con varas y los someten a escarmientos públicos. Sobre todo en las zonas urbanas hay temor de que este modelo tan arcaico llegue a todo el país. Después, aseguró que los extranjeros que delincan saldrán expulsados del país en 72 horas. Y, algo que no se le había escuchado hasta ahora, que los jóvenes que no trabajen ni estudien harán el servicio militar. No explicó cuál es el beneficio de eso.</p>","<p>Prometió, además, vacunar al 70% de la población al acabar el año, crear un millón de puestos de trabajo con una inyección extraordinaria de dinero público y poner en marcha un referéndum para crear una Asamblea Constituyente que rescriba la Constitución de 1993. Castillo preguntó de forma retórica si Perú puede ser rehén eterno de algo que se escribió hace casi 30 años. “¡No!”, se escuchó a coro en el Congreso. “Muchas gracias pueblo peruano”, arrancó a modo de despedida. “¡Viva el Perú y Viva la patria!”. Después se quitó el sombrero y se lo posó en el corazón.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\"><b>Suscríbase aquí </b></a>a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región</p>"],"textContent":"Pedro Castillo, con la mano derecha en la Biblia y la izquierda en alto, tomó este miércoles posesión como presidente de Perú. El maestro de escuela llevaba su característico sombrero de palma y una chaqueta azul sin cuello. Llegó al Congreso sin pisar la alfombra roja desplegada en la entrada en su honor. Allí se enfundó la banda presidencial el hijo de unos agricultores analfabetos que viven en un poblado remoto de los Andes. Los padres asistían al momento desde un palco. Castillo es, sin duda, el presidente más outsider de la historia del país. Cuando se presentó no tenía ninguna conexión en Lima, donde a menudo se decide el destino de la nación. El día que ganó la primera vuelta se despertó antes del amanecer y descendió descalzo una colina para ordeñar una vaca. Su llegada a la presidencia tiene un enorme poder simbólico.Consciente de que muchos peruanos temían su llegada a la presidencia, Castillo lanzó un mensaje conciliador. Se dirigió a los que le han votado y a los que no. “No queremos hacer cambios por el hecho de hacerlos. Pero el Estado debe tener libertad para regular de acuerdo al interés de las mayorías. Ejecutaremos lo que el pueblo decida”, dijo durante el mensaje a la nación. Aseguró que es falso que su Gobierno vaya a expropiar empresas, un mensaje que con insistencia divulgó Keiko Fujimori y toda la élite que la apoyó durante la campaña. “La propiedad de las personas obtenida con esfuerzo está garantizada por el Estado”, aclaró. Eso sí, no renuncia a redactar una nueva Constitución e impulsar una transformación del Estado para que atienda a los sectores marginados históricamente, como los pobres y los indígenas.Para que Castillo llegase, alguien tenía que decir adiós. Ese era Francisco Sagasti, un presidente de circunstancias después de que los dos anteriores fuesen destituidos por el Congreso. Ha estado ocho meses en el cargo. Durante el recuento electoral recibió presiones para tomar parte por Keiko Fujimori, pero Sagasti aguantó con estoicismo. A primera hora acudió a una misa en la catedral de Lima. Después se fue a la puerta del Congreso, donde caminó erguido y con la cabeza en alto. No es para menos en un país donde los presidentes acostumbran a salir por la gatera. A su paso sonaban disparos de arcabuces. En un gesto solemne se quitó la banda y la guardó en una cajita que sostenía un militar. Después se marchó a pie. Un locutor de televisión, al verlo de espaldas, dijo: “Ya camina como un ciudadano”.Más informaciónEl enigma Cerrón, la presencia incómoda de Pedro CastilloLa hora de Pedro CastilloEsa misma banda debía ser la que se pusiera Castillo un rato después, pero la presidente del Congreso, enemistada con Sagasti, usó una suya que se enfundó durante toda la mañana hasta que apareció Castillo. Entre la elección de uno y otro, el poder residía momentáneamente en ella. Algo debe tener ese trozo de tela que perturba quienes la tocan. Fue ella, María del Carmen Alva, la que la posó en el cuerpo de Castillo, que se quitó el sombrero durante ese instante.Desde temprano había muchas expectativas sobre el nombramiento de los ministros de Castillo. Ese momento no llegó. Pese a que estaba programado para las cuatro de la tarde, el presidente aplazó la decisión hasta el viernes. Supone retrasar el inicio del Gobierno tres días más. El entorno de Castillo lo justifica asegurando que por el pleito electoral que ha demorado tanto su proclamación como ganador no ha habido tiempo suficiente para ensamblar el gabinete. Los menos bienintencionados creen que Castillo discute todavía con Vladimir Cerrón, el dueño del partido que lo invitó a presentarse a las elecciones, la composición del mismo. Cerrón es un político de extrema izquierda, criado ideológicamente en Cuba, con simpatía por el chavismo y sus formas de gobernar.Si ese era el temor de mucho de los peruanos, Castillo los esfumó con su alocución a la nación. “No pretendemos, ni remotamente, estatizar la economía ni llevar a cabo una política de control de cambio”, explicó. Pondrá la economía del país en manos de Pedro Francke (aunque todavía no es oficial), un profesor universitario de izquierdas respetado en Lima. Cerrón lo ha insultado en público y ha hecho todo lo posible para que no fuese nombrado ministro de economía. Aunque no lo es en absoluto, Cerrón cree que Francke es un ultraliberal.Castillo pronunció al poco de iniciar su discurso tres palabras que entrañan un gran riesgo: “no los defraudaré”. El presidente con más similitudes con él, por el origen humilde de ambos, es Alejandro Toledo, que llegó al poder con un discurso similar en lo social y la reivindicación de los pobres. Toledo traicionó ese mensaje y acabó envuelto en casos de corrupción, como prácticamente todos los que han ostentado el poder en Perú en las últimas tres décadas. Ahí el nuevo presidente se mostró firme. “Tenemos que desterrar la corrupción, tenemos que sancionar con dureza y firmeza a los que participan en ella”.Asomó de nuevo el Castillo de mano dura que durante la segunda vuelta se había suavizado para atraer a votantes más centrados. Dijo que expandirá por todo el país el sistema de rondas, organizaciones de campesinos que ante el abandono del Estado en sus territorios se encargaban de su propia seguridad. El problema es que ellos mismos administran justicia y castigan a los detenidos con varas y los someten a escarmientos públicos. Sobre todo en las zonas urbanas hay temor de que este modelo tan arcaico llegue a todo el país. Después, aseguró que los extranjeros que delincan saldrán expulsados del país en 72 horas. Y, algo que no se le había escuchado hasta ahora, que los jóvenes que no trabajen ni estudien harán el servicio militar. No explicó cuál es el beneficio de eso.Prometió, además, vacunar al 70% de la población al acabar el año, crear un millón de puestos de trabajo con una inyección extraordinaria de dinero público y poner en marcha un referéndum para crear una Asamblea Constituyente que rescriba la Constitución de 1993. Castillo preguntó de forma retórica si Perú puede ser rehén eterno de algo que se escribió hace casi 30 años. “¡No!”, se escuchó a coro en el Congreso. “Muchas gracias pueblo peruano”, arrancó a modo de despedida. “¡Viva el Perú y Viva la patria!”. Después se quitó el sombrero y se lo posó en el corazón.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región","length":6427,"excerpt":"El profesor rural toma posesión como presidente de la nación con un mensaje conciliador","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/vI_uCRo89ap969YECIpMj1REV80=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PG2BCQK5NGYENLCJKAHAODTFBQ.jpg","url":"https://elpais.com/internacional/2021-07-28/castillo-promete-transformar-un-peru-fracturado.html"}}},"__N_SSG":true}