{"pageProps":{"page":{"id":"cf056dab5eb00b3927d758c78ca25e18","pt-br":{"title":"Kimmich: “O problema é que, no futebol, sentir pressão é interpretado como um defeito”","byline":"Juan I. Irigoyen","content":["<section><h3>Mais informações</h3></section>","<p>Tem 26 anos e cara de criança. Quando sorri, parece ainda mais novo. Mas quando começa a falar, tudo muda. Até sua irmã diz: “Joshua, você tem a vida de um homem mais velho”, conta <a href=\"https://brasil.elpais.com/noticias/fc-bayern-munich/\" target=\"_blank\">Joshua Kimmich, volante da seleção alemã e do Bayern de Munique</a>, que encara nesta terça-feira o <a href=\"https://brasil.elpais.com/noticias/fc-barcelona/\" target=\"_blank\">Barcelona </a>às 16h (horário de Brasília), partida que marca a estreia de ambas as equipes na <a href=\"https://brasil.elpais.com/noticias/champions-league/\" target=\"_blank\">Champions League 2021/22</a>. “Ela me diz isso porque eu me deito muito cedo e gosto de ficar em casa”, justifica Kimmich, entre risadas, vestido com uniforme de treino da <i>Mannschaft </i>(apelido da Alemanha), na concentração da equipe do treinador Hans-Dieter Flick em Stuttgart. “Eu gosto de ir à montanha e caminhar. Me ajuda a tranquilizar a mente. A ver as coisas com clareza”. Kimmich precisa pensar, sempre precisou: “Nunca fui o mais rápido nem o mais forte em campo. Tampouco o mais talentoso. Para cumprir com meus objetivos, tinha que fazer um pouco melhor que os demais”.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><b>Pergunta</b>. Então, o que fez melhor? </p>","<p><b>Resposta</b>. Eu passei a minha infância entre a escola e o futebol, como todas as crianças que jogavam bola comigo. Eu jogava bem, mas não sei se era consciente de que era o melhor. Tudo ficou diferente quando cheguei às categorias de base do Stuttgart. Me dei conta que tinham meninos muito mais talentosos. Então, eu teria que trabalhar mais e melhor. Foi o que eu fiz.</p>","<p><b>P.</b> Só isso?</p>","<p><b>R. </b>E pensar mais rápido. Se não é forte ou talentoso, tem que ser mais rápido com a cabeça. É crucial aproveitar o jogo, ser feliz quando está com a bola e não se incomodar com treinos. Tive que melhorar muito e, sem o amor pelo jogo, não teria conseguido. </p>","<p><b>P. </b>Parece muito ambicioso.</p>","<p><b>R. </b>Para jogar no Bayern e na seleção alemã, <a href=\"https://brasil.elpais.com/esportes/2020-08-24/mbappe-e-neymar-nao-demonstraram-estar-a-altura-do-titulo.html\" target=\"_blank\">você deve ter esse nível de ambição</a>. As expectativas no entorno são sempre muito altas, mas eu gosto da pressão. Eu gosto da sensação de ter que ganhar. E sempre temos que ganhar no Bayern e na seleção. Mas a minha expectativa sobre mim mesmo sempre é maior do que a que vem de fora. A pressão que eu me imponho é mais forte que a exterior. </p>","<p><b>P. </b>A tenista <a href=\"https://brasil.elpais.com/esportes/2021-06-02/naomi-osaka-reacende-debate-sobre-saude-emocional-de-atletas.html\" target=\"_blank\">Naomi Osaka</a> disse no último US Open que ganhar não trazia felicidade para ela, apenas alívio. </p>","<p><b>R. </b>Acho que é muito difícil quando você está sozinho. O tênis é um esporte individual, enquanto eu tenho companheiros ao meu lado. Também é importante diferenciar os diferentes tipos de pressão aos quais um atleta profissional está exposto. Tem a pressão do público, por um lado. Mas também tem a da sua equipe e das suas próprias expectativas.</p>","<p><b>P. </b>Como lidar com a pressão vinda de fora?</p>","<p><b>R</b>. <a href=\"https://brasil.elpais.com/esportes/jogos-olimpicos/2021-08-03/simone-biles-bronze-na-trave-ouro-em-coragem.html\" target=\"_blank\">Em todos os esportes é necessário conviver com a pressão</a>. O problema é que, no mundo do futebol, quando se fala que uma pessoa sente a pressão, isso é interpretado como um defeito. Eu não vejo assim. Por isso comemoro quando as pessoas falam dessas coisas. Porque se torna normal. E tudo bem se isso acontece, porque é algo normal. Mas como não se fala do assunto, as pessoas pensam que é preciso ser forte e seguro o tempo todo.</p>","<p><b>P. </b>Ser ou se mostrar?</p>","<p><b>R</b>. Os dois. Para mim também é importante ser assim. Acreditar em você mesmo te ajuda a se desenvolver, especialmente quando as coisas vão mal. Eu, por exemplo, posso falar com meus companheiros de time a qualquer momento. Posso ligar para Leon [Goretzka] ou Serge [Gnabry, ambos jogadores alemães do Bayern] e conversar com eles sobre meus medos.</p>","<p><b>P.</b> Você liga?</p>","<p><b>R.</b> Naturalmente. Essa também é uma das chaves para um time forte e eficiente. São meus companheiros de equipe, mas também meus amigos. É importante lutar lado a lado com seus amigos, para lutar em equipe. Mas temos que saber as diferenças.</p>","<p><b>P. </b>Quais diferenças?</p>","<p><b>R.</b> Bom, eu não sou um goleador. Não penso em fazer gols o tempo todo. Para mim, contam outros critérios. Que a equipe funcione. Eu gosto de fazer um bom passe, claro. Mas adoro ganhar e, para isso, todo o time tem que funcionar. Especialmente agora, com a volta do público. </p>","<p><b>P. </b>Havia algo de positivo em jogar sem público?</p>","<p><b>R.</b> Acho que o jogo era mais justo. Era menos emocional. Tudo era mais tranquilo, não havia essa fricção com o rival que pode existir quando temos torcedores nas arquibancadas. E para nós, que temos jogadores como Thomas [Müller] ou eu, que não gostamos de falar, era mais fácil para se comunicar. Mas o futebol é divertido com emoções e a torcida é emoção.</p>","<figure><img alt=\"Kimmich, durante entrevista coletiva pela Alemanha.\" width=\"5244\" height=\"3564\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/Z1HsdCi4-c8gmKd9yGVA2l9cYcg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BZZAVC3YYB4XQIOOCAALZSEIOU.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/Z1HsdCi4-c8gmKd9yGVA2l9cYcg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BZZAVC3YYB4XQIOOCAALZSEIOU.jpg 414w,https://imagens.brasil.elpais.com/resizer/zN6qZV7fQLpVbVpS7w3-NT4DRDQ=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BZZAVC3YYB4XQIOOCAALZSEIOU.jpg 640w,https://imagens.brasil.elpais.com/resizer/zp3O42OmHZtptEiPvaHUNWB3NyQ=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BZZAVC3YYB4XQIOOCAALZSEIOU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/wSi3fAqum1zuDTl9tZhwnvEXpMs=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BZZAVC3YYB4XQIOOCAALZSEIOU.jpg 1960w\"/><figcaption><span>Kimmich, durante entrevista coletiva pela Alemanha.</span><span><span>Tom Weller / AP</span></span></figcaption></figure>","<p><b>P. </b>Você falava da importância do companheirismo. Entende que o Ter Stegen [goleiro titular do Barcelona, reserva da Alemanha] reclame porque não joga na seleção?</p>","<p><b>R.</b> Claro que posso entender. Todos têm essa ambição. É um goleiro incrível. Não sei nem há quanto tempo ele joga no Barcelona e quantas vezes ganhou a Champions. O problema é que temos Manu [Manuel Neuer], o melhor goleiro do mundo. Esse é o azar do goleiro: é uma posição onde só um joga. Se há um meio-campista que é melhor para a equipe do que eu, eu tenho a opção de jogar na zaga ou na lateral. Quando eu era jovem, foi uma grande vantagem para mim jogar em diferentes posições. Me ajudou muito. </p>","<p><b>P.</b> Por que?</p>","<p><b>R. </b>Eu já joguei de volante, lateral e zagueiro. Em cada posição você precisa de habilidades diferentes e tem que entender diferentes conceitos. Hoje, quando estou em campo, posso saber o que cada um dos meus companheiros necessitam. Me ajudou a entender o jogo de uma maneira mais global. <a href=\"https://brasil.elpais.com/noticias/josep-guardiola/\" target=\"_blank\">Pep [Guardiola]</a> foi muito importante para mim nesse sentido. Ele insistia muito que eu tinha que saber o tempo todo onde estavam meus colegas. Também nesse processo quando cheguei ao Bayern, foi fundamental o Xabi Alonso. Ele me ensinou a ter um olhar mais periférico. Para isso você precisa da ajuda do treinador e de seus companheiros.</p>","<p><b>P. </b>A que se refere?</p>","<p><b>R. </b>São duas coisas que você precisa entender quando joga no meio-campo. Uma é que o que o treinador quer e a outra é a orientação do campo. Isso significa observar o tempo todo onde estão seus companheiros e seus adversários; quando precisa driblar, quando tem que dar um passe para frente ou para trás. O grande desafio é encontrar os espaços. Isso é o que mais me diverte, porque quando você faz bem, isso te faz um bom jogador de equipe. </p>","<p><b>P. </b>Para à torcida alemã, o que foi mais importante: o <a href=\"https://brasil.elpais.com/brasil/2014/07/09/deportes/1404888420_076122.html\" target=\"_blank\">7 a 1 contra o Brasil</a> ou o <a href=\"https://brasil.elpais.com/esportes/2020-08-14/a-grande-desonra-do-barca.html\" target=\"_blank\">8 a 2 contra o Barcelona</a>?</p>","<p><b>R.</b> Para o país, o 7 a 1 foi simplesmente incrível, realmente espetacular. Mas para nós, para o Bayern, o 8 a 2 foi algo especial e não só pelo resultado. Na Alemanha, só existe preto ou branco: ou você ama o Bayern ou torce contra ele. Mas esse dia aconteceu algo raro e inesperado, acho que todos queriam que a gente ganhasse. Tanto na Alemanha quanto na Europa.</p>","<p><b>P.</b> Por que você acha isso?</p>","<p><b>R.</b> Pelo futebol que a gente estava jogando. O estilo, a pressão alta e a intensidade. Marcávamos muitos gols. Era melhor ganhar de 4 a 3 do que de 1 a 0. Era bonito para assistir e as pessoas se identificaram. </p>","<p><b>P. </b>Suponho que Flick [ex-treinador do Bayern, hoje na seleção alemã] teve muito a ver com isso.<b> </b></p>","<p><b>R.</b> É claro.</p>","<p><b>P.</b> Você foi influenciado por treinadores muito reconhecidos como Guardiola, Flick, Carlo Ancelotti, e agora Julian Nagelsmann [atual técnico do Bayern]. </p>","<p><b>R.</b> E muito diferentes.</p>","<p><b>P. </b>Pode falar um pouco deles?</p>","<p><b>R. </b>Eu era muito jovem com Pep Guardiola. Tinha 20 anos e vinha da segunda divisão. Ele me mostrou posições nas quais nunca havia jogado antes e outras onde nem sabia que poderia jogar. E me ensinou espaços no campo que antes não existiam para mim. Com Flick foi diferente. Eu estava garantido entre os 11 titulares. É uma pessoa muito boa e respeitosa. Falava muito com os jogadores e exigia respeito com todos os membros da comissão técnica. Nagelsmann é muito jovem, mas já tem muita experiência como treinador. </p>","<p><b>P.</b> Como analisa o <a href=\"https://brasil.elpais.com/esportes/2021-08-08/leo-messi-nao-sei-o-barcelona-mas-eu-fiz-todo-o-possivel-para-ficar.html\" target=\"_blank\">Barça sem Messi</a>?</p>","<p><b>R.</b> Quando eu era pequeno, assistia ao Barça por Messi. Agora, será interessante vê-lo sem ele. Eles ainda têm jogadores de muita qualidade. Gente muito jovem como Pedri e De Jong e também outros com mais experiência, como Busquets, Depay e Ter Stegen. Quero ir ao Camp Nou, será um jogo difícil. </p>","<p><b>P.</b> A saída de Messi te surpreendeu?</p>","<p><b>R. </b>A quem ela não surpreendeu? Agora, <a href=\"https://brasil.elpais.com/brasil/2021-08-11/leo-messi-ao-ser-apresentado-no-psg-sair-do-barcelona-foi-duro-mas-agora-minha-felicidade-e-enorme.html\" target=\"_blank\">o PSG tem jogadores de primeiro nível</a>. Será interessante ver como eles funcionarão como uma equipe.</p>","<p><b>P.</b> Os últimos três campeões da Champions League [Liverpool, Bayern e Chelsea] priorizaram o coletivo ao invés das individualidades?</p>","<p><b>R.</b> Por isso quero jogar contra o PSG. Quero ganhar deles com a nossa força coletiva. </p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesTem 26 anos e cara de criança. Quando sorri, parece ainda mais novo. Mas quando começa a falar, tudo muda. Até sua irmã diz: “Joshua, você tem a vida de um homem mais velho”, conta Joshua Kimmich, volante da seleção alemã e do Bayern de Munique, que encara nesta terça-feira o Barcelona às 16h (horário de Brasília), partida que marca a estreia de ambas as equipes na Champions League 2021/22. “Ela me diz isso porque eu me deito muito cedo e gosto de ficar em casa”, justifica Kimmich, entre risadas, vestido com uniforme de treino da Mannschaft (apelido da Alemanha), na concentração da equipe do treinador Hans-Dieter Flick em Stuttgart. “Eu gosto de ir à montanha e caminhar. Me ajuda a tranquilizar a mente. A ver as coisas com clareza”. Kimmich precisa pensar, sempre precisou: “Nunca fui o mais rápido nem o mais forte em campo. Tampouco o mais talentoso. Para cumprir com meus objetivos, tinha que fazer um pouco melhor que os demais”.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiPergunta. Então, o que fez melhor? Resposta. Eu passei a minha infância entre a escola e o futebol, como todas as crianças que jogavam bola comigo. Eu jogava bem, mas não sei se era consciente de que era o melhor. Tudo ficou diferente quando cheguei às categorias de base do Stuttgart. Me dei conta que tinham meninos muito mais talentosos. Então, eu teria que trabalhar mais e melhor. Foi o que eu fiz.P. Só isso?R. E pensar mais rápido. Se não é forte ou talentoso, tem que ser mais rápido com a cabeça. É crucial aproveitar o jogo, ser feliz quando está com a bola e não se incomodar com treinos. Tive que melhorar muito e, sem o amor pelo jogo, não teria conseguido. P. Parece muito ambicioso.R. Para jogar no Bayern e na seleção alemã, você deve ter esse nível de ambição. As expectativas no entorno são sempre muito altas, mas eu gosto da pressão. Eu gosto da sensação de ter que ganhar. E sempre temos que ganhar no Bayern e na seleção. Mas a minha expectativa sobre mim mesmo sempre é maior do que a que vem de fora. A pressão que eu me imponho é mais forte que a exterior. P. A tenista Naomi Osaka disse no último US Open que ganhar não trazia felicidade para ela, apenas alívio. R. Acho que é muito difícil quando você está sozinho. O tênis é um esporte individual, enquanto eu tenho companheiros ao meu lado. Também é importante diferenciar os diferentes tipos de pressão aos quais um atleta profissional está exposto. Tem a pressão do público, por um lado. Mas também tem a da sua equipe e das suas próprias expectativas.P. Como lidar com a pressão vinda de fora?R. Em todos os esportes é necessário conviver com a pressão. O problema é que, no mundo do futebol, quando se fala que uma pessoa sente a pressão, isso é interpretado como um defeito. Eu não vejo assim. Por isso comemoro quando as pessoas falam dessas coisas. Porque se torna normal. E tudo bem se isso acontece, porque é algo normal. Mas como não se fala do assunto, as pessoas pensam que é preciso ser forte e seguro o tempo todo.P. Ser ou se mostrar?R. Os dois. Para mim também é importante ser assim. Acreditar em você mesmo te ajuda a se desenvolver, especialmente quando as coisas vão mal. Eu, por exemplo, posso falar com meus companheiros de time a qualquer momento. Posso ligar para Leon [Goretzka] ou Serge [Gnabry, ambos jogadores alemães do Bayern] e conversar com eles sobre meus medos.P. Você liga?R. Naturalmente. Essa também é uma das chaves para um time forte e eficiente. São meus companheiros de equipe, mas também meus amigos. É importante lutar lado a lado com seus amigos, para lutar em equipe. Mas temos que saber as diferenças.P. Quais diferenças?R. Bom, eu não sou um goleador. Não penso em fazer gols o tempo todo. Para mim, contam outros critérios. Que a equipe funcione. Eu gosto de fazer um bom passe, claro. Mas adoro ganhar e, para isso, todo o time tem que funcionar. Especialmente agora, com a volta do público. P. Havia algo de positivo em jogar sem público?R. Acho que o jogo era mais justo. Era menos emocional. Tudo era mais tranquilo, não havia essa fricção com o rival que pode existir quando temos torcedores nas arquibancadas. E para nós, que temos jogadores como Thomas [Müller] ou eu, que não gostamos de falar, era mais fácil para se comunicar. Mas o futebol é divertido com emoções e a torcida é emoção.Kimmich, durante entrevista coletiva pela Alemanha.Tom Weller / APP. Você falava da importância do companheirismo. Entende que o Ter Stegen [goleiro titular do Barcelona, reserva da Alemanha] reclame porque não joga na seleção?R. Claro que posso entender. Todos têm essa ambição. É um goleiro incrível. Não sei nem há quanto tempo ele joga no Barcelona e quantas vezes ganhou a Champions. O problema é que temos Manu [Manuel Neuer], o melhor goleiro do mundo. Esse é o azar do goleiro: é uma posição onde só um joga. Se há um meio-campista que é melhor para a equipe do que eu, eu tenho a opção de jogar na zaga ou na lateral. Quando eu era jovem, foi uma grande vantagem para mim jogar em diferentes posições. Me ajudou muito. P. Por que?R. Eu já joguei de volante, lateral e zagueiro. Em cada posição você precisa de habilidades diferentes e tem que entender diferentes conceitos. Hoje, quando estou em campo, posso saber o que cada um dos meus companheiros necessitam. Me ajudou a entender o jogo de uma maneira mais global. Pep [Guardiola] foi muito importante para mim nesse sentido. Ele insistia muito que eu tinha que saber o tempo todo onde estavam meus colegas. Também nesse processo quando cheguei ao Bayern, foi fundamental o Xabi Alonso. Ele me ensinou a ter um olhar mais periférico. Para isso você precisa da ajuda do treinador e de seus companheiros.P. A que se refere?R. São duas coisas que você precisa entender quando joga no meio-campo. Uma é que o que o treinador quer e a outra é a orientação do campo. Isso significa observar o tempo todo onde estão seus companheiros e seus adversários; quando precisa driblar, quando tem que dar um passe para frente ou para trás. O grande desafio é encontrar os espaços. Isso é o que mais me diverte, porque quando você faz bem, isso te faz um bom jogador de equipe. P. Para à torcida alemã, o que foi mais importante: o 7 a 1 contra o Brasil ou o 8 a 2 contra o Barcelona?R. Para o país, o 7 a 1 foi simplesmente incrível, realmente espetacular. Mas para nós, para o Bayern, o 8 a 2 foi algo especial e não só pelo resultado. Na Alemanha, só existe preto ou branco: ou você ama o Bayern ou torce contra ele. Mas esse dia aconteceu algo raro e inesperado, acho que todos queriam que a gente ganhasse. Tanto na Alemanha quanto na Europa.P. Por que você acha isso?R. Pelo futebol que a gente estava jogando. O estilo, a pressão alta e a intensidade. Marcávamos muitos gols. Era melhor ganhar de 4 a 3 do que de 1 a 0. Era bonito para assistir e as pessoas se identificaram. P. Suponho que Flick [ex-treinador do Bayern, hoje na seleção alemã] teve muito a ver com isso. R. É claro.P. Você foi influenciado por treinadores muito reconhecidos como Guardiola, Flick, Carlo Ancelotti, e agora Julian Nagelsmann [atual técnico do Bayern]. R. E muito diferentes.P. Pode falar um pouco deles?R. Eu era muito jovem com Pep Guardiola. Tinha 20 anos e vinha da segunda divisão. Ele me mostrou posições nas quais nunca havia jogado antes e outras onde nem sabia que poderia jogar. E me ensinou espaços no campo que antes não existiam para mim. Com Flick foi diferente. Eu estava garantido entre os 11 titulares. É uma pessoa muito boa e respeitosa. Falava muito com os jogadores e exigia respeito com todos os membros da comissão técnica. Nagelsmann é muito jovem, mas já tem muita experiência como treinador. P. Como analisa o Barça sem Messi?R. Quando eu era pequeno, assistia ao Barça por Messi. Agora, será interessante vê-lo sem ele. Eles ainda têm jogadores de muita qualidade. Gente muito jovem como Pedri e De Jong e também outros com mais experiência, como Busquets, Depay e Ter Stegen. Quero ir ao Camp Nou, será um jogo difícil. P. A saída de Messi te surpreendeu?R. A quem ela não surpreendeu? Agora, o PSG tem jogadores de primeiro nível. Será interessante ver como eles funcionarão como uma equipe.P. Os últimos três campeões da Champions League [Liverpool, Bayern e Chelsea] priorizaram o coletivo ao invés das individualidades?R. Por isso quero jogar contra o PSG. Quero ganhar deles com a nossa força coletiva. Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":8704,"excerpt":"O volante alemão do Bayern de Munique conversa com o EL PAÍS antes da estreia na Champions League, nesta terça-feira, quando enfrentará o Barcelona no Camp Nou","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/8frivzRHNsv8-YZwH3XROYOPJwQ=/1200x0/filters:focal(2105x1175:2115x1185)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QI452L34JEDMW5ONUZZYOOZTY4.jpg","url":"https://brasil.elpais.com/esportes/2021-09-13/kimmich-o-problema-e-que-no-futebol-sentir-pressao-e-interpretado-como-um-defeito.html"},"es-es":{"title":"Kimmich: “Guardiola me enseñó espacios que no existían para mí”","byline":"Juan I. Irigoyen","content":["<p>Tiene 26 años y cara de niño. Y de entrada, cuando sonríe, hasta parece más pequeño. Pero cuando comienza a hablar todo cambia. Si hasta su hermana se lo dice: “Joshua, tienes la vida de un hombre mayor”, cuenta <a href=\"https://elpais.com/noticias/joshua-kimmich/\" target=\"_blank\">Joshua Kimmich</a>, volante de la selección alemana y del Bayern Múnich, rival del <a href=\"https://elpais.com/noticias/fc-barcelona/\" target=\"_blank\">Barcelona</a> este martes en la Champions. “Me dice eso porque me acuesto muy temprano y me gusta estar en mi casa”, justifica Kimmich, entre risas, vestido con el chándal de la Mannschaft, en la concentración del equipo de Hans-Dieter Flick en Stuttgart. “Me gusta ir a la montaña y hago senderismo. Me ayuda a despejar la mente. A ver las cosas con claridad”. Kimmich necesita pensar, siempre lo ha necesitado: “Nunca fui el más rápido ni el más fuerte en el campo. Tampoco el más talentoso. Para cumplir con mis objetivos tenía que hacerlo un poco mejor que los demás”.</p>","<p><b>Pregunta</b>. Entonces, ¿qué fue lo que hizo mejor?</p>","<p><b>Respuesta</b>. Mi infancia la pasé entre el colegio y el fútbol, como todos los niños que jugaban a la pelota conmigo. Jugaba bien, pero no sé si era consciente de que era el mejor. Todo fue diferente cuando llegué a la cantera del Stuttgart. Me di cuenta de que había niños muchos más talentosos. Entonces, yo tenía que trabajar más y mejor. Eso fue lo que hice.</p>","<p><b>P.</b> ¿Solo eso?</p>","<p><b>R.</b> Y pensar más rápido. Si no eres fuerte o talentoso, tienes que ir más rápido con la cabeza. Es clave disfrutar del juego, que te haga feliz estar con el balón y que no te moleste entrenar. Tuve que mejorar mucho y sin amor por el juego no lo hubiese conseguido.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/deportes/2021-05-25/flick-sucedera-a-low-al-frente-de-la-seleccion-alemana.html?rel=listapoyo\">Flick tomará el relevo de Löw en Alemania</a></li><li><a href=\"https://elpais.com/deportes/2021-08-26/una-champions-de-reencuentros.html?rel=listapoyo\">Una Champions de reencuentros</a></li></ul></section>","<p><b>P. </b>Parece muy ambicioso.</p>","<p><b>R. </b>Para jugar en el Bayern y la selección alemana, debes tener ese nivel de ambición. Las expectativas en el entorno son siempre muy altas, pero a mí me gusta la presión. Me gusta esa sensación de tener que ganar. Y siempre hay que ganar en el Bayern y en la selección alemana. Pero la expectativa que tengo sobre mí mismo siempre es mayor que lo que viene de afuera. La presión que me autoimpongo es más fuerte que la del entorno.</p>","<p><b>P. </b>La tenista <a href=\"https://elpais.com/noticias/naomi-osaka/\" target=\"_blank\">Naomi Osaka</a> dijo en el último US Open que no le hacía feliz ganar, que solo le generaba alivio.</p>","<p><b>R. </b>Creo que tiene que ser muy difícil cuando estás solo. El tenis es un deporte individual, mientras que yo tengo a compañeros a mi lado. También es importante distinguir entre los diferentes tipos de presión a los que está expuesto un atleta profesional. Está la presión del público, por un lado. Pero también está la de tu equipo y tus propias expectativas.</p>","<p><b>P. </b>¿Cómo se lidia con la presión del entorno?</p>","<p><b>R</b>. En todos los deportes hay que aprender a convivir con la presión. El problema es que, en el mundo del fútbol, cuando se habla de que una persona siente la presión, se interpreta como una debilidad. Yo no lo veo así. Por eso celebro cuando la gente habla de estas cosas. Se normaliza. Y está bien que eso suceda porque es algo normal. Pero como no se habla del tema, la gente piensa que hay que ser fuerte y seguro todo el tiempo.</p>","<p><b>P. </b>¿Ser o mostrarse?</p>","<p><b>R</b>. Ambas. Para mí también es importante ser así. Creer en ti mismo te ayuda a desarrollarte, especialmente cuando las cosas van mal. Yo, por ejemplo, puedo contactar <a href=\"https://elpais.com/noticias/fc-bayern-munich/\" target=\"_blank\">a mis compañeros de equipo</a> en cualquier momento. Puedo llamar a Leon [Goretzka] o Serge [Gnabry] y hablar con ellos sobre mis miedos.</p>","<p><b>P.</b> ¿Lo hace?</p>","<p><b>R.</b> Naturalmente. Esa es también una de las claves para un equipo fuerte y funcional. Son mis compañeros de equipo, pero también mis amigos. Es importante luchar codo con codo con tus amigos, para luchar en equipo. Pero hay que diferenciar.</p>","<p><b>P. </b>¿Qué hay que diferenciar?</p>","<p><b>R.</b> Bueno, no soy un goleador. No pienso en marcar goles todo el tiempo. Para mí, hay otros estándares cuentan. Que funcione el equipo. Me gusta hacer un buen pase, claro. Pero yo disfruto de ganar y para eso tiene que funcionar el equipo. Especialmente ahora, que ha regresado el público.</p>","<p><b>P. </b>¿Había algo positivo de jugar sin gente?</p>","<p><b>R.</b> Creo que el partido era más justo.<b> </b>Era menos emocional. Todo era más tranquilo, no había esa fricción con el rival que puede existir cuando hay público en las gradas. Y para nosotros, que tenemos jugadores como Thomas [Müller] o yo, que nos gusta hablar, era más fácil para comunicarnos. Pero el fútbol es divertido con emociones y la gente es emoción.</p>","<figure><img alt=\"Kimmich, durante una rueda de prensa con Alemania.\" width=\"5244\" height=\"3564\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/Z1HsdCi4-c8gmKd9yGVA2l9cYcg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BZZAVC3YYB4XQIOOCAALZSEIOU.jpg\" srcset=\"https://imagenes.elpais.com/resizer/Z1HsdCi4-c8gmKd9yGVA2l9cYcg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BZZAVC3YYB4XQIOOCAALZSEIOU.jpg 414w,https://imagenes.elpais.com/resizer/zN6qZV7fQLpVbVpS7w3-NT4DRDQ=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BZZAVC3YYB4XQIOOCAALZSEIOU.jpg 640w,https://imagenes.elpais.com/resizer/zp3O42OmHZtptEiPvaHUNWB3NyQ=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BZZAVC3YYB4XQIOOCAALZSEIOU.jpg 1000w,https://imagenes.elpais.com/resizer/wSi3fAqum1zuDTl9tZhwnvEXpMs=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BZZAVC3YYB4XQIOOCAALZSEIOU.jpg 1960w\"/><figcaption><span>Kimmich, durante una rueda de prensa con Alemania.</span><span><span>Tom Weller / AP</span></span></figcaption></figure>","<p><b>P. </b>Hablaba de la importancia del compañerismo. ¿Entiende que Ter Stegen se queje porque no juega en Alemania?</p>","<p><b>R.</b> Por supuesto que lo puedo entender. Todos tienen esta ambición. Es un portero increíble. Ni siquiera sé cuánto tiempo lleva jugando en el Barça y cuántas veces ha ganado la Champions. El problema es que tenemos a Manu [Neuer], el mejor portero del mundo. Es la mala suerte del portero: es una posición en la que solo juega uno. Si hay un mediocampista que es mejor en el equipo que yo, entonces tengo la opción de jugar de central o de lateral. Cuando era joven fue una gran ventaja para mí jugar en diferentes posiciones. Me ayudó mucho.</p>","<p><b>P.</b> ¿Por qué?</p>","<p><b>R. </b>He jugado de interior, de lateral y de central. En cada posición necesitas diferentes habilidades y tienes que entender diferentes conceptos. Hoy, cuando estoy en el campo, puedo saber lo que necesitan cada uno de mis compañeros. Me ayudó a entender el juego de una manera más global. <a href=\"https://elpais.com/noticias/josep-guardiola/\" target=\"_blank\">Pep [Guardiola]</a> fue muy importante para mí en ese sentido. Me insistía mucho en que tenía que saber todo el tiempo dónde estaban mis compañeros. También, en ese proceso cuando llegué al Bayern, fue clave Xabi Alonso. Me enseñó a tener una mirada más periférica. Para eso necesitas la ayuda del entrenador y de tus compañeros.</p>","<p><b>P. </b>¿A qué se refiere?</p>","<p><b>R.</b> Hay dos cosas que tienes que entender cuando juegas de mediocentro. Una es lo que quiere el entrenador del equipo y la otra es la orientación en el campo. Esto significa observar todo el tiempo dónde están sus compañeros y dónde están tus rivales; cuándo hay que regatear, cuándo hay dar un pase para adelante y cuándo para atrás. El gran reto es encontrar los espacios. Es lo que más me divierte, porque cuando lo haces bien, te conviertes en un buen jugador de equipo.</p>","<p><b>P. </b>Para el aficionado alemán, ¿fue más importante el 1-7 a Brasil o el 2-8 al Barça?</p>","<p><b>R.</b> Para el país, el 1-7 fue simplemente increíble, realmente espectacular. Pero para nosotros, para el Bayern, el 2-8 fue algo especial y no solo por el resultado. En Alemania, a menudo, solo hay blanco y negro: o amas al Bayern o estás en contra del Bayern. Pero ese día sucedió algo extraño e inesperado: creo que todo el mundo quería que ganáramos. Tanto en Alemania como en Europa.</p>","<p><b>P.</b> ¿Y por qué que pasó?</p>","<p><b>R.</b> Por el fútbol que jugábamos. El estilo, la presión alta y la intensidad. Marcábamos muchos goles. Era mejor ganar 4-3 que 1-0. Era bonito para ver y la gente se identificó.</p>","<p><b>P. </b>Supongo que Flick tenía mucho que ver con eso.</p>","<p><b>R.</b> Por supuesto.</p>","<p><b>P.</b> Usted ha estado influenciado por entrenadores muy reconocidos como Guardiola, Flick, Ancelotti, y ahora Nagelsmann.</p>","<p><b>R.</b> Y muy diferentes.</p>","<p><b>P. </b>¿Me podría hablar de ellos?</p>","<p><b>R. </b>Era muy joven con Pep Guardiola. Tenía 20 años y venía de Segunda División. Me mostró posiciones en las que nunca había jugado antes y en las que ni siquiera sabía que podía jugar. Y me enseñó espacios en el campo que antes no existían para mí. Con Flick fue diferente. Estaba asentado en el once. Es una persona muy buena y respetuosa. Hablaba mucho con los jugadores y exigía que respetáramos también a todos los demás miembros del cuerpo técnico. Nagelsmann es muy joven, pero ya tiene mucha experiencia como entrenador.</p>","<p><b>P.</b> ¿Cómo analiza al <a href=\"https://elpais.com/noticias/lionel-messi/#?rel=arch\" target=\"_blank\">Barcelona sin Messi</a>?</p>","<p><b>R.</b> Cuando era pequeño miraba al Barça por Messi. Ahora, será interesante verlo ahora sin él. Tiene jugadores de muchísima calidad. Gente joven muy buena como Pedri y De Jong y también otros con más experiencia como Busquets, Depay y Marc. Quiero ir al Camp Nou, va a ser un partido duro.</p>","<p><b>P.</b> ¿Le sorprendió la salida de Messi?</p>","<p><b>R. </b>¿A quién no le sorprendió? Ahora, el PSG tiene jugadores de primer nivel. Será interesante ver cómo funcionarán como equipo.</p>","<p><b>P.</b> ¿Los últimos tres campeones de la Champions [Liverpool, Bayern y Chelsea] priorizaron el colectivo a las individualidades?</p>","<p><b>R.</b> Por eso quiero jugar contra ellos. Quiero ganarles con nuestra fuerza de equipo.</p>","<p><i>Puedes seguir a EL PAÍS DEPORTES en </i><a href=\"https://www.facebook.com/elpaisdeportes/\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_deportes\"><i>Twitter</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/349\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Tiene 26 años y cara de niño. Y de entrada, cuando sonríe, hasta parece más pequeño. Pero cuando comienza a hablar todo cambia. Si hasta su hermana se lo dice: “Joshua, tienes la vida de un hombre mayor”, cuenta Joshua Kimmich, volante de la selección alemana y del Bayern Múnich, rival del Barcelona este martes en la Champions. “Me dice eso porque me acuesto muy temprano y me gusta estar en mi casa”, justifica Kimmich, entre risas, vestido con el chándal de la Mannschaft, en la concentración del equipo de Hans-Dieter Flick en Stuttgart. “Me gusta ir a la montaña y hago senderismo. Me ayuda a despejar la mente. A ver las cosas con claridad”. Kimmich necesita pensar, siempre lo ha necesitado: “Nunca fui el más rápido ni el más fuerte en el campo. Tampoco el más talentoso. Para cumplir con mis objetivos tenía que hacerlo un poco mejor que los demás”.Pregunta. Entonces, ¿qué fue lo que hizo mejor?Respuesta. Mi infancia la pasé entre el colegio y el fútbol, como todos los niños que jugaban a la pelota conmigo. Jugaba bien, pero no sé si era consciente de que era el mejor. Todo fue diferente cuando llegué a la cantera del Stuttgart. Me di cuenta de que había niños muchos más talentosos. Entonces, yo tenía que trabajar más y mejor. Eso fue lo que hice.P. ¿Solo eso?R. Y pensar más rápido. Si no eres fuerte o talentoso, tienes que ir más rápido con la cabeza. Es clave disfrutar del juego, que te haga feliz estar con el balón y que no te moleste entrenar. Tuve que mejorar mucho y sin amor por el juego no lo hubiese conseguido.Más informaciónFlick tomará el relevo de Löw en AlemaniaUna Champions de reencuentrosP. Parece muy ambicioso.R. Para jugar en el Bayern y la selección alemana, debes tener ese nivel de ambición. Las expectativas en el entorno son siempre muy altas, pero a mí me gusta la presión. Me gusta esa sensación de tener que ganar. Y siempre hay que ganar en el Bayern y en la selección alemana. Pero la expectativa que tengo sobre mí mismo siempre es mayor que lo que viene de afuera. La presión que me autoimpongo es más fuerte que la del entorno.P. La tenista Naomi Osaka dijo en el último US Open que no le hacía feliz ganar, que solo le generaba alivio.R. Creo que tiene que ser muy difícil cuando estás solo. El tenis es un deporte individual, mientras que yo tengo a compañeros a mi lado. También es importante distinguir entre los diferentes tipos de presión a los que está expuesto un atleta profesional. Está la presión del público, por un lado. Pero también está la de tu equipo y tus propias expectativas.P. ¿Cómo se lidia con la presión del entorno?R. En todos los deportes hay que aprender a convivir con la presión. El problema es que, en el mundo del fútbol, cuando se habla de que una persona siente la presión, se interpreta como una debilidad. Yo no lo veo así. Por eso celebro cuando la gente habla de estas cosas. Se normaliza. Y está bien que eso suceda porque es algo normal. Pero como no se habla del tema, la gente piensa que hay que ser fuerte y seguro todo el tiempo.P. ¿Ser o mostrarse?R. Ambas. Para mí también es importante ser así. Creer en ti mismo te ayuda a desarrollarte, especialmente cuando las cosas van mal. Yo, por ejemplo, puedo contactar a mis compañeros de equipo en cualquier momento. Puedo llamar a Leon [Goretzka] o Serge [Gnabry] y hablar con ellos sobre mis miedos.P. ¿Lo hace?R. Naturalmente. Esa es también una de las claves para un equipo fuerte y funcional. Son mis compañeros de equipo, pero también mis amigos. Es importante luchar codo con codo con tus amigos, para luchar en equipo. Pero hay que diferenciar.P. ¿Qué hay que diferenciar?R. Bueno, no soy un goleador. No pienso en marcar goles todo el tiempo. Para mí, hay otros estándares cuentan. Que funcione el equipo. Me gusta hacer un buen pase, claro. Pero yo disfruto de ganar y para eso tiene que funcionar el equipo. Especialmente ahora, que ha regresado el público.P. ¿Había algo positivo de jugar sin gente?R. Creo que el partido era más justo. Era menos emocional. Todo era más tranquilo, no había esa fricción con el rival que puede existir cuando hay público en las gradas. Y para nosotros, que tenemos jugadores como Thomas [Müller] o yo, que nos gusta hablar, era más fácil para comunicarnos. Pero el fútbol es divertido con emociones y la gente es emoción.Kimmich, durante una rueda de prensa con Alemania.Tom Weller / APP. Hablaba de la importancia del compañerismo. ¿Entiende que Ter Stegen se queje porque no juega en Alemania?R. Por supuesto que lo puedo entender. Todos tienen esta ambición. Es un portero increíble. Ni siquiera sé cuánto tiempo lleva jugando en el Barça y cuántas veces ha ganado la Champions. El problema es que tenemos a Manu [Neuer], el mejor portero del mundo. Es la mala suerte del portero: es una posición en la que solo juega uno. Si hay un mediocampista que es mejor en el equipo que yo, entonces tengo la opción de jugar de central o de lateral. Cuando era joven fue una gran ventaja para mí jugar en diferentes posiciones. Me ayudó mucho.P. ¿Por qué?R. He jugado de interior, de lateral y de central. En cada posición necesitas diferentes habilidades y tienes que entender diferentes conceptos. Hoy, cuando estoy en el campo, puedo saber lo que necesitan cada uno de mis compañeros. Me ayudó a entender el juego de una manera más global. Pep [Guardiola] fue muy importante para mí en ese sentido. Me insistía mucho en que tenía que saber todo el tiempo dónde estaban mis compañeros. También, en ese proceso cuando llegué al Bayern, fue clave Xabi Alonso. Me enseñó a tener una mirada más periférica. Para eso necesitas la ayuda del entrenador y de tus compañeros.P. ¿A qué se refiere?R. Hay dos cosas que tienes que entender cuando juegas de mediocentro. Una es lo que quiere el entrenador del equipo y la otra es la orientación en el campo. Esto significa observar todo el tiempo dónde están sus compañeros y dónde están tus rivales; cuándo hay que regatear, cuándo hay dar un pase para adelante y cuándo para atrás. El gran reto es encontrar los espacios. Es lo que más me divierte, porque cuando lo haces bien, te conviertes en un buen jugador de equipo.P. Para el aficionado alemán, ¿fue más importante el 1-7 a Brasil o el 2-8 al Barça?R. Para el país, el 1-7 fue simplemente increíble, realmente espectacular. Pero para nosotros, para el Bayern, el 2-8 fue algo especial y no solo por el resultado. En Alemania, a menudo, solo hay blanco y negro: o amas al Bayern o estás en contra del Bayern. Pero ese día sucedió algo extraño e inesperado: creo que todo el mundo quería que ganáramos. Tanto en Alemania como en Europa.P. ¿Y por qué que pasó?R. Por el fútbol que jugábamos. El estilo, la presión alta y la intensidad. Marcábamos muchos goles. Era mejor ganar 4-3 que 1-0. Era bonito para ver y la gente se identificó.P. Supongo que Flick tenía mucho que ver con eso.R. Por supuesto.P. Usted ha estado influenciado por entrenadores muy reconocidos como Guardiola, Flick, Ancelotti, y ahora Nagelsmann.R. Y muy diferentes.P. ¿Me podría hablar de ellos?R. Era muy joven con Pep Guardiola. Tenía 20 años y venía de Segunda División. Me mostró posiciones en las que nunca había jugado antes y en las que ni siquiera sabía que podía jugar. Y me enseñó espacios en el campo que antes no existían para mí. Con Flick fue diferente. Estaba asentado en el once. Es una persona muy buena y respetuosa. Hablaba mucho con los jugadores y exigía que respetáramos también a todos los demás miembros del cuerpo técnico. Nagelsmann es muy joven, pero ya tiene mucha experiencia como entrenador.P. ¿Cómo analiza al Barcelona sin Messi?R. Cuando era pequeño miraba al Barça por Messi. Ahora, será interesante verlo ahora sin él. Tiene jugadores de muchísima calidad. Gente joven muy buena como Pedri y De Jong y también otros con más experiencia como Busquets, Depay y Marc. Quiero ir al Camp Nou, va a ser un partido duro.P. ¿Le sorprendió la salida de Messi?R. ¿A quién no le sorprendió? Ahora, el PSG tiene jugadores de primer nivel. Será interesante ver cómo funcionarán como equipo.P. ¿Los últimos tres campeones de la Champions [Liverpool, Bayern y Chelsea] priorizaron el colectivo a las individualidades?R. Por eso quiero jugar contra ellos. Quiero ganarles con nuestra fuerza de equipo.Puedes seguir a EL PAÍS DEPORTES en Facebook y Twitter, o apuntarte aquí para recibir nuestra newsletter semanal.","length":8383,"excerpt":"El volante alemán del Bayern conversa con EL PAÍS antes del estreno en la Champions frente al Barcelona en el Camp Nou","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/8frivzRHNsv8-YZwH3XROYOPJwQ=/1200x0/filters:focal(2105x1175:2115x1185)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QI452L34JEDMW5ONUZZYOOZTY4.jpg","url":"https://elpais.com/deportes/2021-09-13/kimmich-guardiola-me-enseno-espacios-que-no-existian-para-mi.html"}}},"__N_SSG":true}