{"pageProps":{"page":{"id":"48a448412fa519bdd34a6d581c114eb1","pt-br":{"title":"A briga por medalhas em cinco estreias olímpicas","byline":"Eleonora Giovio","content":["<p>Surfe, <a href=\"https://brasil.elpais.com/esportes/2020-03-06/aos-seis-anos-ela-ganhou-um-skate-aos-12-e-uma-das-melhores-do-mundo.html\" target=\"_blank\">skate,</a> escalada, caratê e softbol. Quatro esportes que fazem sua estreia <a href=\"https://brasil.elpais.com/noticias/tokio-2020/\" target=\"_blank\">olímpica em Tóquio,</a> e um que retorna aos Jogos. Retratamos alguns dos atletas que aspiram a fazer história levando uma medalha nestas categorias sem tradição olímpica, mas com muita relevância popular.</p>","<p><b>Alexis Sablone (EUA). Skate</b></p>","<figure><img alt=\"Alexis Sablone, integrante da equipe olímpica de skate dos EUA, fotografada na pista do parque Cooper, no Brooklyn (Nova York), com o uniforme oficial de pódio para os Jogos de Tóquio. \" width=\"2000\" height=\"1333\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/n5UD1tCWdy2sfk-hryWfgENJ5y8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/764YUBGTPRF2ZNARUIWUCGUE4Y.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/n5UD1tCWdy2sfk-hryWfgENJ5y8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/764YUBGTPRF2ZNARUIWUCGUE4Y.jpg 414w,https://imagens.brasil.elpais.com/resizer/oLOQpc2htJ1P0ArxZrGe7ZnTWak=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/764YUBGTPRF2ZNARUIWUCGUE4Y.jpg 640w,https://imagens.brasil.elpais.com/resizer/BHQMUTwwkE1DYVAssjEVuQD2nEU=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/764YUBGTPRF2ZNARUIWUCGUE4Y.jpg 1000w,https://imagens.brasil.elpais.com/resizer/fjimWw2uRDlba2vEJGc-8ifIrQY=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/764YUBGTPRF2ZNARUIWUCGUE4Y.jpg 1960w\"/><figcaption><span>Alexis Sablone, integrante da equipe olímpica de skate dos EUA, fotografada na pista do parque Cooper, no Brooklyn (Nova York), com o uniforme oficial de pódio para os Jogos de Tóquio. </span><span><span>Victor Llorente</span></span></figcaption></figure>","<section><h3>Mais informações </h3></section>","<ul><li><span>Nascida em Connecticut (EUA) há 34 anos, Alexis Sablone é skatista desde os 12. É também arquiteta e ilustradora, e uma praça de Malmö (Suécia) está decorada com uma escultura que ela mesma desenhou, intitulada <i>Lady in the square</i>. Sablone, ganhadora de seis medalhas internacionais, é uma das veteranas do circuito e compete em uma modalidade denominada street. O skate estreia em Tóquio. Competirão 40 mulheres e 40 homens, divididos em duas modalidades: park (parque) e street (rua). O park consiste em um circuito com rampas, enquanto o street conta em seu percurso com meios-fios, corrimões e escadas.</span></li><li><span>É um esporte peculiar, que não se rege pelos mesmos esquemas que os demais. Costuma <a href=\"https://elpais.com/elpais/2020/10/01/eps/1601563266_149109.html\" target=\"_blank\">ser aprendido na rua mesmo</a>, sem instalações homologadas. Mas Alexis Sablone diz que isto mudou.</span></li><li><span>“Se quando eu era mais jovem tivessem me perguntado se o skate seria minha obsessão, eu teria rido e respondido: ‘De jeito nenhum!’”, disse ela à revista <i>Rolling Stone</i>. “Mas agora me sinto parte disso. Algo em mim sente saudade do velho skate. O de agora é muito diferente, mas emociona. Fez muito pelas mulheres ao nos dar uma posição de igualdade. Teve um impacto econômico importante.” Ela compara a prática do skate à arquitetura. “Com o skate você se move por espaços pré-existentes e buscas a maneira de lhes dar outro uso; é como coreografar algo através de um espaço que foi desenhado para outro propósito. Na arquitetura você trata de criar algo a partir de espaços vazios.” É guiada pela mesma obsessão que quando desenha: o impulso de repetir inúmeras vezes (o desenho ou o movimento) até ficar satisfeita. “O skate é exatamente isso, uma obra em progresso.”</span></li></ul>","<p><b>Damián Quintero (Espanha). Caratê.</b></p>","<figure><img alt=\"O carateca espanhol Damián Quintero, que participará dos Jogos Olímpicos de Tóquio-2021, no Dojo Shubukan, em Madri. Na foto, com o uniforme a ser usado na cerimônia inaugural dos Jogos. \" width=\"2000\" height=\"1333\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/EhGKJD1-0-GtClOCG5gvoYuimjI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C5O3KXRWLVHD7OZSB5SQK4RKNI.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/EhGKJD1-0-GtClOCG5gvoYuimjI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C5O3KXRWLVHD7OZSB5SQK4RKNI.jpg 414w,https://imagens.brasil.elpais.com/resizer/t9S1gUVABkZ4qxIO6dXgDFSP0L0=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C5O3KXRWLVHD7OZSB5SQK4RKNI.jpg 640w,https://imagens.brasil.elpais.com/resizer/hoBdiGFQDNvQ-6aTcUES7Hcnpi0=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C5O3KXRWLVHD7OZSB5SQK4RKNI.jpg 1000w,https://imagens.brasil.elpais.com/resizer/McoiWGm_20BCQFxyaJPjZjUXec4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C5O3KXRWLVHD7OZSB5SQK4RKNI.jpg 1960w\"/><figcaption><span>O carateca espanhol Damián Quintero, que participará dos Jogos Olímpicos de Tóquio-2021, no Dojo Shubukan, em Madri. Na foto, com o uniforme a ser usado na cerimônia inaugural dos Jogos. </span><span><span>Samuel Sánchez</span></span></figcaption></figure>","<ul><li><span>Damián Quintero nasceu em <a href=\"https://brasil.elpais.com/noticias/buenos-aires/\" target=\"_blank\">Buenos Aires</a>, mas de portenho não tem nem o sotaque. Instalou-se na Espanha por acaso quando tinha cinco anos. A meta de seus pais era a Austrália, mas se apaixonaram por Málaga. Engavetaram os papéis que já estavam tramitados para começar uma nova vida no outro lado do mundo. Engenheiro aeronáutico, Quintero (36 anos) tem também dois mestrados, um em Materiais Compostos de Aeronáutica e outro em Administração e Gestão Esportiva. Quando em 2015 avisou em casa que iria pedir uma licença para treinar caratê, a mãe arrancou os cabelos.</span></li><li><span>O <a href=\"https://brasil.elpais.com/noticias/karate/\" target=\"_blank\">caratê </a>ainda não era olímpico, mas havia rumores de que seria, e Quintero apostou nisso e em se dedicar exclusivamente ao esporte. Passou muitas horas treinando sozinho numa sala do Centro de Alto Rendimento de Madri. Finalmente, o esporte que pratica há 19 anos no mais alto nível estreará nos Jogos de Tóquio, e Quintero é um dos favoritos às medalhas. Só lhe falta a olímpica; tem as de 5 Mundiais (um ouro, duas pratas e dois bronzes) e outras 10 de Campeonatos Europeus (seis ouros e quatro pratas).</span></li><li><span>O <a href=\"https://brasil.elpais.com/noticias/japon/\" target=\"_blank\">Japão</a> é o berço do caratê. Kata (a disciplina de Quintero) é uma palavra japonesa que descreve uma sequência de movimentos. Cada kata tem um nome, e não há golpes nem competidores. É um combate contra um rival imaginário, com uma série de movimentos estabelecidos dos quais se avalia a força, a velocidade, a potência, o equilíbrio e a capacidade de transmitir. Para trabalhar o equilíbrio, são feitas muitas sessões com os olhos vendados. Diz Quintero que as partes do corpo que mais lhe doem após um dia no tatame são o pescoço e os trapézios. “Dos puxões que damos”, explica o esportista.</span></li></ul>","<p><b>Silvana Lima (Brasil). Surfe.</b></p>","<figure><img alt=\"Silvana Lima, da equipe olímpica de surfe do Brasil, fotografada no Posto 8 da praia de Ipanema, no Rio, com o traje que a delegação brasileira usará na cerimônia inaugural da Olimpíada. \" width=\"2000\" height=\"3000\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/mtHDaUwkA4ZY6QJBAbuLGrjfy6s=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2BBOFS5INFBITNZTGSJMK6E73U.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/mtHDaUwkA4ZY6QJBAbuLGrjfy6s=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2BBOFS5INFBITNZTGSJMK6E73U.jpg 414w,https://imagens.brasil.elpais.com/resizer/urLKWHbGWP5W7AsaVz8xna_BE7M=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2BBOFS5INFBITNZTGSJMK6E73U.jpg 640w,https://imagens.brasil.elpais.com/resizer/WvDq9FlHigv5ifUdO7-DdCQwxdY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2BBOFS5INFBITNZTGSJMK6E73U.jpg 1000w,https://imagens.brasil.elpais.com/resizer/VZcDfok7wcOZBXHXgUtDtOMRrrc=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2BBOFS5INFBITNZTGSJMK6E73U.jpg 1960w\"/><figcaption><span>Silvana Lima, da equipe olímpica de surfe do Brasil, fotografada no Posto 8 da praia de Ipanema, no Rio, com o traje que a delegação brasileira usará na cerimônia inaugural da Olimpíada. </span><span><span>Gui Christ</span></span></figcaption></figure>","<ul><li><span>Tem 36 anos e é brasileira. Foi eleita oito vezes a melhor<a href=\"https://brasil.elpais.com/noticias/surf/\" target=\"_blank\"> surfista </a>do seu país, e sagrou-se vice-campeã mundial em 2008 e 2009. Agora estreia numa Olimpíada. Ela e também seu esporte. Lima teve um começo muito diferente da maioria dos surfistas. Cresceu em uma cabana na praia de Paracuru, ao norte de Fortaleza. Seus pais tinham um quiosque de sanduíches e ela os vendia aos banhistas pela praia. Subiu numa prancha pela primeira vez aos sete anos e não desceu mais, apesar de não ter tido uma carreira fácil. Descreve a sensação de liberdade por estar na água como “única e maravilhosa”.</span></li><li><span>Em 2016 <a href=\"https://brasil.elpais.com/noticias/juegos-olimpicos-2016/\" target=\"_blank\">―ano da Olimpíada em terras brasileiras―</a> ela denunciou que não tinha patrocinador e que as marcas lhe davam as costas por não se encaixar nos cânones de beleza. Ainda <a href=\"https://brasil.elpais.com/brasil/2016/08/03/deportes/1470256682_885618.html\" target=\"_blank\">nem havia sido oficializado que o surfe se tornaria olímpico nos Jogos de Tóquio</a>. Ela se virou para bancar as viagens pelo circuito mundial: vendeu sua casa, seu carro e começou a criar cachorros. “As marcas de surfe procuram, além de que você seja uma esportista, que seja modelo ou esteja maravilhosa. Eu não sou modelo nem uma <i>barbie</i>, sou uma profissional do surfe. Poderia fazer cirurgias para botar peito, cabelo, fazer modificações no rosto e inclusive usar lentes, mas aí não seria eu.”</span></li><li><span>Neste ano, ela aspira a uma medalha na praia de Tsurigasaki, na costa do Pacífico, perto de Tóquio. Os surfistas poderão pegar um máximo de 25 ondas, e cinco juízes qualificarão cada uma delas baseando-se no grau de dificuldade, manobras inovadoras, variedade, velocidade, domínio e estilo.</span></li></ul>","<p><b>Yukiko Ueno (Japão). Softbol.</b></p>","<figure><img alt=\"Yukiko Ueno, jogadora da equipe olímpica de softbol do Japão, fotografada no estádio Utsugi, em Takasaki, com o uniforme de jogo do time japonês para Tóquio-2021.\" width=\"2000\" height=\"1333\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/3QqLtzic2t3ru2Mnmf-eLKdzyMU=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5Y6W3RQIIJHTHNG6JEHOKKSGY4.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/3QqLtzic2t3ru2Mnmf-eLKdzyMU=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5Y6W3RQIIJHTHNG6JEHOKKSGY4.jpg 414w,https://imagens.brasil.elpais.com/resizer/SEOECjjTqPoDsFuALVvLkns3TmU=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5Y6W3RQIIJHTHNG6JEHOKKSGY4.jpg 640w,https://imagens.brasil.elpais.com/resizer/VVjPEoe13C6-iuf72l81DZI68h4=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5Y6W3RQIIJHTHNG6JEHOKKSGY4.jpg 1000w,https://imagens.brasil.elpais.com/resizer/s_2NpKBgXK42F0sKD5Z9Nh9HbPo=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5Y6W3RQIIJHTHNG6JEHOKKSGY4.jpg 1960w\"/><figcaption><span>Yukiko Ueno, jogadora da equipe olímpica de softbol do Japão, fotografada no estádio Utsugi, em Takasaki, com o uniforme de jogo do time japonês para Tóquio-2021.</span><span><span>Matthew Jordan Smith</span></span></figcaption></figure>","<ul><li><span>Dos cinco esportes que estreiam ou retornam nos Jogos de Tóquio, o<a href=\"https://brasil.elpais.com/noticias/beisbol/\" target=\"_blank\"> beisebol</a> é o único coletivo. Apareceu pela primeira vez na Olimpíada de Saint Louis-1904 como esporte de exibição, ou seja, sem entrega de medalhas. Fez parte do programa olímpico de Atlanta-96 a Pequim-08, e depois desapareceu. Retorna este ano após duas edições de ausência. Os países com mais medalhas são Cuba (cinco), Estados Unidos (cinco, mas com menos ouros), Coreia do Sul (dois), Japão (três) e Austrália (uma). Yukiko Ueno é japonesa, tem 39 anos (a serem completados na véspera da cerimônia de inauguração) e é uma veterana. Integrou a equipe nipônica que ganhou o ouro em Pequim-08, derrotando a todo-poderosa seleção dos Estados Unidos, e foi bronze em Atenas-04. Estes Jogos serão sua última oportunidade de lutar por outro ouro olímpico, depois da epopeia de 2008, porque já se anunciou que o softbol ( a modalidade feminina do beisebol) não estará nos Jogos de Paris-24. Ela diz encarar como uma missão o sonho de conseguir mais um ouro olímpico.</span></li><li><span>Conhecida como a Lançadora de Ferro, foi considerada durante muitos anos a pitcher mais veloz do softbol. Tinha outra missão, que ainda não conseguiu cumprir. “Um amigo me convidou para jogar quando eu tinha 10 anos. Eu gostei muito, e quando foi incluído nos Jogos Olímpicos de 1996 comecei a sonhar em participar de uma competição desse tipo. Agora meu trabalho é contribuir para que este esporte tenha de uma vez por todas representação nos Jogos. Essa é uma das razões pelas quais continuo jogando”, declarou em 2018.</span></li></ul>","<p><b>Julia Chanourdie (França). Escalada.</b></p>","<figure><img alt=\"A escaladora olímpica francesa Julia Chanourdie, fotografada no rocódromo de Karma, em Fontainebleau (França), com o uniforme oficial de competição.\" width=\"2000\" height=\"2500\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/HF1tTCTbBrRdVee4fwLz7V0aLvQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/64ULKQOLKNDAXERL565MMDL52U.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/HF1tTCTbBrRdVee4fwLz7V0aLvQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/64ULKQOLKNDAXERL565MMDL52U.jpg 414w,https://imagens.brasil.elpais.com/resizer/haEyqqguBSY6mneIiULcresLScw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/64ULKQOLKNDAXERL565MMDL52U.jpg 640w,https://imagens.brasil.elpais.com/resizer/Yrnar5SZiuNi5s1ajmHPOdCqQUU=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/64ULKQOLKNDAXERL565MMDL52U.jpg 1000w,https://imagens.brasil.elpais.com/resizer/FintDyQnc77QPucvIyxv86VaxYg=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/64ULKQOLKNDAXERL565MMDL52U.jpg 1960w\"/><figcaption><span>A escaladora olímpica francesa Julia Chanourdie, fotografada no rocódromo de Karma, em Fontainebleau (França), com o uniforme oficial de competição.</span><span><span>Ed Alcock</span></span></figcaption></figure>","<ul><li><span>“Quando tenho dúvidas, gosto de lembrar a mim mesma que a <a href=\"https://brasil.elpais.com/noticias/escalada/\" target=\"_blank\">escalada</a> é só um jogo”, diz Julia Chanourdie, francesa de 24 anos. Esse jogo estreará neste mês nas Olimpíadas. Entretanto, qualquer leigo que pense em escalada imagina em primeiro lugar montanhas, paredões ao ar livre e natureza. Só que a escalada olímpica pouco tem a ver com isso: é <i>indoor</i> e mistura três especialidades muito diferentes―velocidade, bloco e dificuldade. Como escreveu um técnico da federação espanhola, é como se no atletismo o ganhador fosse escolhido com base na média dos resultados do lançamento de dardo, 100 metros livres e maratona.</span></li><li><span>Chanourdie, que nasceu e vive à beira do lago Annecy (França), combina a rocha com a escalada <i>indoor. </i>Tem um perfil polivalente e uma educação alpina. Seu pai, que é também seu treinador, a levou para a montanha desde pequena. Não tem medalhas em mundiais (foi sexta em 2016 e oitava em 2018), mas é a terceira mulher a ter feito um 9b de dificuldade (dentro de uma escala que começa no quarto grau e finaliza, por enquanto, em 9c).</span></li><li><span>O que mais se destaca, entretanto, é seu biótipo: atlético, sem gordura, mas forte. Mede 1,62 metro e pesa 53 quilos, e não 40, que é o que parecia estar se impondo neste esporte. Vários especialistas já alertaram para o problema da anorexia na escalada. O documentário<i> Light,</i> de Caroline Treadway, denuncia os transtornos de conduta alimentar na escalada esportiva através do testemunho da própria Treadway, que quis ser uma escaladora de elite e começou pegando um atalho: parar de comer.</span></li></ul>","<p><i>Produção de Sara Cuesta em colaboração com o Comitê Olímpico Internacional (COI), Hannah Burns e Marta Téllez. Agradecimentos: Estados Unidos: USOPC. Espanha: COE. Brasil: COB. Japão: JOC, WBSC e JSA. França: CNOSF, FFME e IFSC.</i></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>"],"textContent":"Surfe, skate, escalada, caratê e softbol. Quatro esportes que fazem sua estreia olímpica em Tóquio, e um que retorna aos Jogos. Retratamos alguns dos atletas que aspiram a fazer história levando uma medalha nestas categorias sem tradição olímpica, mas com muita relevância popular.Alexis Sablone (EUA). SkateAlexis Sablone, integrante da equipe olímpica de skate dos EUA, fotografada na pista do parque Cooper, no Brooklyn (Nova York), com o uniforme oficial de pódio para os Jogos de Tóquio. Victor LlorenteMais informações Nascida em Connecticut (EUA) há 34 anos, Alexis Sablone é skatista desde os 12. É também arquiteta e ilustradora, e uma praça de Malmö (Suécia) está decorada com uma escultura que ela mesma desenhou, intitulada Lady in the square. Sablone, ganhadora de seis medalhas internacionais, é uma das veteranas do circuito e compete em uma modalidade denominada street. O skate estreia em Tóquio. Competirão 40 mulheres e 40 homens, divididos em duas modalidades: park (parque) e street (rua). O park consiste em um circuito com rampas, enquanto o street conta em seu percurso com meios-fios, corrimões e escadas.É um esporte peculiar, que não se rege pelos mesmos esquemas que os demais. Costuma ser aprendido na rua mesmo, sem instalações homologadas. Mas Alexis Sablone diz que isto mudou.“Se quando eu era mais jovem tivessem me perguntado se o skate seria minha obsessão, eu teria rido e respondido: ‘De jeito nenhum!’”, disse ela à revista Rolling Stone. “Mas agora me sinto parte disso. Algo em mim sente saudade do velho skate. O de agora é muito diferente, mas emociona. Fez muito pelas mulheres ao nos dar uma posição de igualdade. Teve um impacto econômico importante.” Ela compara a prática do skate à arquitetura. “Com o skate você se move por espaços pré-existentes e buscas a maneira de lhes dar outro uso; é como coreografar algo através de um espaço que foi desenhado para outro propósito. Na arquitetura você trata de criar algo a partir de espaços vazios.” É guiada pela mesma obsessão que quando desenha: o impulso de repetir inúmeras vezes (o desenho ou o movimento) até ficar satisfeita. “O skate é exatamente isso, uma obra em progresso.”Damián Quintero (Espanha). Caratê.O carateca espanhol Damián Quintero, que participará dos Jogos Olímpicos de Tóquio-2021, no Dojo Shubukan, em Madri. Na foto, com o uniforme a ser usado na cerimônia inaugural dos Jogos. Samuel SánchezDamián Quintero nasceu em Buenos Aires, mas de portenho não tem nem o sotaque. Instalou-se na Espanha por acaso quando tinha cinco anos. A meta de seus pais era a Austrália, mas se apaixonaram por Málaga. Engavetaram os papéis que já estavam tramitados para começar uma nova vida no outro lado do mundo. Engenheiro aeronáutico, Quintero (36 anos) tem também dois mestrados, um em Materiais Compostos de Aeronáutica e outro em Administração e Gestão Esportiva. Quando em 2015 avisou em casa que iria pedir uma licença para treinar caratê, a mãe arrancou os cabelos.O caratê ainda não era olímpico, mas havia rumores de que seria, e Quintero apostou nisso e em se dedicar exclusivamente ao esporte. Passou muitas horas treinando sozinho numa sala do Centro de Alto Rendimento de Madri. Finalmente, o esporte que pratica há 19 anos no mais alto nível estreará nos Jogos de Tóquio, e Quintero é um dos favoritos às medalhas. Só lhe falta a olímpica; tem as de 5 Mundiais (um ouro, duas pratas e dois bronzes) e outras 10 de Campeonatos Europeus (seis ouros e quatro pratas).O Japão é o berço do caratê. Kata (a disciplina de Quintero) é uma palavra japonesa que descreve uma sequência de movimentos. Cada kata tem um nome, e não há golpes nem competidores. É um combate contra um rival imaginário, com uma série de movimentos estabelecidos dos quais se avalia a força, a velocidade, a potência, o equilíbrio e a capacidade de transmitir. Para trabalhar o equilíbrio, são feitas muitas sessões com os olhos vendados. Diz Quintero que as partes do corpo que mais lhe doem após um dia no tatame são o pescoço e os trapézios. “Dos puxões que damos”, explica o esportista.Silvana Lima (Brasil). Surfe.Silvana Lima, da equipe olímpica de surfe do Brasil, fotografada no Posto 8 da praia de Ipanema, no Rio, com o traje que a delegação brasileira usará na cerimônia inaugural da Olimpíada. Gui ChristTem 36 anos e é brasileira. Foi eleita oito vezes a melhor surfista do seu país, e sagrou-se vice-campeã mundial em 2008 e 2009. Agora estreia numa Olimpíada. Ela e também seu esporte. Lima teve um começo muito diferente da maioria dos surfistas. Cresceu em uma cabana na praia de Paracuru, ao norte de Fortaleza. Seus pais tinham um quiosque de sanduíches e ela os vendia aos banhistas pela praia. Subiu numa prancha pela primeira vez aos sete anos e não desceu mais, apesar de não ter tido uma carreira fácil. Descreve a sensação de liberdade por estar na água como “única e maravilhosa”.Em 2016 ―ano da Olimpíada em terras brasileiras― ela denunciou que não tinha patrocinador e que as marcas lhe davam as costas por não se encaixar nos cânones de beleza. Ainda nem havia sido oficializado que o surfe se tornaria olímpico nos Jogos de Tóquio. Ela se virou para bancar as viagens pelo circuito mundial: vendeu sua casa, seu carro e começou a criar cachorros. “As marcas de surfe procuram, além de que você seja uma esportista, que seja modelo ou esteja maravilhosa. Eu não sou modelo nem uma barbie, sou uma profissional do surfe. Poderia fazer cirurgias para botar peito, cabelo, fazer modificações no rosto e inclusive usar lentes, mas aí não seria eu.”Neste ano, ela aspira a uma medalha na praia de Tsurigasaki, na costa do Pacífico, perto de Tóquio. Os surfistas poderão pegar um máximo de 25 ondas, e cinco juízes qualificarão cada uma delas baseando-se no grau de dificuldade, manobras inovadoras, variedade, velocidade, domínio e estilo.Yukiko Ueno (Japão). Softbol.Yukiko Ueno, jogadora da equipe olímpica de softbol do Japão, fotografada no estádio Utsugi, em Takasaki, com o uniforme de jogo do time japonês para Tóquio-2021.Matthew Jordan SmithDos cinco esportes que estreiam ou retornam nos Jogos de Tóquio, o beisebol é o único coletivo. Apareceu pela primeira vez na Olimpíada de Saint Louis-1904 como esporte de exibição, ou seja, sem entrega de medalhas. Fez parte do programa olímpico de Atlanta-96 a Pequim-08, e depois desapareceu. Retorna este ano após duas edições de ausência. Os países com mais medalhas são Cuba (cinco), Estados Unidos (cinco, mas com menos ouros), Coreia do Sul (dois), Japão (três) e Austrália (uma). Yukiko Ueno é japonesa, tem 39 anos (a serem completados na véspera da cerimônia de inauguração) e é uma veterana. Integrou a equipe nipônica que ganhou o ouro em Pequim-08, derrotando a todo-poderosa seleção dos Estados Unidos, e foi bronze em Atenas-04. Estes Jogos serão sua última oportunidade de lutar por outro ouro olímpico, depois da epopeia de 2008, porque já se anunciou que o softbol ( a modalidade feminina do beisebol) não estará nos Jogos de Paris-24. Ela diz encarar como uma missão o sonho de conseguir mais um ouro olímpico.Conhecida como a Lançadora de Ferro, foi considerada durante muitos anos a pitcher mais veloz do softbol. Tinha outra missão, que ainda não conseguiu cumprir. “Um amigo me convidou para jogar quando eu tinha 10 anos. Eu gostei muito, e quando foi incluído nos Jogos Olímpicos de 1996 comecei a sonhar em participar de uma competição desse tipo. Agora meu trabalho é contribuir para que este esporte tenha de uma vez por todas representação nos Jogos. Essa é uma das razões pelas quais continuo jogando”, declarou em 2018.Julia Chanourdie (França). Escalada.A escaladora olímpica francesa Julia Chanourdie, fotografada no rocódromo de Karma, em Fontainebleau (França), com o uniforme oficial de competição.Ed Alcock“Quando tenho dúvidas, gosto de lembrar a mim mesma que a escalada é só um jogo”, diz Julia Chanourdie, francesa de 24 anos. Esse jogo estreará neste mês nas Olimpíadas. Entretanto, qualquer leigo que pense em escalada imagina em primeiro lugar montanhas, paredões ao ar livre e natureza. Só que a escalada olímpica pouco tem a ver com isso: é indoor e mistura três especialidades muito diferentes―velocidade, bloco e dificuldade. Como escreveu um técnico da federação espanhola, é como se no atletismo o ganhador fosse escolhido com base na média dos resultados do lançamento de dardo, 100 metros livres e maratona.Chanourdie, que nasceu e vive à beira do lago Annecy (França), combina a rocha com a escalada indoor. Tem um perfil polivalente e uma educação alpina. Seu pai, que é também seu treinador, a levou para a montanha desde pequena. Não tem medalhas em mundiais (foi sexta em 2016 e oitava em 2018), mas é a terceira mulher a ter feito um 9b de dificuldade (dentro de uma escala que começa no quarto grau e finaliza, por enquanto, em 9c).O que mais se destaca, entretanto, é seu biótipo: atlético, sem gordura, mas forte. Mede 1,62 metro e pesa 53 quilos, e não 40, que é o que parecia estar se impondo neste esporte. Vários especialistas já alertaram para o problema da anorexia na escalada. O documentário Light, de Caroline Treadway, denuncia os transtornos de conduta alimentar na escalada esportiva através do testemunho da própria Treadway, que quis ser uma escaladora de elite e começou pegando um atalho: parar de comer.Produção de Sara Cuesta em colaboração com o Comitê Olímpico Internacional (COI), Hannah Burns e Marta Téllez. Agradecimentos: Estados Unidos: USOPC. Espanha: COE. Brasil: COB. Japão: JOC, WBSC e JSA. França: CNOSF, FFME e IFSC.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui","length":9961,"excerpt":"Quatro esportes serão disputados em Tóquio pela primeira vez: surfe, skate, escalada e caratê. Outro, o softbol, retorna aos Jogos. Um atleta de cada disciplina nos conta como é a preparação de cada uma das modalidades","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/vZ_SfAjSk6T1OD5WrgftccN7Sro=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KQNSK6NVVJGEFBCXM4OZMHLXRA.jpg","url":"https://brasil.elpais.com/eps/2021-07-20/a-briga-pelas-novas-medalhas-em-cinco-estreias-olimpicas.html"},"es-es":{"title":"Cinco debuts Olímpicos","byline":"Eleonora Giovio","content":["<p>Surf, skateboarding, escalada, kárate y softbol. Cuatro deportes que debutan en Tokio y uno que regresa a los Juegos. Retratamos a algunos de los atletas que aspiran a hacer historia llevándose una medalla en estas categorías sin tradición olímpica, pero con mucha relevancia popular.</p>","<p><b>Alexis Sablone ( EE UU). Skateboarding</b></p>","<figure><img alt=\"La skater olímpica del equipo nacional de EEUU, Alexis Sablone, fotografiada en el skatepark del parque Cooper en Brooklyn, NY, vestida con la equipación oficial de podio de medallas para los JJOO de Tokio.\" width=\"2000\" height=\"1333\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/n5UD1tCWdy2sfk-hryWfgENJ5y8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/764YUBGTPRF2ZNARUIWUCGUE4Y.jpg\" srcset=\"https://imagenes.elpais.com/resizer/n5UD1tCWdy2sfk-hryWfgENJ5y8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/764YUBGTPRF2ZNARUIWUCGUE4Y.jpg 414w,https://imagenes.elpais.com/resizer/oLOQpc2htJ1P0ArxZrGe7ZnTWak=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/764YUBGTPRF2ZNARUIWUCGUE4Y.jpg 640w,https://imagenes.elpais.com/resizer/BHQMUTwwkE1DYVAssjEVuQD2nEU=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/764YUBGTPRF2ZNARUIWUCGUE4Y.jpg 1000w,https://imagenes.elpais.com/resizer/fjimWw2uRDlba2vEJGc-8ifIrQY=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/764YUBGTPRF2ZNARUIWUCGUE4Y.jpg 1960w\"/><figcaption><span>La skater olímpica del equipo nacional de EEUU, Alexis Sablone, fotografiada en el skatepark del parque Cooper en Brooklyn, NY, vestida con la equipación oficial de podio de medallas para los JJOO de Tokio.</span><span></span></figcaption></figure>","<ul><li><span>Nacida en Connecticut (EE UU) hace 34 años, Alexis Sablone lleva patinando desde los 12. Es skater, arquitecta y también ilustradora. Una plaza de Malmoe (Suecia) está decorada con una escultura que ella misma diseñó titulada Lady in the Square. Sablone, que atesora seis medallas internacionales, es una de las veteranas del circuito y compite en una modalidad denominada street. El skateboard debuta en Tokio. Competirán 40 mujeres y 40 hombres repartidos en dos modalidades: parque (park) y calle (street). El park consiste en un circuito con rampas, mientras que el street cuenta en su recorrido con bordillos, barandillas y escaleras.</span></li><li><span>Es un deporte peculiar que no se rige por los mismos esquemas que el resto. <a href=\"https://elpais.com/elpais/2020/10/01/eps/1601563266_149109.html\" target=\"_blank\">Se suele aprender en la calle, sin instalaciones homologadas</a>. Alexis Sablone afirma que esto ha cambiado.</span></li><li><span>“Si cuando era más joven me hubiesen preguntado si el skateboarding iba a ser mi obsesión, me hubiera reído y contestado: ‘¡De ninguna manera!”, relató a la revista Rolling Stone. “Pero ahora me siento parte de ello. Algo en mí siente nostalgia por el viejo skateboarding. El de ahora es muy diferente, pero emociona. Ha hecho mucho por las mujeres al brindarnos una posición de igualdad. Ha tenido un impacto económico importante”. Compara el skateboarding con la arquitectura. “Con la tabla te mueves por espacios preexistentes y buscas la manera de darles otro uso; es como coreografiar algo a través de un espacio que fue diseñado para otro propósito. En la arquitectura tratas de crear algo a partir de espacios vacíos”. A ella le mueve la misma obsesión que cuando dibuja: el impulso de repetir una y otra vez (el diseño o el movimiento) hasta que está contenta. “El skateboarding es exactamente eso, una obra en progreso”.</span></li></ul>","<p><b>Damián Quintero (España). Kárate.</b></p>","<figure><img alt=\"Damián Quintero, karateca español que participará en los Juegos Olímpicos de Tokio 2021, en el Dojo Shubukan, en Madrid. En la foto, con la equipación de la ceremonia inaugural de los Juegos. \" width=\"2000\" height=\"1333\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/EhGKJD1-0-GtClOCG5gvoYuimjI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C5O3KXRWLVHD7OZSB5SQK4RKNI.jpg\" srcset=\"https://imagenes.elpais.com/resizer/EhGKJD1-0-GtClOCG5gvoYuimjI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C5O3KXRWLVHD7OZSB5SQK4RKNI.jpg 414w,https://imagenes.elpais.com/resizer/t9S1gUVABkZ4qxIO6dXgDFSP0L0=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C5O3KXRWLVHD7OZSB5SQK4RKNI.jpg 640w,https://imagenes.elpais.com/resizer/hoBdiGFQDNvQ-6aTcUES7Hcnpi0=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C5O3KXRWLVHD7OZSB5SQK4RKNI.jpg 1000w,https://imagenes.elpais.com/resizer/McoiWGm_20BCQFxyaJPjZjUXec4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/C5O3KXRWLVHD7OZSB5SQK4RKNI.jpg 1960w\"/><figcaption><span>Damián Quintero, karateca español que participará en los Juegos Olímpicos de Tokio 2021, en el Dojo Shubukan, en Madrid. En la foto, con la equipación de la ceremonia inaugural de los Juegos. </span><span><span>Samuel Sánchez</span></span></figcaption></figure>","<ul><li><span><a href=\"https://elpais.com/noticias/damian-quintero-capdevila/\" target=\"_blank\">Damián Quintero nació en Buenos Aires</a>, pero de porteño no tiene ni el acento. Se instaló en España por casualidad cuando tenía cinco años. La meta de sus padres era Australia, pero se enamoraron de Málaga. Al traste los papeles que ya estaban tramitados para empezar una nueva vida en la otra punta del mundo. Ingeniero aeronáutico, Quintero (36 años) tiene además dos másteres. Uno en Materiales Compuestos de Aeronáutica y otro en Administración y Gestión Deportiva. Cuando en 2015 avisó en su casa de que iba a pedir una excedencia, la madre se tiró de los pelos.</span></li><li><span><a href=\"https://elpais.com/noticias/karate/\" target=\"_blank\">El kárate todavía no era olímpico</a>, pero había rumores de que lo iba a ser, y Quintero apostó por ello y por dedicarse a él en exclusiva. Pasó muchas horas entrenándose en soledad en una sala del Centro de Alto Rendimiento de Madrid. Finalmente, el deporte que <a href=\"https://www.youtube.com/watch?v=JJf41hvwXG8\" target=\"_blank\">practica al más alto nivel desde hace 19 años</a> debutará en los Juegos de Tokio, y Quintero es uno de los favoritos para las medallas. Solo le falta la olímpica; tiene las de 5 mundiales (un oro, dos platas y dos bronces) y otras 10 de europeos (seis oros y cuatro platas).</span></li><li><span>Japón es la cuna del kárate. Kata (la disciplina de Quintero) es una palabra japonesa que describe una secuencia de movimientos. Cada kata tiene un nombre, y no hay golpes ni contrincantes. Es un combate contra un rival imaginario en el que se llevan a cabo una serie de movimientos establecidos y donde se evalúa la fuerza, la velocidad, la potencia, el equilibrio y la capacidad de transmitir. Para trabajar el equilibrio, hacen muchas sesiones con los ojos vendados. Dice Quintero que la parte del cuerpo que más le duele después de un día en el tatami es el cuello y los trapecios. “De los tirones que pegamos”, explica el deportista.</span></li></ul>","<p><b>Silvana Lima (Brasil). Surf.</b></p>","<figure><img alt=\"La surfista olímpica del equipo nacional de Brasil, Silvana Lima, fotografiada en Posto 8 de la playa de Ipanema, Río de Janeiro (Brasil), con la equipación de su país para la ceremonia inaugural de los JJOO.\" width=\"2000\" height=\"3000\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/mtHDaUwkA4ZY6QJBAbuLGrjfy6s=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2BBOFS5INFBITNZTGSJMK6E73U.jpg\" srcset=\"https://imagenes.elpais.com/resizer/mtHDaUwkA4ZY6QJBAbuLGrjfy6s=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2BBOFS5INFBITNZTGSJMK6E73U.jpg 414w,https://imagenes.elpais.com/resizer/urLKWHbGWP5W7AsaVz8xna_BE7M=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2BBOFS5INFBITNZTGSJMK6E73U.jpg 640w,https://imagenes.elpais.com/resizer/WvDq9FlHigv5ifUdO7-DdCQwxdY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2BBOFS5INFBITNZTGSJMK6E73U.jpg 1000w,https://imagenes.elpais.com/resizer/VZcDfok7wcOZBXHXgUtDtOMRrrc=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/2BBOFS5INFBITNZTGSJMK6E73U.jpg 1960w\"/><figcaption><span>La surfista olímpica del equipo nacional de Brasil, Silvana Lima, fotografiada en Posto 8 de la playa de Ipanema, Río de Janeiro (Brasil), con la equipación de su país para la ceremonia inaugural de los JJOO.</span><span><span>Gui Christ</span></span></figcaption></figure>","<ul><li><span>Tiene 36 años y es brasileña. Fue declarada ocho veces la mejor surfista de su país y subcampeona mundial en 2008 y 2009. Ahora se estrena en los Juegos. <a href=\"https://elpais.com/elpais/2020/07/09/eps/1594318332_532029.html\" target=\"_blank\">Ella y también su deporte</a>. Lima tuvo unos comienzos muy diferentes a la mayoría de surfistas. Creció en una cabaña en las playas de Paracuru, al norte de Fortaleza. Sus padres tenían un puesto de bocadillos y ella los vendía por la playa a los bañistas. Se subió a una tabla de surf con siete años y no volvió a separarse de ella pese a que no le ha sido fácil hacer carrera. Cuenta que la sensación de libertad que produce estar en el agua es “única y maravillosa”.</span></li><li><span>Cuando en 2016, año de los Juegos en su tierra brasileña, todavía no era oficial que el surf sería olímpico en Tokio, Lima denunció que no tenía patrocinador y que las marcas le daban la espalda por no cumplir los cánones de belleza. Sin embargo, se buscó la vida para costearse los viajes por el circuito mundial: vendió su casa, su coche y empezó a criar perros. “Las marcas de surf buscan, aparte de que seas una deportista, que seas modelo o estés estupenda. Yo no soy modelo ni una barbie, soy una profesional del surf. Podría pasar por el quirófano e implantarme pecho, pelo, hacer modificaciones en mi cara e incluso usar lentillas, pero no sería yo”, denunció.</span></li><li><span>Este año en Tokio, en la playa de Tsurigasaki, en la costa del Pacífico, aspira a una medalla. Los surfistas podrán tomar un máximo de 25 olas y cinco jueces calificarán cada una de ellas basándose en el grado de dificultad, maniobras innovadoras, variedad, velocidad, dominio y estilo.</span></li></ul>","<p><b>Yukiko Ueno (Japón). Softbol.</b></p>","<figure><img alt=\"La jugadora olímpica del equipo nacional de Softball de Japón Yukiko Ueno, fotografiada en el estadio Utsugi de Takasaki con la equipación de competición del equipo de Japón para Tokio 2021.\" width=\"2000\" height=\"1333\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/3QqLtzic2t3ru2Mnmf-eLKdzyMU=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5Y6W3RQIIJHTHNG6JEHOKKSGY4.jpg\" srcset=\"https://imagenes.elpais.com/resizer/3QqLtzic2t3ru2Mnmf-eLKdzyMU=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5Y6W3RQIIJHTHNG6JEHOKKSGY4.jpg 414w,https://imagenes.elpais.com/resizer/SEOECjjTqPoDsFuALVvLkns3TmU=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5Y6W3RQIIJHTHNG6JEHOKKSGY4.jpg 640w,https://imagenes.elpais.com/resizer/VVjPEoe13C6-iuf72l81DZI68h4=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5Y6W3RQIIJHTHNG6JEHOKKSGY4.jpg 1000w,https://imagenes.elpais.com/resizer/s_2NpKBgXK42F0sKD5Z9Nh9HbPo=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5Y6W3RQIIJHTHNG6JEHOKKSGY4.jpg 1960w\"/><figcaption><span>La jugadora olímpica del equipo nacional de Softball de Japón Yukiko Ueno, fotografiada en el estadio Utsugi de Takasaki con la equipación de competición del equipo de Japón para Tokio 2021.</span><span><span>Matthew Jordan Smith</span></span></figcaption></figure>","<ul><li><span>De los cinco deportes que debutan o retornan en los Juegos de Tokio, el béisbol es el único de equipo. Apareció por primera vez en los Juegos Olímpicos de San Luis 1904 como deporte de exhibición, es decir, sin entrega de medallas. Desde Atlanta 96 hasta Pekín 2008 formó parte del programa olímpico. Luego desapareció. Y este año regresa. Los países con más medallas son Cuba (cinco), Estados Unidos (cinco, pero con menos oros), Corea del Sur (dos), Japón (tres) y Australia (una). Yukiko Ueno es japonesa, tiene 39 años (los cumplirá justo el día antes de la ceremonia de inauguración) y es una veterana. Formó parte del equipo nipón que logró el oro en Pekín 2008, derrotando a la todopoderosa selección de Estados Unidos, y el bronce en Atenas 2004. Estos Juegos serán su última oportunidad de luchar por otro oro olímpico, después de la epopeya de 2008, porque ya se ha anunciado que el softbol no estará en los Juegos de París 2024. Ella dice que el sueño de conseguir un oro olímpico se lo ha tomado como una misión.</span></li><li><span>Conocida como la Lanzadora de Hierro, fue considerada durante muchos años como la pitcher más veloz del softbol femenino. Tenía otra misión, que aún no ha podido cumplir. “Un amigo me invitó a jugar cuando tenía 10 años. Me gustó mucho y cuando se incluyó en los Juegos Olímpicos de 1996 comencé a soñar con participar en una competición de ese tipo. Ahora mi labor es ayudar a que este deporte tenga de una vez por todas representación en los Juegos. Esa es una de <a href=\"https://elpais.com/elpais/2017/03/15/album/1489572834_547436.html\" target=\"_blank\">las razones por las que sigo jugando</a>”, declaró en 2018.</span></li></ul>","<p><b>Julia Chanourdie (Francia). Escalada.</b></p>","<figure><img alt=\"La escaladora olímpica del equipo nacional de Francia, Julia Chanourdie, fotografiada en el rocódromo de Karma en Fontainebleau, Francia, con la equipación oficial de competición.\" width=\"2000\" height=\"2500\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/HF1tTCTbBrRdVee4fwLz7V0aLvQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/64ULKQOLKNDAXERL565MMDL52U.jpg\" srcset=\"https://imagenes.elpais.com/resizer/HF1tTCTbBrRdVee4fwLz7V0aLvQ=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/64ULKQOLKNDAXERL565MMDL52U.jpg 414w,https://imagenes.elpais.com/resizer/haEyqqguBSY6mneIiULcresLScw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/64ULKQOLKNDAXERL565MMDL52U.jpg 640w,https://imagenes.elpais.com/resizer/Yrnar5SZiuNi5s1ajmHPOdCqQUU=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/64ULKQOLKNDAXERL565MMDL52U.jpg 1000w,https://imagenes.elpais.com/resizer/FintDyQnc77QPucvIyxv86VaxYg=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/64ULKQOLKNDAXERL565MMDL52U.jpg 1960w\"/><figcaption><span>La escaladora olímpica del equipo nacional de Francia, Julia Chanourdie, fotografiada en el rocódromo de Karma en Fontainebleau, Francia, con la equipación oficial de competición.</span><span><span>Ed Alcock</span></span></figcaption></figure>","<ul><li><span>“Cuando tengo dudas, me gusta recordar que la escalada es solo un juego”, dice Julia Chanourdie, francesa de 24 años. Ese juego<a href=\"https://elpais.com/eps/2021-04-18/la-escalada-toca-el-cielo-olimpico.html\" target=\"_blank\"> debutará este verano en los Juegos Olímpicos</a>. Sin embargo, cualquiera que piense en escalada, lo primero que visualiza son montañas, paredes al aire libre y naturaleza. La escalada olímpica poco tiene que ver con eso, es<i> indoor </i>y mezcla tres especialidades muy diferentes: velocidad, bloque y dificultad. Como escribió un responsable técnico de la federación española, es como si en atletismo se eligiera el ganador haciendo el promedio de los resultados de lanzamiento de jabalina, 100 metros y maratón.</span></li><li><span>Chanourdie, que nació y vive a orillas del lago de Annecy (Francia), combina la roca con la escalada <i>indoor.</i> Tiene un perfil polivalente y una educación alpina. Su padre, que es también su entrenador, la llevó a la montaña desde pequeña. No tiene medallas en mundiales (sexta en 2016 y octava en 2018), pero es la tercera mujer que ha hecho un 9b de dificultad (dentro de una escala que empieza en el cuarto grado y finaliza, de momento, en el 9c).</span></li><li><span>Lo que más destaca, sin embargo, es su biotipo: atlético, sin grasa, pero fuerte. Mide 1,62 metros y pesa 53 kilos, y no 40, que es lo que parecía que se estaba imponiendo en este deporte. Varios expertos han alertado del problema de la anorexia en la escalada. El documental <i>Light</i>, de Caroline Treadway, denuncia los trastornos de conducta alimentaria en la escalada deportiva a través del testimonio de Treadway, que quiso ser una escaladora de élite y empezó tomando un atajo: dejar de comer.</span></li></ul>","<p>Producción de Sara Cuesta en colaboración con el International Olympic Committee (IOC), Hannah Burns y Marta Téllez. Agradecimientos: Estados Unidos: USOPC. España: COE. Brasil: COB. Japón: JOC, WBSC y JSA. Francia: CNOSF, FFME y IFSC.</p>"],"textContent":"Surf, skateboarding, escalada, kárate y softbol. Cuatro deportes que debutan en Tokio y uno que regresa a los Juegos. Retratamos a algunos de los atletas que aspiran a hacer historia llevándose una medalla en estas categorías sin tradición olímpica, pero con mucha relevancia popular.Alexis Sablone ( EE UU). SkateboardingLa skater olímpica del equipo nacional de EEUU, Alexis Sablone, fotografiada en el skatepark del parque Cooper en Brooklyn, NY, vestida con la equipación oficial de podio de medallas para los JJOO de Tokio.Nacida en Connecticut (EE UU) hace 34 años, Alexis Sablone lleva patinando desde los 12. Es skater, arquitecta y también ilustradora. Una plaza de Malmoe (Suecia) está decorada con una escultura que ella misma diseñó titulada Lady in the Square. Sablone, que atesora seis medallas internacionales, es una de las veteranas del circuito y compite en una modalidad denominada street. El skateboard debuta en Tokio. Competirán 40 mujeres y 40 hombres repartidos en dos modalidades: parque (park) y calle (street). El park consiste en un circuito con rampas, mientras que el street cuenta en su recorrido con bordillos, barandillas y escaleras.Es un deporte peculiar que no se rige por los mismos esquemas que el resto. Se suele aprender en la calle, sin instalaciones homologadas. Alexis Sablone afirma que esto ha cambiado.“Si cuando era más joven me hubiesen preguntado si el skateboarding iba a ser mi obsesión, me hubiera reído y contestado: ‘¡De ninguna manera!”, relató a la revista Rolling Stone. “Pero ahora me siento parte de ello. Algo en mí siente nostalgia por el viejo skateboarding. El de ahora es muy diferente, pero emociona. Ha hecho mucho por las mujeres al brindarnos una posición de igualdad. Ha tenido un impacto económico importante”. Compara el skateboarding con la arquitectura. “Con la tabla te mueves por espacios preexistentes y buscas la manera de darles otro uso; es como coreografiar algo a través de un espacio que fue diseñado para otro propósito. En la arquitectura tratas de crear algo a partir de espacios vacíos”. A ella le mueve la misma obsesión que cuando dibuja: el impulso de repetir una y otra vez (el diseño o el movimiento) hasta que está contenta. “El skateboarding es exactamente eso, una obra en progreso”.Damián Quintero (España). Kárate.Damián Quintero, karateca español que participará en los Juegos Olímpicos de Tokio 2021, en el Dojo Shubukan, en Madrid. En la foto, con la equipación de la ceremonia inaugural de los Juegos. Samuel SánchezDamián Quintero nació en Buenos Aires, pero de porteño no tiene ni el acento. Se instaló en España por casualidad cuando tenía cinco años. La meta de sus padres era Australia, pero se enamoraron de Málaga. Al traste los papeles que ya estaban tramitados para empezar una nueva vida en la otra punta del mundo. Ingeniero aeronáutico, Quintero (36 años) tiene además dos másteres. Uno en Materiales Compuestos de Aeronáutica y otro en Administración y Gestión Deportiva. Cuando en 2015 avisó en su casa de que iba a pedir una excedencia, la madre se tiró de los pelos.El kárate todavía no era olímpico, pero había rumores de que lo iba a ser, y Quintero apostó por ello y por dedicarse a él en exclusiva. Pasó muchas horas entrenándose en soledad en una sala del Centro de Alto Rendimiento de Madrid. Finalmente, el deporte que practica al más alto nivel desde hace 19 años debutará en los Juegos de Tokio, y Quintero es uno de los favoritos para las medallas. Solo le falta la olímpica; tiene las de 5 mundiales (un oro, dos platas y dos bronces) y otras 10 de europeos (seis oros y cuatro platas).Japón es la cuna del kárate. Kata (la disciplina de Quintero) es una palabra japonesa que describe una secuencia de movimientos. Cada kata tiene un nombre, y no hay golpes ni contrincantes. Es un combate contra un rival imaginario en el que se llevan a cabo una serie de movimientos establecidos y donde se evalúa la fuerza, la velocidad, la potencia, el equilibrio y la capacidad de transmitir. Para trabajar el equilibrio, hacen muchas sesiones con los ojos vendados. Dice Quintero que la parte del cuerpo que más le duele después de un día en el tatami es el cuello y los trapecios. “De los tirones que pegamos”, explica el deportista.Silvana Lima (Brasil). Surf.La surfista olímpica del equipo nacional de Brasil, Silvana Lima, fotografiada en Posto 8 de la playa de Ipanema, Río de Janeiro (Brasil), con la equipación de su país para la ceremonia inaugural de los JJOO.Gui ChristTiene 36 años y es brasileña. Fue declarada ocho veces la mejor surfista de su país y subcampeona mundial en 2008 y 2009. Ahora se estrena en los Juegos. Ella y también su deporte. Lima tuvo unos comienzos muy diferentes a la mayoría de surfistas. Creció en una cabaña en las playas de Paracuru, al norte de Fortaleza. Sus padres tenían un puesto de bocadillos y ella los vendía por la playa a los bañistas. Se subió a una tabla de surf con siete años y no volvió a separarse de ella pese a que no le ha sido fácil hacer carrera. Cuenta que la sensación de libertad que produce estar en el agua es “única y maravillosa”.Cuando en 2016, año de los Juegos en su tierra brasileña, todavía no era oficial que el surf sería olímpico en Tokio, Lima denunció que no tenía patrocinador y que las marcas le daban la espalda por no cumplir los cánones de belleza. Sin embargo, se buscó la vida para costearse los viajes por el circuito mundial: vendió su casa, su coche y empezó a criar perros. “Las marcas de surf buscan, aparte de que seas una deportista, que seas modelo o estés estupenda. Yo no soy modelo ni una barbie, soy una profesional del surf. Podría pasar por el quirófano e implantarme pecho, pelo, hacer modificaciones en mi cara e incluso usar lentillas, pero no sería yo”, denunció.Este año en Tokio, en la playa de Tsurigasaki, en la costa del Pacífico, aspira a una medalla. Los surfistas podrán tomar un máximo de 25 olas y cinco jueces calificarán cada una de ellas basándose en el grado de dificultad, maniobras innovadoras, variedad, velocidad, dominio y estilo.Yukiko Ueno (Japón). Softbol.La jugadora olímpica del equipo nacional de Softball de Japón Yukiko Ueno, fotografiada en el estadio Utsugi de Takasaki con la equipación de competición del equipo de Japón para Tokio 2021.Matthew Jordan SmithDe los cinco deportes que debutan o retornan en los Juegos de Tokio, el béisbol es el único de equipo. Apareció por primera vez en los Juegos Olímpicos de San Luis 1904 como deporte de exhibición, es decir, sin entrega de medallas. Desde Atlanta 96 hasta Pekín 2008 formó parte del programa olímpico. Luego desapareció. Y este año regresa. Los países con más medallas son Cuba (cinco), Estados Unidos (cinco, pero con menos oros), Corea del Sur (dos), Japón (tres) y Australia (una). Yukiko Ueno es japonesa, tiene 39 años (los cumplirá justo el día antes de la ceremonia de inauguración) y es una veterana. Formó parte del equipo nipón que logró el oro en Pekín 2008, derrotando a la todopoderosa selección de Estados Unidos, y el bronce en Atenas 2004. Estos Juegos serán su última oportunidad de luchar por otro oro olímpico, después de la epopeya de 2008, porque ya se ha anunciado que el softbol no estará en los Juegos de París 2024. Ella dice que el sueño de conseguir un oro olímpico se lo ha tomado como una misión.Conocida como la Lanzadora de Hierro, fue considerada durante muchos años como la pitcher más veloz del softbol femenino. Tenía otra misión, que aún no ha podido cumplir. “Un amigo me invitó a jugar cuando tenía 10 años. Me gustó mucho y cuando se incluyó en los Juegos Olímpicos de 1996 comencé a soñar con participar en una competición de ese tipo. Ahora mi labor es ayudar a que este deporte tenga de una vez por todas representación en los Juegos. Esa es una de las razones por las que sigo jugando”, declaró en 2018.Julia Chanourdie (Francia). Escalada.La escaladora olímpica del equipo nacional de Francia, Julia Chanourdie, fotografiada en el rocódromo de Karma en Fontainebleau, Francia, con la equipación oficial de competición.Ed Alcock“Cuando tengo dudas, me gusta recordar que la escalada es solo un juego”, dice Julia Chanourdie, francesa de 24 años. Ese juego debutará este verano en los Juegos Olímpicos. Sin embargo, cualquiera que piense en escalada, lo primero que visualiza son montañas, paredes al aire libre y naturaleza. La escalada olímpica poco tiene que ver con eso, es indoor y mezcla tres especialidades muy diferentes: velocidad, bloque y dificultad. Como escribió un responsable técnico de la federación española, es como si en atletismo se eligiera el ganador haciendo el promedio de los resultados de lanzamiento de jabalina, 100 metros y maratón.Chanourdie, que nació y vive a orillas del lago de Annecy (Francia), combina la roca con la escalada indoor. Tiene un perfil polivalente y una educación alpina. Su padre, que es también su entrenador, la llevó a la montaña desde pequeña. No tiene medallas en mundiales (sexta en 2016 y octava en 2018), pero es la tercera mujer que ha hecho un 9b de dificultad (dentro de una escala que empieza en el cuarto grado y finaliza, de momento, en el 9c).Lo que más destaca, sin embargo, es su biotipo: atlético, sin grasa, pero fuerte. Mide 1,62 metros y pesa 53 kilos, y no 40, que es lo que parecía que se estaba imponiendo en este deporte. Varios expertos han alertado del problema de la anorexia en la escalada. El documental Light, de Caroline Treadway, denuncia los trastornos de conducta alimentaria en la escalada deportiva a través del testimonio de Treadway, que quiso ser una escaladora de élite y empezó tomando un atajo: dejar de comer.Producción de Sara Cuesta en colaboración con el International Olympic Committee (IOC), Hannah Burns y Marta Téllez. Agradecimientos: Estados Unidos: USOPC. España: COE. Brasil: COB. Japón: JOC, WBSC y JSA. Francia: CNOSF, FFME y IFSC.","length":9890,"excerpt":"Cuatro deportes se estrenan en Tokio: surf, skateboarding, escalada y kárate. Otro, softbol, regresa a los Juegos. Un deportista de cada disciplina nos cuenta cómo se preparan para pelear por estas nuevas medallas","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/vZ_SfAjSk6T1OD5WrgftccN7Sro=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KQNSK6NVVJGEFBCXM4OZMHLXRA.jpg","url":"https://elpais.com/eps/2021-07-16/cinco-debuts-olimpicos.html"}}},"__N_SSG":true}