{"pageProps":{"page":{"id":"1192dd4edf0ef81ff610a3108a4514b0","pt-br":{"title":"Europa mergulha em uma nova onda de covid-19 em países com vacinação atrasada","byline":"Pablo Linde, Elena G. Sevillano","content":["<p>No segundo outono do coronavírus, a Europa está sofrendo uma <a href=\"https://brasil.elpais.com/internacional/2021-11-04/alemanha-avalia-retomar-restricoes-ante-a-pandemia-de-nao-vacinados.html\" target=\"_blank\">nova investida da covid-19</a>, deixando claro que a pandemia não acabou. Alguns países do Leste, com baixas taxas de vacinação, enfrentam agora a pior onda desde o começo da crise sanitária mundial, tanto em número de casos como em saturação hospitalar. Mas mesmo outros com cerca de 70% de inoculados estão começando a ter problemas: Reino Unido, Alemanha, Países Baixos e Dinamarca passam apuros e estão restabelecendo restrições ou planejando fazê-lo. A Espanha olha para o resto do continente em uma situação privilegiada: com a segunda menor incidência (58,7 casos por 100.000 habitantes), atrás apenas de Malta, e uma das mais altas coberturas vacinais (80%). Os especialistas descartam que os hospitais sofram a <a href=\"https://brasil.elpais.com/brasil/2020-05-09/a-busca-por-uma-uti-para-ivanildo-vieira-escancara-um-sistema-de-saude-que-ja-entrou-em-colapso.html\" target=\"_blank\">saturação das ondas anteriores</a>, mas a <a href=\"https://brasil.elpais.com/internacional/2021-10-28/variante-delta-plus-prima-do-coronavirus-dominante-poe-especialistas-em-alerta.html\" target=\"_blank\">tendência de alta nos casos</a> no país começa a esboçar uma sexta onda, por enquanto muito tênue, cujo alcance é difícil de prognosticar.</p>","<p>Esta nova onda europeia não era inesperada. Enric Álvarez, do grupo de estudos de Biologia Computacional e Sistemas Complexos da Universidade Politécnica da Catalunha, explica que os crescimentos mais explosivos estão acontecendo em <a href=\"https://brasil.elpais.com/brasil/2021-10-16/no-nos-por-nos-favela-da-mare-chega-a-uma-das-menores-taxas-de-transmissao-da-covid-19-no-rio.html\" target=\"_blank\">países com poucos vacinados</a>: os casos extremos são Romênia (30% de cobertura vacinal, segundo as últimas cifras do site Our World in Data, embora as autoridades falem em 45%) e Bulgária (22,7%), onde as UTIs não dão conta e os cidadãos <a href=\"https://brasil.elpais.com/sociedade/2021-08-08/os-estados-unidos-que-nao-se-vacinam-e-mais-se-contagiam.html\" target=\"_blank\">recusam a vacina por causa da falta de confiança</a> nas autoridades e da desinformação que inunda as redes sociais e os meios de comunicação.</p>","<p>“Em outros países com taxas de vacinação mais elevadas, a Rt [taxa de reprodução] está em torno de 1,1 a 1,3, algo que não era impensável pelo que tínhamos visto em alguns Estados dos EUA. O Reino Unido, por exemplo, acumula um crescimento que nunca superou 0,5% semanal, apesar de estar <a href=\"https://brasil.elpais.com/brasil/2021-10-09/brasil-chega-a-600000-mortes-por-covid-19-com-pandemia-em-desaceleracao-mas-sem-poder-baixar-a-guarda.html\" target=\"_blank\">sem nenhuma medida</a> desde julho”, diz Álvarez, recordando também que, embora a vacina sirva para frear os contágios, há muitos outros fatores que influem no crescimento dos casos.</p>","<p>A Espanha não tem referências claras, já que quase nenhum outro país alcança taxas de vacinação tão amplas nem uma resposta tão favorável à <a href=\"https://brasil.elpais.com/sociedad/2021-09-18/especialistas-da-agencia-reguladora-dos-eua-desaconselham-3-dose-da-vacina-para-populacao-em-geral.html\" target=\"_blank\">terceira dose que já está sendo aplicada</a> em maiores de 70 anos. A Dinamarca, que até alguns meses atrás trilhava uma trajetória muito similar de vacinação e diagnósticos, está sofrendo agora um crescimento de casos que leva as autoridades a temerem uma saturação hospitalar iminente. Mas existem diferenças entre os dois países: o escandinavo realiza muitos mais exames que o ibérico, o que provavelmente o leva a detectar mais casos; está cinco pontos abaixo em vacinação e suprimiu todas as restrições em 10 de setembro. Na Espanha, por outro lado, <a href=\"https://brasil.elpais.com/brasil/2021-11-09/estados-cogitam-abandonar-uso-de-mascaras-mas-cientistas-criticam-pressa.html\" target=\"_blank\">permanece a obrigatoriedade da máscara</a> em ambientes internos, algo que os especialistas consultados recomendam manter durante o inverno boreal.</p>","<p>Segundo Miguel Ángel Martínez-González, catedrático de Medicina Preventiva e Saúde Pública na Universidade de Navarra, o Centro Europeu de Controle de Doenças (ECDC, na sigla em inglês) prevê que os casos continuem subindo na Europa, impulsionados entre outros fatores pelas baixas temperaturas que manterão as pessoas por mais tempo em ambientes fechados sem ventilação. “Não será o que vimos em outras ondas, porque as vacinas evitam que muita gente adoeça gravemente e morra. Mas temos que deixar claro que não são 100% efetivas. Nenhuma é. As pessoas tendem a achar que é um colete à prova de balas que vai protegê-las totalmente, então relaxam e os contágios aumentam. É preciso <a href=\"https://brasil.elpais.com/ciencia/2021-09-13/o-que-os-epidemiologistas-aprenderam-com-o-coronavirus-apos-um-ano-e-meio-de-pandemia.html\" target=\"_blank\">continuar mantendo a distância, ventilação e máscaras</a>.”</p>","<p>O epidemiologista alemão Hajo Zeeb, do Instituto Leibniz, atribui a situação na Europa Central e Oriental à combinação de três fatores: “Um processo de vacinação lento, a chegada do frio e um maior relaxamento da vida privada”. “Na Alemanha imaginávamos que algo assim aconteceria, especialmente entre os não vacinados, que ainda são muitos”, acrescenta. O <a href=\"https://brasil.elpais.com/ideas/2021-04-04/drauzio-varella-o-discurso-antivacina-e-como-e-induzir-ao-suicidio-coletivo.html\" target=\"_blank\">movimento antivacinas</a> tem certa difusão no centro da Europa. Na Áustria, por exemplo, um novo partido político de autodenominados “céticos”, chamado MFG, conseguiu 6,2% dos votos e entrou em um Parlamento regional no começo deste ano.</p>","<p>O Governo alemão deixou de oferecer exames de antígenos gratuitos aos cidadãos em outubro, na esperança de que, tendo seus bolsos afetados, muitos optariam por aceitar a vacina para poder entrar em bares e restaurantes. A Alemanha exige <a href=\"https://brasil.elpais.com/sociedade/2021-08-08/passaporte-covid-19-se-impoe-no-dia-a-dia-de-21-paises-europeus.html\" target=\"_blank\">certificado de vacinação</a>, de cura ou exame negativo na maioria dos estabelecimentos fechados. A iniciativa não funcionou, pois as taxas de vacinação quase não se alteraram. Apenas 67,1% da população tem as duas doses. Vários Estados, assim como o presidente da Associação Alemã de Medicina, Klaus Reinhardt, pediram a retomada dos exames gratuitos para poder detectar mais casos e controlar as cadeias de transmissão. Nesta segunda-feira, a incidência bateu um recorde ao superar os 200 casos por 100.000 habitantes em uma semana (rondaria os 400 com os parâmetros usados na Espanha, o intervalo de 14 dias). Não se via um número tão alto de infectados desde dezembro passado, quando bares, restaurantes e comércios não essenciais estavam fechados.</p>","<p>As autoridades alemãs qualificaram a situação de <a href=\"https://brasil.elpais.com/internacional/2021-08-02/casa-branca-se-mobiliza-para-deter-a-pandemia-dos-nao-vacinados.html\" target=\"_blank\">“epidemia de não vacinados”,</a> porque 90% dos pacientes de coronavírus nas UTIs não foram imunizados. A sobrecarga nos hospitais começa a notar-se: em vários Estados, restam menos de 10% de leitos livres nas UTIs. A Alemanha quer oferecer a dose de lembrança a toda a população. “A vacina de reforço após seis meses deveria ser a regra, e não a exceção”, disse o ministro da Saúde, Jens Spahn, na sexta-feira. Por enquanto, alguns Estados impuseram em seus territórios a chamada regra 2G, que impede a entrada em lugares públicos de quem não estiver vacinado ou recuperado da doença. Os exames já não seriam suficientes para ir a um restaurante ou ao cinema. As normas mudam também nas <a href=\"https://brasil.elpais.com/brasil/2020-08-10/surto-em-asilo-faz-cidade-mineira-repetir-drama-dos-eua-e-da-europa.html\" target=\"_blank\">residências geriátricas</a>, que registraram surtos recentes com vários mortos. Mesmo vacinados, os visitantes terão de se submeter a exame.</p>","<h3><b>Volta às restrições</b></h3>","<p>O <a href=\"https://brasil.elpais.com/ciencia/2021-08-28/variante-delta-do-coronavirus-duplica-o-risco-de-hospitalizacao-entre-os-nao-vacinados.html\" target=\"_blank\">aumento de casos</a> também está propiciando a retomada de restrições que já pareciam desterradas. A Áustria, onde a incidência acumulada em 14 dias ronda os 1.000 casos por 100.000 habitantes, impõe desde segunda-feira novas medidas como a vacinação obrigatória (ou o certificado de ter passado pela doença) para poder entrar em bares e restaurantes. Também as barbearias e os salões de beleza exigem prova vacinação ou cura, como qualquer evento que reúna mais de 25 pessoas. A imprensa local informa que neste fim de semana os centros de vacinação registraram filas que não se viam há meses. As restrições serão mantidas pelo menos até o Natal, alertou o vice-chanceler Werner Kogler, que não descartou que a adoção de outras medidas se a situação não melhorar.</p>","<p>Em Haia (Países Baixos), 25.000 pessoas se manifestaram neste domingo contra a volta das máscaras e a distância de segurança de 1,5 metro. Embora o Executivo esteja sendo muito precavido na hora de readotar medidas restritivas para evitar um mal-estar social, o <a href=\"https://brasil.elpais.com/sociedade/2021-08-08/passaporte-covid-19-se-impoe-no-dia-a-dia-de-21-paises-europeus.html\" target=\"_blank\">passe covid-19 é necessário</a> na hotelaria, museus, piscinas e academias. Também se recomenda trabalhar de casa pelo menos metade da jornada semanal e não apertar mãos ao cumprimentar. O Instituto para a Saúde e o Meio Ambiente calcula que pode haver um pico de internações na UTI em meados de dezembro, dada a rápida ascensão das infecções.</p>","<p>As autoridades britânicas relutam por enquanto em reimpor restrições e querem começar a acreditar que a recente onda de contágios chegou ao seu pico e começou a se estabilizar. Mas o Governo de Boris Johnson ainda não descartou ativar seu plano B, com alguns tipos de limitações sociais. O <a href=\"https://brasil.elpais.com/brasil/2021-10-28/virus-respiratorios-reaparecem-com-a-volta-as-aulas-e-ja-ultrapassam-casos-de-covid-19-entre-criancas-alerta-fiocruz.html\" target=\"_blank\">nível de transmissão entre escolares </a>parece ter chegado ao teto, mas o número de hospitalizações começa a impor uma considerável pressão sobre o Serviço Nacional de Saúde (NHS, na sigla em inglês). “Ainda temos uma situação bastante manejável, mas não deixamos de receber casos. E o problema é que tivemos que voltar a isolar andares não dedicados à covid-19, porque se detectaram também contagiados ali”, diz Borja Tejero, um espanhol especializado em Medicina Interna de Pacientes de Agudos, que trabalha há anos em um hospital londrino. Sua descrição concorda com a declaração deste domingo da epidemiologista Susan Hopkins, diretora da Saúde Pública britânica, à BBC: “Os hospitalizados são pessoas maiores de 70 anos ou aqueles com doenças pré-existentes. Os efeitos da vacina vão se enfraquecendo, sobretudo nesses grupos de pacientes”, disse Hopkins.</p>","<p>As autoridades polonesas decidiram estimular de forma pouco sutil os seus cidadãos a se vacinarem. Em 1º de novembro, aproveitando as visitas aos túmulos por Finados, foram instaladas unidades volantes na frente de alguns cemitérios, oferecendo vacinas de dose única ou a segunda dose das outras. A Polônia recomenda há alguns dias a dose de reforço para toda a população. As máscaras em ambientes internos continuam obrigatórias, mas seu uso já foi bastante relaxado. Há alguns dias o ministro da Saúde afirmou que a polícia ampliaria os controles.</p>","<p>A Hungria, um país de 9,7 milhões de habitantes, registrou neste fim de semana mais de 200 mortes por covid-19. Desde 1º de novembro as máscaras voltaram a ser obrigatórias no transporte público por causa do crescimento das infecções, e os hospitais restringem novamente as visitas. O Governo anunciou na semana passada que as <a href=\"https://brasil.elpais.com/internacional/2021-11-04/eua-impoem-vacinacao-obrigatoria-contra-covid-19-ou-testes-semanais-em-grandes-empresas-a-partir-de-4-de-janeiro.html\" target=\"_blank\">empresas poderão exigir a vacinação aos seus trabalhadores</a>. “Não é suficiente!”, exclama o sanitarista Zsombor Kunetz em suas redes sociais, recordando que usar máscara nas lojas e eventos culturais e esportivos é apenas “opcional” na Hungria. Vários especialistas criticaram o caráter brando das medidas governamentais.</p>","<p>Perante esta onda de covid-19 na Europa, Alberto Infante, professor de Saúde Internacional na Escola Nacional de Saúde da Espanha, recomenda ao seu país que ponha as barbas de molho. “É verdade que no Leste Europeu os percentuais de vacinação são menores que na Espanha, mas não tanto na Alemanha ou alguns países nórdicos. Portanto, continua sendo necessário vacinar os quatro milhões de maiores de 12 anos que ainda não o foram, e não baixar a guarda com as medidas não farmacológicas para evitar surtos. E controlá-los rapidamente quando aparecem”. O outono-inverno induz a reuniões em espaços fechados, e convém insistir no uso da máscara.</p>"],"textContent":"No segundo outono do coronavírus, a Europa está sofrendo uma nova investida da covid-19, deixando claro que a pandemia não acabou. Alguns países do Leste, com baixas taxas de vacinação, enfrentam agora a pior onda desde o começo da crise sanitária mundial, tanto em número de casos como em saturação hospitalar. Mas mesmo outros com cerca de 70% de inoculados estão começando a ter problemas: Reino Unido, Alemanha, Países Baixos e Dinamarca passam apuros e estão restabelecendo restrições ou planejando fazê-lo. A Espanha olha para o resto do continente em uma situação privilegiada: com a segunda menor incidência (58,7 casos por 100.000 habitantes), atrás apenas de Malta, e uma das mais altas coberturas vacinais (80%). Os especialistas descartam que os hospitais sofram a saturação das ondas anteriores, mas a tendência de alta nos casos no país começa a esboçar uma sexta onda, por enquanto muito tênue, cujo alcance é difícil de prognosticar.Esta nova onda europeia não era inesperada. Enric Álvarez, do grupo de estudos de Biologia Computacional e Sistemas Complexos da Universidade Politécnica da Catalunha, explica que os crescimentos mais explosivos estão acontecendo em países com poucos vacinados: os casos extremos são Romênia (30% de cobertura vacinal, segundo as últimas cifras do site Our World in Data, embora as autoridades falem em 45%) e Bulgária (22,7%), onde as UTIs não dão conta e os cidadãos recusam a vacina por causa da falta de confiança nas autoridades e da desinformação que inunda as redes sociais e os meios de comunicação.“Em outros países com taxas de vacinação mais elevadas, a Rt [taxa de reprodução] está em torno de 1,1 a 1,3, algo que não era impensável pelo que tínhamos visto em alguns Estados dos EUA. O Reino Unido, por exemplo, acumula um crescimento que nunca superou 0,5% semanal, apesar de estar sem nenhuma medida desde julho”, diz Álvarez, recordando também que, embora a vacina sirva para frear os contágios, há muitos outros fatores que influem no crescimento dos casos.A Espanha não tem referências claras, já que quase nenhum outro país alcança taxas de vacinação tão amplas nem uma resposta tão favorável à terceira dose que já está sendo aplicada em maiores de 70 anos. A Dinamarca, que até alguns meses atrás trilhava uma trajetória muito similar de vacinação e diagnósticos, está sofrendo agora um crescimento de casos que leva as autoridades a temerem uma saturação hospitalar iminente. Mas existem diferenças entre os dois países: o escandinavo realiza muitos mais exames que o ibérico, o que provavelmente o leva a detectar mais casos; está cinco pontos abaixo em vacinação e suprimiu todas as restrições em 10 de setembro. Na Espanha, por outro lado, permanece a obrigatoriedade da máscara em ambientes internos, algo que os especialistas consultados recomendam manter durante o inverno boreal.Segundo Miguel Ángel Martínez-González, catedrático de Medicina Preventiva e Saúde Pública na Universidade de Navarra, o Centro Europeu de Controle de Doenças (ECDC, na sigla em inglês) prevê que os casos continuem subindo na Europa, impulsionados entre outros fatores pelas baixas temperaturas que manterão as pessoas por mais tempo em ambientes fechados sem ventilação. “Não será o que vimos em outras ondas, porque as vacinas evitam que muita gente adoeça gravemente e morra. Mas temos que deixar claro que não são 100% efetivas. Nenhuma é. As pessoas tendem a achar que é um colete à prova de balas que vai protegê-las totalmente, então relaxam e os contágios aumentam. É preciso continuar mantendo a distância, ventilação e máscaras.”O epidemiologista alemão Hajo Zeeb, do Instituto Leibniz, atribui a situação na Europa Central e Oriental à combinação de três fatores: “Um processo de vacinação lento, a chegada do frio e um maior relaxamento da vida privada”. “Na Alemanha imaginávamos que algo assim aconteceria, especialmente entre os não vacinados, que ainda são muitos”, acrescenta. O movimento antivacinas tem certa difusão no centro da Europa. Na Áustria, por exemplo, um novo partido político de autodenominados “céticos”, chamado MFG, conseguiu 6,2% dos votos e entrou em um Parlamento regional no começo deste ano.O Governo alemão deixou de oferecer exames de antígenos gratuitos aos cidadãos em outubro, na esperança de que, tendo seus bolsos afetados, muitos optariam por aceitar a vacina para poder entrar em bares e restaurantes. A Alemanha exige certificado de vacinação, de cura ou exame negativo na maioria dos estabelecimentos fechados. A iniciativa não funcionou, pois as taxas de vacinação quase não se alteraram. Apenas 67,1% da população tem as duas doses. Vários Estados, assim como o presidente da Associação Alemã de Medicina, Klaus Reinhardt, pediram a retomada dos exames gratuitos para poder detectar mais casos e controlar as cadeias de transmissão. Nesta segunda-feira, a incidência bateu um recorde ao superar os 200 casos por 100.000 habitantes em uma semana (rondaria os 400 com os parâmetros usados na Espanha, o intervalo de 14 dias). Não se via um número tão alto de infectados desde dezembro passado, quando bares, restaurantes e comércios não essenciais estavam fechados.As autoridades alemãs qualificaram a situação de “epidemia de não vacinados”, porque 90% dos pacientes de coronavírus nas UTIs não foram imunizados. A sobrecarga nos hospitais começa a notar-se: em vários Estados, restam menos de 10% de leitos livres nas UTIs. A Alemanha quer oferecer a dose de lembrança a toda a população. “A vacina de reforço após seis meses deveria ser a regra, e não a exceção”, disse o ministro da Saúde, Jens Spahn, na sexta-feira. Por enquanto, alguns Estados impuseram em seus territórios a chamada regra 2G, que impede a entrada em lugares públicos de quem não estiver vacinado ou recuperado da doença. Os exames já não seriam suficientes para ir a um restaurante ou ao cinema. As normas mudam também nas residências geriátricas, que registraram surtos recentes com vários mortos. Mesmo vacinados, os visitantes terão de se submeter a exame.Volta às restriçõesO aumento de casos também está propiciando a retomada de restrições que já pareciam desterradas. A Áustria, onde a incidência acumulada em 14 dias ronda os 1.000 casos por 100.000 habitantes, impõe desde segunda-feira novas medidas como a vacinação obrigatória (ou o certificado de ter passado pela doença) para poder entrar em bares e restaurantes. Também as barbearias e os salões de beleza exigem prova vacinação ou cura, como qualquer evento que reúna mais de 25 pessoas. A imprensa local informa que neste fim de semana os centros de vacinação registraram filas que não se viam há meses. As restrições serão mantidas pelo menos até o Natal, alertou o vice-chanceler Werner Kogler, que não descartou que a adoção de outras medidas se a situação não melhorar.Em Haia (Países Baixos), 25.000 pessoas se manifestaram neste domingo contra a volta das máscaras e a distância de segurança de 1,5 metro. Embora o Executivo esteja sendo muito precavido na hora de readotar medidas restritivas para evitar um mal-estar social, o passe covid-19 é necessário na hotelaria, museus, piscinas e academias. Também se recomenda trabalhar de casa pelo menos metade da jornada semanal e não apertar mãos ao cumprimentar. O Instituto para a Saúde e o Meio Ambiente calcula que pode haver um pico de internações na UTI em meados de dezembro, dada a rápida ascensão das infecções.As autoridades britânicas relutam por enquanto em reimpor restrições e querem começar a acreditar que a recente onda de contágios chegou ao seu pico e começou a se estabilizar. Mas o Governo de Boris Johnson ainda não descartou ativar seu plano B, com alguns tipos de limitações sociais. O nível de transmissão entre escolares parece ter chegado ao teto, mas o número de hospitalizações começa a impor uma considerável pressão sobre o Serviço Nacional de Saúde (NHS, na sigla em inglês). “Ainda temos uma situação bastante manejável, mas não deixamos de receber casos. E o problema é que tivemos que voltar a isolar andares não dedicados à covid-19, porque se detectaram também contagiados ali”, diz Borja Tejero, um espanhol especializado em Medicina Interna de Pacientes de Agudos, que trabalha há anos em um hospital londrino. Sua descrição concorda com a declaração deste domingo da epidemiologista Susan Hopkins, diretora da Saúde Pública britânica, à BBC: “Os hospitalizados são pessoas maiores de 70 anos ou aqueles com doenças pré-existentes. Os efeitos da vacina vão se enfraquecendo, sobretudo nesses grupos de pacientes”, disse Hopkins.As autoridades polonesas decidiram estimular de forma pouco sutil os seus cidadãos a se vacinarem. Em 1º de novembro, aproveitando as visitas aos túmulos por Finados, foram instaladas unidades volantes na frente de alguns cemitérios, oferecendo vacinas de dose única ou a segunda dose das outras. A Polônia recomenda há alguns dias a dose de reforço para toda a população. As máscaras em ambientes internos continuam obrigatórias, mas seu uso já foi bastante relaxado. Há alguns dias o ministro da Saúde afirmou que a polícia ampliaria os controles.A Hungria, um país de 9,7 milhões de habitantes, registrou neste fim de semana mais de 200 mortes por covid-19. Desde 1º de novembro as máscaras voltaram a ser obrigatórias no transporte público por causa do crescimento das infecções, e os hospitais restringem novamente as visitas. O Governo anunciou na semana passada que as empresas poderão exigir a vacinação aos seus trabalhadores. “Não é suficiente!”, exclama o sanitarista Zsombor Kunetz em suas redes sociais, recordando que usar máscara nas lojas e eventos culturais e esportivos é apenas “opcional” na Hungria. Vários especialistas criticaram o caráter brando das medidas governamentais.Perante esta onda de covid-19 na Europa, Alberto Infante, professor de Saúde Internacional na Escola Nacional de Saúde da Espanha, recomenda ao seu país que ponha as barbas de molho. “É verdade que no Leste Europeu os percentuais de vacinação são menores que na Espanha, mas não tanto na Alemanha ou alguns países nórdicos. Portanto, continua sendo necessário vacinar os quatro milhões de maiores de 12 anos que ainda não o foram, e não baixar a guarda com as medidas não farmacológicas para evitar surtos. E controlá-los rapidamente quando aparecem”. O outono-inverno induz a reuniões em espaços fechados, e convém insistir no uso da máscara.","length":10408,"excerpt":"Casos crescem de forma mais explosiva nas regiões com poucos imunizados, mas lugares onde a imunização ronda os 70% também estão passando apuros e retomando medidas que já haviam sido abandonadas","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/weotOT__I2y7u3eeU95yqr7JazA=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DVEMFJ6BG74AGUZXEP3UMAPRBU.jpg","url":"https://brasil.elpais.com/internacional/2021-11-09/europa-mergulha-em-uma-nova-onda-de-covid-19-em-paises-com-vacinacao-atrasada.html"},"es-es":{"title":"La Europa más rezagada con las vacunas se sume en otra ola de covid y recupera restricciones sociales","byline":"Pablo Linde, Elena G. Sevillano","content":["<p>En el segundo otoño del coronavirus, Europa está sufriendo una nueva embestida de covid que pone de manifiesto que la pandemia no ha terminado. Algunos países del Este, con bajas tasas de vacunación, padecen ahora la peor ola desde el comienzo de la crisis sanitaria mundial, tanto en número de casos como en saturación hospitalaria. Pero incluso otros con alrededor del 70% de inoculados están comenzando a tener problemas: Reino Unido, Alemania, Países Bajos o Dinamarca pasan apuros y están restableciendo restricciones o planeando hacerlo. España mira al resto del continente desde una situación privilegiada: con la menor incidencia (58,7<b> </b>casos por 100.000 habitantes), solo por detrás de Malta, y uno de los porcentajes de vacunación más altos (80%). Los expertos descartan que los hospitales sufran la saturación de las olas previas, pero la tendencia al alza en los casos en el país comienza a esbozar una sexta ola, por el momento muy tenue, cuyo alcance es difícil de pronosticar.</p>","<p>Esta nueva onda europea no era inesperada. Enric Álvarez, del grupo de investigación de Biología Computacional y Sistemas Complejos de la Universidad Politécnica de Cataluña, explica que los crecimientos más explosivos se están produciendo en países con pocos vacunados: los casos extremos son Rumanía (30% según las últimas cifras del repositorio Our World in Data, que las autoridades elevan a un 45%) y Bulgaria (22,7%), donde las UCI no dan abasto y los ciudadanos rechazan la vacuna por la falta de confianza en las autoridades y la desinformación que inunda redes sociales y medios de comunicación.</p>","<p>“En otros con tasas de vacunación más elevadas, la Rt [la tasa de reproducción] está siendo de en torno a 1,1 y 1,3, algo que no era impensable por lo que habíamos visto en algunos estados de EE UU. Reino Unido, por ejemplo, lleva un crecimiento que nunca ha superado el 0,5% semanal, a pesar de que <a href=\"https://elpais.com/sociedad/2021-07-19/primer-dia-sin-restricciones-la-mayoria-de-los-britanicos-recela-de-la-libertad-que-les-brinda-johnson.html\" target=\"_blank\">están sin ninguna medida desde julio</a>”, explica Álvarez, quien también recuerda que aunque la vacuna sirve para frenar los contagios, hay muchos otros factores que influyen en el crecimiento de los casos.</p>","<p>España no tiene referencias claras, ya que casi ningún otro país alcanza tasas de vacunación tan amplias ni una respuesta tan favorable a la tercera dosis que ya están recibiendo los mayores de 70 años. Dinamarca, que hasta hace unos meses llevaba una trayectoria de inyecciones y diagnósticos muy similar, está experimentando ahora un crecimiento que hace temer a las autoridades una próxima saturación hospitalaria. Pero existen diferencias entre ambos países: el escandinavo realiza muchos más test que España, lo que probablemente le hace detectar más casos; está cinco puntos por debajo en vacunación y <a href=\"https://elpais.com/sociedad/2021-09-19/dinamarca-el-pais-que-ya-vive-sin-restricciones-con-menos-vacunados-que-espana.html\" target=\"_blank\">suprimió todas las restricciones el 10 de septiembre</a>. En España, desde entonces, se han levantado la mayoría de las medidas, pero permanece la obligatoriedad de la mascarilla en interiores, algo que los expertos consultados piden mantener durante el invierno.</p>","<p>Miguel Ángel Martínez-González, catedrático de Medicina Preventiva y Salud Pública en la Universidad de Navarra, explica que el Centro Europeo de Control de Enfermedades (ECDC, por sus siglas en inglés) prevé que los casos continúen subiendo en Europa, impulsados entre otros factores por bajas temperaturas que harán que la gente acuda más a interiores con menor ventilación. “No será lo que hemos visto en otras olas porque las vacunas evitaran que mucha gente enferme gravemente y muera. Pero tenemos que dejar claro que no son 100% efectivas. Ninguna lo es. La gente tiende a pensar que es un chaleco antibalas que les va a proteger de todo, se relaja y aumentan los contagios. Hay que seguir manteniendo la distancia, la ventilación y las mascarillas”, asegura.</p>","<p>El alemán Hajo Zeeb, epidemiólogo del Instituto Leibniz, achaca la situación en el centro y el este del continente a la combinación de tres factores: “Un proceso de vacunación lento, la llegada del frío y una mayor relajación de la vida privada”. “En Alemania imaginábamos que algo así sucedería, especialmente entre los no vacunados, de los que aún tenemos demasiados”, añade. El movimiento antivacunas tiene cierto predicamento en el centro de Europa. En Austria, por ejemplo, un nuevo partido político de autodenominados “escépticos” llamado MFG consiguió el 6,2% de los votos y entró en un Parlamento regional a principios de año.</p>","<p>El Gobierno alemán dejó de ofrecer test de antígenos gratuitos a los ciudadanos en octubre confiando en que, al ver afectado su bolsillo, muchos optarían por ponerse la vacuna para poder entrar a bares y restaurantes. Alemania exige certificado de vacunación, de curación o test negativo en la mayoría de lugares de restauración cerrados. La iniciativa no funcionó; apenas se ha notado en las tasas de vacunación. Solo el 67,1% de la población tiene las dos dosis. Varios estados federados, así como el presidente de la Asociación Alemana de Medicina, Klaus Reinhardt, han pedido que vuelvan los test gratuitos para poder detectar más casos y detener las cadenas de transmisión. Este lunes la incidencia ha marcado récord al rebasar los 200 casos por 100.000 habitantes en una semana (rondaría los 400 con los parámetros que se emplean en España, a 14 días). No se veía un número tan alto de infectados desde diciembre pasado, cuando el país tenía cerrados todos los comercios no esenciales y la restauración.</p>","<p>Las <a href=\"https://elpais.com/sociedad/2021-11-04/alemania-se-plantea-volver-a-las-restricciones-ante-la-epidemia-de-no-vacunados.html\" target=\"_blank\">autoridades alemanas han calificado la situación de “epidemia de no vacunados”</a> porque el 90% de los pacientes de coronavirus que ocupan las unidades de cuidados intensivos no están inmunizados. La sobrecarga en los hospitales empieza a notarse: en varios <i>länder</i> quedan menos de un 10% de camas de UCI libres. Alemania quiere poner la dosis de recuerdo a toda la población. “La vacuna de refresco tras seis meses debería ser la regla y no la excepción”, dijo el ministro de Sanidad, Jens Spahn, el viernes. De momento, algunos estados han impuesto en sus territorios la llamada regla 2G, que impide la entrada a sitios públicos a quienes no estén vacunados o recuperados de la enfermedad. Los test ya no serían suficientes para ir a un restaurante o al cine. En las residencias, que han registrado brotes recientes con varios muertos, también cambian las normas. Aunque un visitante esté vacunado, deberá someterse también a un test.</p>","<h3>Vuelta a las restricciones</h3>","<p>El aumento de casos está también propiciando que se recuperen restricciones que ya parecían desterradas. Austria, donde la incidencia acumulada a 14 días ronda los 1.000 casos por 100.000 habitantes, impone desde este lunes nuevas medidas como la vacunación obligatoria (o el certificado de haber pasado la enfermedad) para poder entrar en bares y restaurantes. También las peluquerías y los centros de estética exigen prueba de estar vacunado o curado, como cualquier evento en el que se reúnan más de 25 personas. Los medios locales informan de que este fin de semana los centros de vacunación han registrado colas que no se veían en meses. Las restricciones se mantendrán al menos hasta Navidad, alertó el vicecanciller Werner Kogler, quien no ha descartado que haya que imponer otras si la situación no mejora.</p>","<p>En La Haya (Países Bajos), unas 25.000 personas se manifestaron este domingo contra la vuelta de las mascarillas y la distancia de seguridad de 1,5 metros. Aunque el Ejecutivo está siendo muy cauto a la hora de reintroducir medidas restrictivas para evitar malestar social, el pase covid es necesario en la hostelería, museos, piscinas o gimnasios. También se recomienda trabajar desde casa al menos la mitad del horario laboral y no estrechar manos en señal de saludo. El Instituto para la Salud y el Entorno calcula que puede haber un pico de ingresos en la UCI a mediados de diciembre ante la rápida subida de las infecciones.</p>","<p>Las autoridades británicas se resisten por el momento a volver a las restricciones y quieren comenzar a creer que la reciente ola de contagios ha llegado a su pico, y ha comenzado a estabilizarse. Pero el Gobierno de Johnson todavía no ha descartado activar el “plan-B” y regresar a algún tipo de limitaciones sociales. El nivel de transmisión entre escolares parece haber llegado a su tope, pero el número de hospitalizaciones comienza a imponer una considerable presión sobre el Servicio Nacional de Salud (NHS, en sus cifras en inglés). “Todavía tenemos una situación bastante manejable, pero no dejamos de recibir casos. Y el problema es que hemos tenido que volver a aislar plantas no dedicadas a la covid-19, porque se han detectado también contagiados allí”, explica Borja Tejero, un español especializado en Medicina Interna de Agudos que trabaja desde hace años en un hospital londinense. Coincide en su descripción de lo que está ocurriendo ahora con la que ha dado este domingo en la BBC Susan Hopkins, la epidemióloga al frente de Public Health England (el organismo de gestión de la sanidad pública en Inglaterra): “Los hospitalizados son personas mayores de setenta años, o aquellos que sufrían patologías previas. Los efectos de la vacuna se van debilitando, sobre todo en esos grupos de pacientes”, ha dicho Hopkins.</p>","<p>Las autoridades polacas decidieron animar a sus ciudadanos a vacunarse de una forma poco sutil. El 1 de noviembre, aprovechando las visitas a los cementerios se instalaron unidades móviles a las puertas de algunos camposantos que ofrecían vacunas monodosis e incluso segundas dosis de las dobles. Polonia recomienda desde hace unos días la dosis de refuerzo para toda la población. Las mascarillas en interiores siguen siendo obligatorias, pero su uso se ha relajado mucho. Hace unos días el ministro de Sanidad aseguró que la policía iba a incrementar los controles.</p>","<p>Hungría, un país de 9,7 millones de habitantes, registró este fin de semana más de 200 fallecimientos por covid-19. Desde el 1 de noviembre las mascarillas han vuelto a ser obligatorias en el transporte público ante el crecimiento de las infecciones y los hospitales restringen de nuevo las visitas. El Gobierno anunció la semana pasada que las empresas podrán exigir la vacunación a sus trabajadores. “¡No es suficiente!”, exclama el experto en salud pública Zsombor Kunetz <a href=\"https://www.facebook.com/zskunetz/posts/4378298048891840\" target=\"_blank\">en sus redes sociales</a>, y recuerda que llevar mascarilla en las tiendas y eventos culturales y deportivos solo es “opcional” en Hungría. Varios expertos han criticado la tibieza de las medidas gubernamentales.</p>","<p>Ante esta ola de covid en Europa, Alberto Infante, profesor de Salud Internacional en la Escuela Nacional de Salud, recurre al refranero: “Cuando las barbas de tu vecino veas mojar... Es cierto que en el este de Europa los porcentajes de vacunacion son menores que en España, pero no es tan así en Alemania o algunos países nórdicos. Por tanto, sigue siendo necesario vacunar a los cuatro millones de mayores de 12 años que aun no lo están y no bajar la guardia con las medidas no farmacológicas para evitar brotes. Y controlarlos rápido cuando aparecen”. El otoño-invierno induce a reuniones en espacios cerrados y conviene insistir en el uso de la mascarilla.</p>"],"textContent":"En el segundo otoño del coronavirus, Europa está sufriendo una nueva embestida de covid que pone de manifiesto que la pandemia no ha terminado. Algunos países del Este, con bajas tasas de vacunación, padecen ahora la peor ola desde el comienzo de la crisis sanitaria mundial, tanto en número de casos como en saturación hospitalaria. Pero incluso otros con alrededor del 70% de inoculados están comenzando a tener problemas: Reino Unido, Alemania, Países Bajos o Dinamarca pasan apuros y están restableciendo restricciones o planeando hacerlo. España mira al resto del continente desde una situación privilegiada: con la menor incidencia (58,7 casos por 100.000 habitantes), solo por detrás de Malta, y uno de los porcentajes de vacunación más altos (80%). Los expertos descartan que los hospitales sufran la saturación de las olas previas, pero la tendencia al alza en los casos en el país comienza a esbozar una sexta ola, por el momento muy tenue, cuyo alcance es difícil de pronosticar.Esta nueva onda europea no era inesperada. Enric Álvarez, del grupo de investigación de Biología Computacional y Sistemas Complejos de la Universidad Politécnica de Cataluña, explica que los crecimientos más explosivos se están produciendo en países con pocos vacunados: los casos extremos son Rumanía (30% según las últimas cifras del repositorio Our World in Data, que las autoridades elevan a un 45%) y Bulgaria (22,7%), donde las UCI no dan abasto y los ciudadanos rechazan la vacuna por la falta de confianza en las autoridades y la desinformación que inunda redes sociales y medios de comunicación.“En otros con tasas de vacunación más elevadas, la Rt [la tasa de reproducción] está siendo de en torno a 1,1 y 1,3, algo que no era impensable por lo que habíamos visto en algunos estados de EE UU. Reino Unido, por ejemplo, lleva un crecimiento que nunca ha superado el 0,5% semanal, a pesar de que están sin ninguna medida desde julio”, explica Álvarez, quien también recuerda que aunque la vacuna sirve para frenar los contagios, hay muchos otros factores que influyen en el crecimiento de los casos.España no tiene referencias claras, ya que casi ningún otro país alcanza tasas de vacunación tan amplias ni una respuesta tan favorable a la tercera dosis que ya están recibiendo los mayores de 70 años. Dinamarca, que hasta hace unos meses llevaba una trayectoria de inyecciones y diagnósticos muy similar, está experimentando ahora un crecimiento que hace temer a las autoridades una próxima saturación hospitalaria. Pero existen diferencias entre ambos países: el escandinavo realiza muchos más test que España, lo que probablemente le hace detectar más casos; está cinco puntos por debajo en vacunación y suprimió todas las restricciones el 10 de septiembre. En España, desde entonces, se han levantado la mayoría de las medidas, pero permanece la obligatoriedad de la mascarilla en interiores, algo que los expertos consultados piden mantener durante el invierno.Miguel Ángel Martínez-González, catedrático de Medicina Preventiva y Salud Pública en la Universidad de Navarra, explica que el Centro Europeo de Control de Enfermedades (ECDC, por sus siglas en inglés) prevé que los casos continúen subiendo en Europa, impulsados entre otros factores por bajas temperaturas que harán que la gente acuda más a interiores con menor ventilación. “No será lo que hemos visto en otras olas porque las vacunas evitaran que mucha gente enferme gravemente y muera. Pero tenemos que dejar claro que no son 100% efectivas. Ninguna lo es. La gente tiende a pensar que es un chaleco antibalas que les va a proteger de todo, se relaja y aumentan los contagios. Hay que seguir manteniendo la distancia, la ventilación y las mascarillas”, asegura.El alemán Hajo Zeeb, epidemiólogo del Instituto Leibniz, achaca la situación en el centro y el este del continente a la combinación de tres factores: “Un proceso de vacunación lento, la llegada del frío y una mayor relajación de la vida privada”. “En Alemania imaginábamos que algo así sucedería, especialmente entre los no vacunados, de los que aún tenemos demasiados”, añade. El movimiento antivacunas tiene cierto predicamento en el centro de Europa. En Austria, por ejemplo, un nuevo partido político de autodenominados “escépticos” llamado MFG consiguió el 6,2% de los votos y entró en un Parlamento regional a principios de año.El Gobierno alemán dejó de ofrecer test de antígenos gratuitos a los ciudadanos en octubre confiando en que, al ver afectado su bolsillo, muchos optarían por ponerse la vacuna para poder entrar a bares y restaurantes. Alemania exige certificado de vacunación, de curación o test negativo en la mayoría de lugares de restauración cerrados. La iniciativa no funcionó; apenas se ha notado en las tasas de vacunación. Solo el 67,1% de la población tiene las dos dosis. Varios estados federados, así como el presidente de la Asociación Alemana de Medicina, Klaus Reinhardt, han pedido que vuelvan los test gratuitos para poder detectar más casos y detener las cadenas de transmisión. Este lunes la incidencia ha marcado récord al rebasar los 200 casos por 100.000 habitantes en una semana (rondaría los 400 con los parámetros que se emplean en España, a 14 días). No se veía un número tan alto de infectados desde diciembre pasado, cuando el país tenía cerrados todos los comercios no esenciales y la restauración.Las autoridades alemanas han calificado la situación de “epidemia de no vacunados” porque el 90% de los pacientes de coronavirus que ocupan las unidades de cuidados intensivos no están inmunizados. La sobrecarga en los hospitales empieza a notarse: en varios länder quedan menos de un 10% de camas de UCI libres. Alemania quiere poner la dosis de recuerdo a toda la población. “La vacuna de refresco tras seis meses debería ser la regla y no la excepción”, dijo el ministro de Sanidad, Jens Spahn, el viernes. De momento, algunos estados han impuesto en sus territorios la llamada regla 2G, que impide la entrada a sitios públicos a quienes no estén vacunados o recuperados de la enfermedad. Los test ya no serían suficientes para ir a un restaurante o al cine. En las residencias, que han registrado brotes recientes con varios muertos, también cambian las normas. Aunque un visitante esté vacunado, deberá someterse también a un test.Vuelta a las restriccionesEl aumento de casos está también propiciando que se recuperen restricciones que ya parecían desterradas. Austria, donde la incidencia acumulada a 14 días ronda los 1.000 casos por 100.000 habitantes, impone desde este lunes nuevas medidas como la vacunación obligatoria (o el certificado de haber pasado la enfermedad) para poder entrar en bares y restaurantes. También las peluquerías y los centros de estética exigen prueba de estar vacunado o curado, como cualquier evento en el que se reúnan más de 25 personas. Los medios locales informan de que este fin de semana los centros de vacunación han registrado colas que no se veían en meses. Las restricciones se mantendrán al menos hasta Navidad, alertó el vicecanciller Werner Kogler, quien no ha descartado que haya que imponer otras si la situación no mejora.En La Haya (Países Bajos), unas 25.000 personas se manifestaron este domingo contra la vuelta de las mascarillas y la distancia de seguridad de 1,5 metros. Aunque el Ejecutivo está siendo muy cauto a la hora de reintroducir medidas restrictivas para evitar malestar social, el pase covid es necesario en la hostelería, museos, piscinas o gimnasios. También se recomienda trabajar desde casa al menos la mitad del horario laboral y no estrechar manos en señal de saludo. El Instituto para la Salud y el Entorno calcula que puede haber un pico de ingresos en la UCI a mediados de diciembre ante la rápida subida de las infecciones.Las autoridades británicas se resisten por el momento a volver a las restricciones y quieren comenzar a creer que la reciente ola de contagios ha llegado a su pico, y ha comenzado a estabilizarse. Pero el Gobierno de Johnson todavía no ha descartado activar el “plan-B” y regresar a algún tipo de limitaciones sociales. El nivel de transmisión entre escolares parece haber llegado a su tope, pero el número de hospitalizaciones comienza a imponer una considerable presión sobre el Servicio Nacional de Salud (NHS, en sus cifras en inglés). “Todavía tenemos una situación bastante manejable, pero no dejamos de recibir casos. Y el problema es que hemos tenido que volver a aislar plantas no dedicadas a la covid-19, porque se han detectado también contagiados allí”, explica Borja Tejero, un español especializado en Medicina Interna de Agudos que trabaja desde hace años en un hospital londinense. Coincide en su descripción de lo que está ocurriendo ahora con la que ha dado este domingo en la BBC Susan Hopkins, la epidemióloga al frente de Public Health England (el organismo de gestión de la sanidad pública en Inglaterra): “Los hospitalizados son personas mayores de setenta años, o aquellos que sufrían patologías previas. Los efectos de la vacuna se van debilitando, sobre todo en esos grupos de pacientes”, ha dicho Hopkins.Las autoridades polacas decidieron animar a sus ciudadanos a vacunarse de una forma poco sutil. El 1 de noviembre, aprovechando las visitas a los cementerios se instalaron unidades móviles a las puertas de algunos camposantos que ofrecían vacunas monodosis e incluso segundas dosis de las dobles. Polonia recomienda desde hace unos días la dosis de refuerzo para toda la población. Las mascarillas en interiores siguen siendo obligatorias, pero su uso se ha relajado mucho. Hace unos días el ministro de Sanidad aseguró que la policía iba a incrementar los controles.Hungría, un país de 9,7 millones de habitantes, registró este fin de semana más de 200 fallecimientos por covid-19. Desde el 1 de noviembre las mascarillas han vuelto a ser obligatorias en el transporte público ante el crecimiento de las infecciones y los hospitales restringen de nuevo las visitas. El Gobierno anunció la semana pasada que las empresas podrán exigir la vacunación a sus trabajadores. “¡No es suficiente!”, exclama el experto en salud pública Zsombor Kunetz en sus redes sociales, y recuerda que llevar mascarilla en las tiendas y eventos culturales y deportivos solo es “opcional” en Hungría. Varios expertos han criticado la tibieza de las medidas gubernamentales.Ante esta ola de covid en Europa, Alberto Infante, profesor de Salud Internacional en la Escuela Nacional de Salud, recurre al refranero: “Cuando las barbas de tu vecino veas mojar... Es cierto que en el este de Europa los porcentajes de vacunacion son menores que en España, pero no es tan así en Alemania o algunos países nórdicos. Por tanto, sigue siendo necesario vacunar a los cuatro millones de mayores de 12 años que aun no lo están y no bajar la guardia con las medidas no farmacológicas para evitar brotes. Y controlarlos rápido cuando aparecen”. El otoño-invierno induce a reuniones en espacios cerrados y conviene insistir en el uso de la mascarilla.","length":11021,"excerpt":"Los casos suben de forma más explosiva en países con pocos inmunizados, pero otros que rondan el 70% están pasando apuros y volviendo a medidas que habían abandonado","siteName":"El País","image":"https://imagenes.elpais.com/resizer/weotOT__I2y7u3eeU95yqr7JazA=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DVEMFJ6BG74AGUZXEP3UMAPRBU.jpg","url":"https://elpais.com/sociedad/2021-11-09/la-europa-mas-rezagada-con-las-vacunas-se-sume-en-otra-ola-de-covid-y-recupera-restricciones-sociales.html"}}},"__N_SSG":true}