{"pageProps":{"page":{"id":"b9c7d02ba15c883bfc5fb03a3996cabc","pt-br":{"title":"Kieran Culkin, ator de ‘Succession’ que aprendeu com o irmão Macaulay a não querer a fama","byline":"Juanjo Villalba","content":["<p>O papel não era para ele. Quando procuravam um ator para interpretar Greg Hirsch, um sujeito de cerca de 26 anos, inocente e desajeitado, que viajava de sua cidade para o epicentro da batalha shakespeareana entre membros da disfuncional família Roy, não pensavam em <a href=\"https://brasil.elpais.com/brasil/2019/08/15/album/1565882912_587610.html\" target=\"_blank\">Kieran Culkin (Nova York, 39 anos)</a>. Quando recebeu o roteiro do piloto da série em 2016 tinha 35. <a href=\"https://brasil.elpais.com/cultura/2020-09-21/schitts-creek-e-succession-arrasam-a-concorrencia-no-emmy-do-confinamento-entregue-de-forma-virtual.html\" target=\"_blank\">A série era <i>Succession</i></a>, título que pode ser traduzido como “sucessão”, mas que também joga com a palavra “sucesso” em inglês (<i>success</i>), cuja terceira e aguardadíssima temporada acaba de estrear na HBO. Um complexo emaranhado de intrigas, tramadas em luxuosos escritórios no centro de Manhattan, para controlar o império de comunicação Waystar RoyCo.</p>","<p>Kieran Culkin se sentia velho demais para se colocar na pele daquele personagem, que acabou nas mãos de outro ator, Nicholas Braun. Mas estava gostando do texto o suficiente para continuar lendo. Foi assim que encontrou o personagem que mudaria sua vida: Roman Roy, o filho mais novo da família, irreverente e provocador, aparentemente imaturo, mas com uma aguda inteligência que vai se tornando mais patente à medida que a trama avança. “A primeira coisa que Roman dizia quando aparecia em cena era: ‘Olá, olá, canalhas’”, contou em uma entrevista ao <i>The Guardian</i>. “Achei muito engraçado o jeito como ele falava. E embora eles ainda não estivessem procurando atores para interpretar Roman, escolhi as três cenas de que mais gostei, <a href=\"https://brasil.elpais.com/brasil/2019/12/12/album/1576177573_111534.html\" target=\"_blank\">gravei-me interpretando-as e enviei o vídeo para o meu agente</a>. Jessy Armstrong [o criador da série] as viu e decidiu me contratar.”</p>","<p>Desde a estreia em 2018, <i>Succession</i> <a href=\"https://brasil.elpais.com/televisao/2020-03-27/as-melhores-series-para-assistir-durante-a-quarentena-do-coronavirus.html\" target=\"_blank\">se tornou uma série cult e uma obsessão mundial</a> que vai muito além da ficção (a forma como os personagens se vestem é analisada como um reflexo fiel da forma como os ricos de verdade se vestem). No ano passado, ganhou sete prêmios Emmy, entre eles o de melhor série dramática, e fez Kieran sentir, depois de 23 filmes, várias séries de televisão e respectivas indicações para o Emmy e o Globo de Ouro, que definitivamente quer ser ator. “Lembro-me do momento exato em que senti isso”, explicou ao <i>The Hollywood Reporter</i>. “Foi ao terminar de rodar a primeira temporada. Estava voltando para casa e pensei: ‘É isso que quero fazer da minha vida. Acho que quero ser ator’. Tinha 36 anos. Há 30 anos venho me dedicando a isto”.</p>","<figure><span><img alt=\"Kieran Culkin (o menor) posa em Paris com o irmão Macaulay; a mãe, Patricia Bretnup, e o pai, Christopher ‘Kit’ Culkin, no Natal de 1990. \" decoding=\"auto\" height=\"274\" srcset=\"https://imagens.brasil.elpais.com/resizer/kzqf90ekRsrAJIYWZJQY919I0qU=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KXVL2MGZWFGW3DMKD6AE73MFYE.jpg 414w,https://imagens.brasil.elpais.com/resizer/BZ9yzMJvXCkr2iH8aNgoO2oUf6g=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KXVL2MGZWFGW3DMKD6AE73MFYE.jpg 640w,https://imagens.brasil.elpais.com/resizer/IVgtLzZfTVtHJERnX8FSthJ0ZeE=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KXVL2MGZWFGW3DMKD6AE73MFYE.jpg 1000w,https://imagens.brasil.elpais.com/resizer/XA967_aBpbq66JUPYTfGQN0hCmM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KXVL2MGZWFGW3DMKD6AE73MFYE.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/kzqf90ekRsrAJIYWZJQY919I0qU=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KXVL2MGZWFGW3DMKD6AE73MFYE.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Kieran Culkin (o menor) posa em Paris com o irmão Macaulay; a mãe, Patricia Bretnup, e o pai, Christopher ‘Kit’ Culkin, no Natal de 1990. </span><span>Francis Apesteguy (Getty Images)</span></figcaption></figure>","<p>A atitude de Kieran em relação à sua profissão e essa incapacidade quase patológica de se considerar um bom ator ou sequer querer se tornar um, apesar de seu enorme talento, pode surpreender. Mas se entende se olharmos seu sobrenome: os Culkin eram uma família dominada por um pai tirânico (clássica fábula do ator fracassado que tenta se realizar por meio de sua prole) e por casualidade Kieran conheceu muito cedo a fama, não a própria, mas a do irmão, que <a href=\"https://brasil.elpais.com/icon/2019-12-22/macaulay-culkin-25-anos-depois-a-turbulenta-historia-do-menino-que-se-aposentou-milionario-aos-14-anos.html\" target=\"_blank\">se tornou uma das estrelas infantis mais brilhantes e problemáticas</a> do século XX. Seu nome era Macaulay.</p>","<h3>Esqueceram deles</h3>","<p>A história da saga cinematográfica dos Culkin começa em um minúsculo apartamento em Manhattan, na rua 94 com a Segunda Avenida. “Mal dava para um casal morar”, disse Kieran à <i>Vanity Fair</i> em 2018. “Era simplesmente um corredor, sem portas, exceto a do banheiro, sem trinco. Naquele apartamento meus pais criaram sete filhos [Shane, Dakota, Macaulay, Kieran, Quinn, Christian e Rory]”.</p>","<p>“Alguns iam para a escola, outros não”, acrescentou Culkin. “Assistíamos a combates de luta livre na televisão o tempo todo [...] e então Shane, Mac [Macaulay] e eu imitávamos os lutadores.” Os quatro irmãos mais velhos nunca terminaram o ensino médio, apesar dos esforços da mãe, Patricia, <a href=\"https://brasil.elpais.com/brasil/2019/04/12/ciencia/1555073592_113155.html\" target=\"_blank\">em manter algo semelhante a uma vida familiar convencional</a>: reunindo todos na hora das refeições, montando a árvore de Natal ou comemorando o Dia de Ação de Graças.</p>","<p>A atitude do pai, Christopher Cornelius <i>Kit</i> Culkin, era muito diferente e acabou determinando a vida dos filhos. Kit nasceu em Nova York e teve uma <a href=\"https://brasil.elpais.com/brasil/2018/08/09/estilo/1533826722_383815.html\" target=\"_blank\">breve carreira como ator infantil</a>. Dividiu o palco com Laurence Olivier em <i>Beckett</i> e com Richard Burton em <i>Hamlet</i> na década de sessenta. Apesar de que aquilo durou pouco e ele acabou trabalhando como sacristão em uma igreja, nunca rompeu completamente seus laços com o mundo do espetáculo. Kieran recordaria: “Alguns amigos dos meus pais tinham um pequeno teatro, o Light Opera, em Manhattan, e cada vez que precisavam de uma criança para alguma de suas peças, meu pai lhes perguntava: ‘De que idade e de que gênero?’. Tinham sete para escolher. Éramos como adereços para aquelas obras”, diz Kieran.</p>","<figure><span><img alt=\"Kieran Culkin posa com parte do elenco de ‘Sempre amigos’ na estreia, em 1998. Entre as outras estrelas do filme, Sharon Stone (de branco), Gillian Anderson e Harry Dean Stanton (à direita). \" decoding=\"auto\" height=\"282\" srcset=\"https://imagens.brasil.elpais.com/resizer/vNb-47HrdVB6uhxvfD8J_6OqjH4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EFMFK4PZOVHJ5J2A54CWQAV7WQ.jpg 414w,https://imagens.brasil.elpais.com/resizer/dp9EpcSUGRhHBLUeT1VDl0VElh4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EFMFK4PZOVHJ5J2A54CWQAV7WQ.jpg 640w,https://imagens.brasil.elpais.com/resizer/DnRCCWVVW9R1uZJKYXqi34pXQxI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EFMFK4PZOVHJ5J2A54CWQAV7WQ.jpg 1000w,https://imagens.brasil.elpais.com/resizer/IKaGBBWH8VXyg4r_KRZNI1s7tp0=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EFMFK4PZOVHJ5J2A54CWQAV7WQ.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/vNb-47HrdVB6uhxvfD8J_6OqjH4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EFMFK4PZOVHJ5J2A54CWQAV7WQ.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Kieran Culkin posa com parte do elenco de ‘Sempre amigos’ na estreia, em 1998. Entre as outras estrelas do filme, Sharon Stone (de branco), Gillian Anderson e Harry Dean Stanton (à direita). </span><span>Kevin.Mazur/INACTIVE (WireImage)</span></figcaption></figure>","<p>Foi assim que os Culkin <a href=\"https://brasil.elpais.com/brasil/2019/08/08/estilo/1565259892_052662.html\" target=\"_blank\">entraram em contato com a atuação, sem escolha possível</a>. Kieran nunca estudou interpretação. Não lhe fez falta. A insistência paterna fez com que todos os Culkin acabassem trabalhando mais cedo ou mais tarde na indústria do espetáculo. De fato, no caso de vários dos irmãos, essa carreira começou diretamente contra a vontade deles. Foi o caso de Dakota Culkin, Cody para a família, que morreu em um acidente de trânsito em 2008. Uma morte que mergulhou Kieran em uma profunda tristeza que mais uma vez o afastou de sua profissão durante um tempo. O ator reconheceu que considerou sua irmã uma de suas maiores inspirações para interpretar Roman Roy. “Cody era a pessoa mais engraçada da família, ela tinha um senso de humor sombrio e arrevesado.”</p>","<p>Mas o membro da família que trouxe Kit de volta à indústria do espetáculo foi Macaulay. <i>Esqueceram de mim</i> (1990), em que Kieran estreou na tela grande interpretando um dos filhos da família, <a href=\"https://brasil.elpais.com/brasil/2018/12/23/cultura/1545569635_814913.html\" target=\"_blank\">fez de Macaulay a maior estrela infantil</a> desde Shirley Temple e a primeira criança a ganhar um milhão de dólares por seu papel seguinte, o de Thomas, em 1991, no filme <i>Meu primeiro amor</i>.</p>","<h3>Um quarto só para ele</h3>","<p>Logo a família se mudou para uma bela casa no Upper East Side, onde cada uma das crianças pôde ter seu próprio quarto. Kit, focado na fulgurante carreira de Macaulay, assumiu o controle. Em 1993, a revista <i>Premiere</i> classificou o patriarca dos Culkin como o 48º personagem mais importante de Hollywood, à frente de personalidades como Michael Douglas e Eddie Murphy. Logo ele também se tornou uma das pessoas que despertavam mais receio na indústria cinematográfica. Kit <a href=\"https://brasil.elpais.com/internacional/2021-09-30/britney-spears-e-libertada-da-tutela-do-pai-apos-13-anos.html\" target=\"_blank\">era despótico e implacável</a> com os estúdios, exigindo cada vez mais dinheiro e mais controle criativo sobre os filmes de que o filho participava.</p>","<p>Em uma entrevista ao célebre podcast WTF de Marc Maron, Macaulay contou como o pai tinha sido um tirano com ele e seus irmãos, humilhando e ameaçando os filhos continuamente e provocando, em última instância, <a href=\"https://brasil.elpais.com/brasil/2015/12/18/estilo/1450431067_250430.html\" target=\"_blank\">que o menino abandonasse a interpretação e se emancipasse </a>dos pais em 1995, quando sua carreira estava apenas começando. Kieran reconheceu que o pai nunca se comportou tão mal com ele quanto com o irmão, “mas meu pai não era uma boa pessoa e certamente não foi um bom pai”. A lembrança que guarda de Kit é de uma presença constante e desagradável em casa, que às vezes desaparecia durante várias semanas e ninguém sentia falta. Para sorte dele, segundo diz: “Desapareceu da minha vida quando eu tinha 15 anos”.</p>","<figure><span><img alt=\"Macaulay Culkin e Kieran Culkin na estreia do musical ‘Summer of 42′ em Los Angeles.\" decoding=\"auto\" height=\"332\" srcset=\"https://imagens.brasil.elpais.com/resizer/ZGtiTcBdZmCTz490GyXjuAyNmes=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QE3Q3U6RXZDOVG5PHI2YWUACEM.jpg 414w,https://imagens.brasil.elpais.com/resizer/rn_T3eqpe4gwXfTJ-TJ87STCCg8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QE3Q3U6RXZDOVG5PHI2YWUACEM.jpg 640w,https://imagens.brasil.elpais.com/resizer/5cvVzGY2epflC3QYnNG75gvVlIQ=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QE3Q3U6RXZDOVG5PHI2YWUACEM.jpg 1000w,https://imagens.brasil.elpais.com/resizer/vX3uOK6bIH0aWzzbT4lzS8t5vQU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QE3Q3U6RXZDOVG5PHI2YWUACEM.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/ZGtiTcBdZmCTz490GyXjuAyNmes=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QE3Q3U6RXZDOVG5PHI2YWUACEM.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Macaulay Culkin e Kieran Culkin na estreia do musical ‘Summer of 42′ em Los Angeles.</span><span>New York Daily News Archive (NY Daily News via Getty Images)</span></figcaption></figure>","<p>Eles só se cruzaram novamente uma vez, em 2014, quando Kit assistiu a uma peça de teatro interpretada por Kieran na Broadway e se encontram no camarim. O patriarca dos Culkin estava em um estado físico lamentável depois de ter sofrido um derrame cerebral, algo que não comoveu o ator. “Dane-se ele, não me importo”, comentou sobre o encontro ao <i>The Hollywood Reporter</i>.</p>","<p>Assistir à ascensão do irmão ao estrelato e à deriva autoritária do pai quando tinha apenas oito anos influenciou sua visão da fama, que a partir de então <a href=\"https://brasil.elpais.com/cultura/2021-07-02/kevin-bacon-nao-ha-como-descrever-a-fama-para-quem-nao-a-experimentou-e-um-pesadelo.html\" target=\"_blank\">ficou associada em sua mente a algo profundamente desagradável</a>. “Não gosto”, explicou à <i>Vanity Fair</i>. “Acho que as pessoas inteligentes e com a cabeça no lugar que experimentam a fama direta ou indiretamente não a querem. Entre minha felicidade pessoal e o sucesso, escolho a primeira, sem dúvida. Se isso me faz sentir mal, qual é o sentido?”.</p>","<p>Kieran se lembra de inúmeros acontecimentos desagradáveis relacionados à fama do irmão no início dos anos noventa, como a ocasião em que, enquanto caminhavam pela rua, uma mulher arrancou o boné que Macaulay usava para não chamar atenção. Olhou para ele e começou a gritar “Sim, é ele!”, e depois disse ao menino: “Você não é tão fofo”.</p>","<h3>Lenta aprendizagem</h3>","<p>A fama de Macaulay e seu abandono posterior ofuscaram os constantes avanços da carreira de ator de Kieran. Uma trajetória que também teve longas interrupções voluntárias que às vezes duravam anos. Em 1991 foi escolhido para interpretar o filho de Steve Martin e Diane Keaton em <i>O pai da noiva</i>. Também estrelou o lacrimogêneo <i>Sempre amigos</i>, já em 1998, <a href=\"https://brasil.elpais.com/cultura/2020-08-04/eu-era-a-estrela-mais-famosa-sabe-sharon-stone-fracasso-e-ressurreicao-da-ultima-de-uma-estirpe.html\" target=\"_blank\">ao lado de Sharon Stone</a>. Pelos dois filmes foi indicado ao prêmio Melhores Jovens Artistas, concedido pela mesma organização que entrega o Globo de Ouro.</p>","<figure><span><img alt=\"Sarah Snook e Kieran Culkin em uma cena da segunda temporada de ‘Succession’.\" decoding=\"auto\" height=\"233\" srcset=\"https://imagens.brasil.elpais.com/resizer/3vjOZj4f47YBIngTOjebus1n1Bs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBY52EPEETZNW3EKMXLNA55HAE.jpg 414w,https://imagens.brasil.elpais.com/resizer/uvM67TLQBRkx9ZKz89_Axv2BdyA=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBY52EPEETZNW3EKMXLNA55HAE.jpg 640w,https://imagens.brasil.elpais.com/resizer/OIyvEu9AVY6ev3bMJHvcLrm_OM8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBY52EPEETZNW3EKMXLNA55HAE.jpg 1000w,https://imagens.brasil.elpais.com/resizer/bq4JVnUjpXLiVPYcVHTPEwgmMyY=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBY52EPEETZNW3EKMXLNA55HAE.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/3vjOZj4f47YBIngTOjebus1n1Bs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBY52EPEETZNW3EKMXLNA55HAE.jpg\"/></span><figcaption><span>Sarah Snook e Kieran Culkin em uma cena da segunda temporada de ‘Succession’.</span></figcaption></figure>","<p>Em 1999 apareceu em <i>Regras da vida</i>, indicada a vários Oscars naquele ano, mas o papel que fez seu nome começar a aparecer na imprensa e entre os diretores de <i>casting</i> foi a comédia negra <i>A estranha família de Igby</i> (2002). Kieran, então com 19 anos, considera que esse filme —em que trabalhou com Susan Sarandon, Jeff Goldblum e Bill Pullman— inaugurou sua carreira de ator adulto e permitiu que se libertasse, quase definitivamente, do estigma de ser irmão de Macaulay, Culkin.</p>","<p>Kieran foi indicado ao Globo de Ouro e recebeu um Critics Choice Award pelo papel. No entanto, embora estivesse cada vez mais convencido de que queria se dedicar à carreira de ator, sua aversão à fama permanecia intacta. “Posso ser ator e não ser famoso?”, perguntou na época à sua agente Emily Gerson Saines.</p>","<p>Depois desse filme, vieram muitas ofertas. O sucesso deveria tê-lo levado a interpretar papéis mais ambiciosos e conseguir mais indicações, mas Kieran “não estava preparado”, confessou. “Não teria sido <a href=\"https://brasil.elpais.com/brasil/2017/02/03/cultura/1486128718_178172.html\" target=\"_blank\">capaz de lidar com o sucesso</a> nem com a atenção que teria sido gerada se tivesse continuado minha carreira, então literalmente desisti dela”. Ocasionalmente Kieran saía de seu exílio como ator para interpretar algum papel secundário em filmes como <i>Scott Pilgrim contra o mundo</i>, o clássico cult de 2010, ou peças de teatro como <i>This is our youth</i>, uma história sobre a juventude e os privilégios escrita por Kenneth Lonergan e ambientada na Nova York de 1982.</p>","<p>Hoje, três anos depois da estreia de <i>Succession</i> e com a terceira temporada em andamento há algumas semanas, a fama volta a bater às portas de Kieran Culkin. Ela conseguirá agarrá-lo desta vez? “Meus agentes me enviaram quatro roteiros, mas estou tendo dificuldade em lê-los”, contou. “Estou me mudando e estou prestes a ter meu segundo filho. Além disso, estou cuidando do primeiro, então acho que vou tirar uma pequena licença-paternidade”. No momento tudo parece indicar que Culkin continuará empenhado, pelo menos durante um tempo, em encontrar uma brecha no mundo do cinema para conseguir ser ator sem ser celebridade. Ele sabe muito bem o que pode acontecer com alguém que não consegue.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"O papel não era para ele. Quando procuravam um ator para interpretar Greg Hirsch, um sujeito de cerca de 26 anos, inocente e desajeitado, que viajava de sua cidade para o epicentro da batalha shakespeareana entre membros da disfuncional família Roy, não pensavam em Kieran Culkin (Nova York, 39 anos). Quando recebeu o roteiro do piloto da série em 2016 tinha 35. A série era Succession, título que pode ser traduzido como “sucessão”, mas que também joga com a palavra “sucesso” em inglês (success), cuja terceira e aguardadíssima temporada acaba de estrear na HBO. Um complexo emaranhado de intrigas, tramadas em luxuosos escritórios no centro de Manhattan, para controlar o império de comunicação Waystar RoyCo.Kieran Culkin se sentia velho demais para se colocar na pele daquele personagem, que acabou nas mãos de outro ator, Nicholas Braun. Mas estava gostando do texto o suficiente para continuar lendo. Foi assim que encontrou o personagem que mudaria sua vida: Roman Roy, o filho mais novo da família, irreverente e provocador, aparentemente imaturo, mas com uma aguda inteligência que vai se tornando mais patente à medida que a trama avança. “A primeira coisa que Roman dizia quando aparecia em cena era: ‘Olá, olá, canalhas’”, contou em uma entrevista ao The Guardian. “Achei muito engraçado o jeito como ele falava. E embora eles ainda não estivessem procurando atores para interpretar Roman, escolhi as três cenas de que mais gostei, gravei-me interpretando-as e enviei o vídeo para o meu agente. Jessy Armstrong [o criador da série] as viu e decidiu me contratar.”Desde a estreia em 2018, Succession se tornou uma série cult e uma obsessão mundial que vai muito além da ficção (a forma como os personagens se vestem é analisada como um reflexo fiel da forma como os ricos de verdade se vestem). No ano passado, ganhou sete prêmios Emmy, entre eles o de melhor série dramática, e fez Kieran sentir, depois de 23 filmes, várias séries de televisão e respectivas indicações para o Emmy e o Globo de Ouro, que definitivamente quer ser ator. “Lembro-me do momento exato em que senti isso”, explicou ao The Hollywood Reporter. “Foi ao terminar de rodar a primeira temporada. Estava voltando para casa e pensei: ‘É isso que quero fazer da minha vida. Acho que quero ser ator’. Tinha 36 anos. Há 30 anos venho me dedicando a isto”.Kieran Culkin (o menor) posa em Paris com o irmão Macaulay; a mãe, Patricia Bretnup, e o pai, Christopher ‘Kit’ Culkin, no Natal de 1990. Francis Apesteguy (Getty Images)A atitude de Kieran em relação à sua profissão e essa incapacidade quase patológica de se considerar um bom ator ou sequer querer se tornar um, apesar de seu enorme talento, pode surpreender. Mas se entende se olharmos seu sobrenome: os Culkin eram uma família dominada por um pai tirânico (clássica fábula do ator fracassado que tenta se realizar por meio de sua prole) e por casualidade Kieran conheceu muito cedo a fama, não a própria, mas a do irmão, que se tornou uma das estrelas infantis mais brilhantes e problemáticas do século XX. Seu nome era Macaulay.Esqueceram delesA história da saga cinematográfica dos Culkin começa em um minúsculo apartamento em Manhattan, na rua 94 com a Segunda Avenida. “Mal dava para um casal morar”, disse Kieran à Vanity Fair em 2018. “Era simplesmente um corredor, sem portas, exceto a do banheiro, sem trinco. Naquele apartamento meus pais criaram sete filhos [Shane, Dakota, Macaulay, Kieran, Quinn, Christian e Rory]”.“Alguns iam para a escola, outros não”, acrescentou Culkin. “Assistíamos a combates de luta livre na televisão o tempo todo [...] e então Shane, Mac [Macaulay] e eu imitávamos os lutadores.” Os quatro irmãos mais velhos nunca terminaram o ensino médio, apesar dos esforços da mãe, Patricia, em manter algo semelhante a uma vida familiar convencional: reunindo todos na hora das refeições, montando a árvore de Natal ou comemorando o Dia de Ação de Graças.A atitude do pai, Christopher Cornelius Kit Culkin, era muito diferente e acabou determinando a vida dos filhos. Kit nasceu em Nova York e teve uma breve carreira como ator infantil. Dividiu o palco com Laurence Olivier em Beckett e com Richard Burton em Hamlet na década de sessenta. Apesar de que aquilo durou pouco e ele acabou trabalhando como sacristão em uma igreja, nunca rompeu completamente seus laços com o mundo do espetáculo. Kieran recordaria: “Alguns amigos dos meus pais tinham um pequeno teatro, o Light Opera, em Manhattan, e cada vez que precisavam de uma criança para alguma de suas peças, meu pai lhes perguntava: ‘De que idade e de que gênero?’. Tinham sete para escolher. Éramos como adereços para aquelas obras”, diz Kieran.Kieran Culkin posa com parte do elenco de ‘Sempre amigos’ na estreia, em 1998. Entre as outras estrelas do filme, Sharon Stone (de branco), Gillian Anderson e Harry Dean Stanton (à direita). Kevin.Mazur/INACTIVE (WireImage)Foi assim que os Culkin entraram em contato com a atuação, sem escolha possível. Kieran nunca estudou interpretação. Não lhe fez falta. A insistência paterna fez com que todos os Culkin acabassem trabalhando mais cedo ou mais tarde na indústria do espetáculo. De fato, no caso de vários dos irmãos, essa carreira começou diretamente contra a vontade deles. Foi o caso de Dakota Culkin, Cody para a família, que morreu em um acidente de trânsito em 2008. Uma morte que mergulhou Kieran em uma profunda tristeza que mais uma vez o afastou de sua profissão durante um tempo. O ator reconheceu que considerou sua irmã uma de suas maiores inspirações para interpretar Roman Roy. “Cody era a pessoa mais engraçada da família, ela tinha um senso de humor sombrio e arrevesado.”Mas o membro da família que trouxe Kit de volta à indústria do espetáculo foi Macaulay. Esqueceram de mim (1990), em que Kieran estreou na tela grande interpretando um dos filhos da família, fez de Macaulay a maior estrela infantil desde Shirley Temple e a primeira criança a ganhar um milhão de dólares por seu papel seguinte, o de Thomas, em 1991, no filme Meu primeiro amor.Um quarto só para eleLogo a família se mudou para uma bela casa no Upper East Side, onde cada uma das crianças pôde ter seu próprio quarto. Kit, focado na fulgurante carreira de Macaulay, assumiu o controle. Em 1993, a revista Premiere classificou o patriarca dos Culkin como o 48º personagem mais importante de Hollywood, à frente de personalidades como Michael Douglas e Eddie Murphy. Logo ele também se tornou uma das pessoas que despertavam mais receio na indústria cinematográfica. Kit era despótico e implacável com os estúdios, exigindo cada vez mais dinheiro e mais controle criativo sobre os filmes de que o filho participava.Em uma entrevista ao célebre podcast WTF de Marc Maron, Macaulay contou como o pai tinha sido um tirano com ele e seus irmãos, humilhando e ameaçando os filhos continuamente e provocando, em última instância, que o menino abandonasse a interpretação e se emancipasse dos pais em 1995, quando sua carreira estava apenas começando. Kieran reconheceu que o pai nunca se comportou tão mal com ele quanto com o irmão, “mas meu pai não era uma boa pessoa e certamente não foi um bom pai”. A lembrança que guarda de Kit é de uma presença constante e desagradável em casa, que às vezes desaparecia durante várias semanas e ninguém sentia falta. Para sorte dele, segundo diz: “Desapareceu da minha vida quando eu tinha 15 anos”.Macaulay Culkin e Kieran Culkin na estreia do musical ‘Summer of 42′ em Los Angeles.New York Daily News Archive (NY Daily News via Getty Images)Eles só se cruzaram novamente uma vez, em 2014, quando Kit assistiu a uma peça de teatro interpretada por Kieran na Broadway e se encontram no camarim. O patriarca dos Culkin estava em um estado físico lamentável depois de ter sofrido um derrame cerebral, algo que não comoveu o ator. “Dane-se ele, não me importo”, comentou sobre o encontro ao The Hollywood Reporter.Assistir à ascensão do irmão ao estrelato e à deriva autoritária do pai quando tinha apenas oito anos influenciou sua visão da fama, que a partir de então ficou associada em sua mente a algo profundamente desagradável. “Não gosto”, explicou à Vanity Fair. “Acho que as pessoas inteligentes e com a cabeça no lugar que experimentam a fama direta ou indiretamente não a querem. Entre minha felicidade pessoal e o sucesso, escolho a primeira, sem dúvida. Se isso me faz sentir mal, qual é o sentido?”.Kieran se lembra de inúmeros acontecimentos desagradáveis relacionados à fama do irmão no início dos anos noventa, como a ocasião em que, enquanto caminhavam pela rua, uma mulher arrancou o boné que Macaulay usava para não chamar atenção. Olhou para ele e começou a gritar “Sim, é ele!”, e depois disse ao menino: “Você não é tão fofo”.Lenta aprendizagemA fama de Macaulay e seu abandono posterior ofuscaram os constantes avanços da carreira de ator de Kieran. Uma trajetória que também teve longas interrupções voluntárias que às vezes duravam anos. Em 1991 foi escolhido para interpretar o filho de Steve Martin e Diane Keaton em O pai da noiva. Também estrelou o lacrimogêneo Sempre amigos, já em 1998, ao lado de Sharon Stone. Pelos dois filmes foi indicado ao prêmio Melhores Jovens Artistas, concedido pela mesma organização que entrega o Globo de Ouro.Sarah Snook e Kieran Culkin em uma cena da segunda temporada de ‘Succession’.Em 1999 apareceu em Regras da vida, indicada a vários Oscars naquele ano, mas o papel que fez seu nome começar a aparecer na imprensa e entre os diretores de casting foi a comédia negra A estranha família de Igby (2002). Kieran, então com 19 anos, considera que esse filme —em que trabalhou com Susan Sarandon, Jeff Goldblum e Bill Pullman— inaugurou sua carreira de ator adulto e permitiu que se libertasse, quase definitivamente, do estigma de ser irmão de Macaulay, Culkin.Kieran foi indicado ao Globo de Ouro e recebeu um Critics Choice Award pelo papel. No entanto, embora estivesse cada vez mais convencido de que queria se dedicar à carreira de ator, sua aversão à fama permanecia intacta. “Posso ser ator e não ser famoso?”, perguntou na época à sua agente Emily Gerson Saines.Depois desse filme, vieram muitas ofertas. O sucesso deveria tê-lo levado a interpretar papéis mais ambiciosos e conseguir mais indicações, mas Kieran “não estava preparado”, confessou. “Não teria sido capaz de lidar com o sucesso nem com a atenção que teria sido gerada se tivesse continuado minha carreira, então literalmente desisti dela”. Ocasionalmente Kieran saía de seu exílio como ator para interpretar algum papel secundário em filmes como Scott Pilgrim contra o mundo, o clássico cult de 2010, ou peças de teatro como This is our youth, uma história sobre a juventude e os privilégios escrita por Kenneth Lonergan e ambientada na Nova York de 1982.Hoje, três anos depois da estreia de Succession e com a terceira temporada em andamento há algumas semanas, a fama volta a bater às portas de Kieran Culkin. Ela conseguirá agarrá-lo desta vez? “Meus agentes me enviaram quatro roteiros, mas estou tendo dificuldade em lê-los”, contou. “Estou me mudando e estou prestes a ter meu segundo filho. Além disso, estou cuidando do primeiro, então acho que vou tirar uma pequena licença-paternidade”. No momento tudo parece indicar que Culkin continuará empenhado, pelo menos durante um tempo, em encontrar uma brecha no mundo do cinema para conseguir ser ator sem ser celebridade. Ele sabe muito bem o que pode acontecer com alguém que não consegue.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":11769,"excerpt":"Um pai despótico e o sucesso prematuro e arrasador de um irmão mais velho fizeram com que Kieran Culkin encarasse com receio a indústria do entretenimento durante toda a vida. Agora, graças à sua premiada interpretação de Roman Roy, abraça a profissão enquanto tenta não se tornar uma celebridade","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/ZKZlftgi0hR6k-GQkWwLX0qD4eo=/1200x0/filters:focal(488x658:498x668)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/25UOF5K4MVC25KAWMTRDCSDYFU.jpg","url":"https://brasil.elpais.com/cultura/2021-11-05/kieran-culkin-o-ator-de-succession-aprendeu-com-o-irmao-macaulay-a-nao-querer-a-fama.html"},"es-es":{"title":"Kieran Culkin: el actor de ‘Succession’ aprendió de su hermano Macaulay que jamás querría ser famoso","byline":"Juanjo Villalba","content":["<p>El papel no era para él. Cuando buscaban a un actor para interpretar a Greg Hirsch, un tipo de unos 26 años, inocente y torpe, que viajaba desde su pueblo al epicentro de la batalla shakespeariana entre los miembros de la disfuncional familia Roy, no pensaron en <a href=\"https://smoda.elpais.com/moda/hermanos-estrellas-triunfaron/\" target=\"_blank\">Kieran Culkin</a> (Nueva York, 39 años). Cuando recibió el guion del piloto de la serie en 2016 tenía 35. La serie era <a href=\"https://elpais.com/noticias/succession/\" target=\"_blank\"><i>Succession</i></a>, título que puede traducirse como “Sucesión”, pero que también juega con la palabra “éxito” en inglés <i>(success)</i> y que acaba de estrenar su tercera y esperadísima temporada en HBO. Una compleja maraña de intrigas, tramadas en lujosos despachos del centro de Manhattan, por controlar el imperio de comunicación Waystar RoyCo.</p>","<p>Kieran Culkin se sentía demasiado viejo para ponerse en la piel de ese personaje, que finalmente terminó en manos de otro actor, Nicholas Braun. Pero el texto le estaba gustando lo suficiente como para seguir leyendo. Fue así como dio con el personaje que cambiaría su vida: Roman Roy, el hijo más joven de la familia, irreverente y provocador, aparentemente inmaduro, pero con una aguda inteligencia que se va haciendo más patente conforme avanza la trama. “Lo primero que decía Roman cuando aparecía en escena era: ‘Hola, hola cabrones”, <a href=\"https://www.theguardian.com/tv-and-radio/2021/oct/24/succession-star-kieran-culkin-series-three-interview\" target=\"_blank\">relató en una conversación para <i>The Guardian</i></a>. “Me pareció muy divertida la forma en la que hablaba. Y aunque no estaban todavía buscando actores para encarnar a Roman, escogí las tres escenas que más me gustaron, me grabé interpretándolas y envié el vídeo a mi agente. Jessy Armstrong [el creador de la serie] las vio y decidió contratarme”.</p>","<p>Desde su estreno en 2018, <i>Succession </i>se ha convertido en una serie de culto y en una obsesión mundial que va mucho más allá de la ficción (la forma de vestir de sus personajes se analiza como fiel reflejo de <a href=\"https://www.ft.com/content/198417d1-54cc-4684-ae3c-8f9ab03b1087\" target=\"_blank\">la forma en que visten los ricos de verdad</a>). El año pasado obtuvo siete premios Emmy, entre ellos el de mejor serie dramática, y ha conseguido que Kieran sienta, tras 23 películas, varias series de televisión y sendas nominaciones para los Emmy y los Globos de Oro, que definitivamente quiere ser actor. “Recuerdo el momento exacto en el que lo sentí”, <a href=\"https://www.hollywoodreporter.com/tv/tv-features/kieran-culkin-succession-childhood-fame-1235025724/\" target=\"_blank\">explicó en <i>The Hollywood Reporter</i></a>. “Fue al terminar de rodar la primera temporada. Estaba volviendo a casa y pensé: ‘Esto es lo que quiero hacer con mi vida. Creo que quiero ser actor’. Tenía 36 años. Llevo 30 dedicándome a esto”.</p>","<figure><span><img alt=\"Kieran Culkin (el más pequeño) posa en París con su hermano Macaulay, su madre, Patricia Bretnup, y su padre, Christopher &#39;Kit&#39; Culkin, en las navidades de 1990.\" decoding=\"auto\" height=\"274\" srcset=\"https://imagenes.elpais.com/resizer/kzqf90ekRsrAJIYWZJQY919I0qU=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KXVL2MGZWFGW3DMKD6AE73MFYE.jpg 414w,https://imagenes.elpais.com/resizer/BZ9yzMJvXCkr2iH8aNgoO2oUf6g=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KXVL2MGZWFGW3DMKD6AE73MFYE.jpg 640w,https://imagenes.elpais.com/resizer/IVgtLzZfTVtHJERnX8FSthJ0ZeE=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KXVL2MGZWFGW3DMKD6AE73MFYE.jpg 1000w,https://imagenes.elpais.com/resizer/XA967_aBpbq66JUPYTfGQN0hCmM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KXVL2MGZWFGW3DMKD6AE73MFYE.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/kzqf90ekRsrAJIYWZJQY919I0qU=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KXVL2MGZWFGW3DMKD6AE73MFYE.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Kieran Culkin (el más pequeño) posa en París con su hermano Macaulay, su madre, Patricia Bretnup, y su padre, Christopher &#39;Kit&#39; Culkin, en las navidades de 1990.</span><span>Francis Apesteguy (Getty Images)</span></figcaption></figure>","<p>La actitud de Kieran hacia su profesión y esa incapacidad casi patológica de considerarse a sí mismo un buen actor o siquiera querer llegar a serlo, a pesar de su enorme talento, puede sorprender. Pero se entiende si miramos su apellido: los Culkin fueron una familia dominada por un padre tiránico (clásica fábula del actor fracasado que intentaba realizarse a través de su prole) y dio la casualidad de que Kieran conoció desde muy pronto la fama, pero no la propia, sino de su hermano, que se convirtió en una de las estrellas infantiles más brillantes y problemáticas del siglo XX. Se llamaba <a href=\"https://elpais.com/elpais/2019/12/18/icon/1576664696_164273.html\" target=\"_blank\">Macaulay</a>.</p>","<h3>Solos en casa</h3>","<p>La historia de la saga cinematográfica de los Culkin comienza en un diminuto apartamento de Manhattan en la calle 94 con la Segunda Avenida. “Apenas valía para que viviera una pareja”, le <a href=\"https://www.vanityfair.com/hollywood/2018/11/kieran-culkin-family-succession-profile\" target=\"_blank\">contó Kieran a <i>Vanity Fair</i> en 2018</a>. “Era simplemente un pasillo, sin puertas, excepto en el baño, sin pestillo. En aquel apartamento mis padres criaron a siete hijos [Shane, Dakota, Macaulay, Kieran, Quinn, Christian y Rory]”.</p>","<p>“Algunos iban al colegio, otros no”, añadió Culkin. “Veíamos todo el tiempo combates de lucha libre por la tele […] y luego Shane, Mac [Macaulay] y yo imitábamos a los luchadores”. Los cuatro hermanos mayores nunca terminaron el instituto a pesar de los esfuerzos de su madre, Patricia, por mantener algo parecido a una vida familiar convencional: juntando a todos a la hora de comer, colocando el árbol de Navidad o celebrando el Día de Acción de Gracias.</p>","<p>La actitud del padre, Christopher Cornelius <i>Kit </i>Culkin, era muy diferente, y acabó determinando la vida de sus hijos. Kit había nacido en Nueva York y tuvo una breve carrera como actor infantil. Compartió escenario con <a href=\"https://elpais.com/noticias/laurence-olivier/\" target=\"_blank\">Laurence Olivier</a> en <i>Beckett</i> y con <a href=\"https://elpais.com/noticias/richard-burton/\" target=\"_blank\">Richard Burton</a> en <i>Hamlet</i> en la década de los sesenta. Aunque aquello duró poco y acabó trabajando como sacristán en una iglesia, nunca cortó del todo sus vínculos con el mundo del espectáculo. Kieran recordaría: “Unos amigos de mis padres tenían un pequeño teatro, el Light Opera, en Manhattan y cada vez que necesitaban a un niño para alguna de las obras, mi padre les preguntaba: ‘¿De qué edad y de qué género?’. Tenían siete donde elegir. Éramos como atrezo para aquellas obras”, afirma Kieran.</p>","<figure><span><img alt=\"Kieran Culkin posa con parte del reparto de &#39;Un mundo a su medida&#39; en el estreno en 1998. Entre las otras estrellas de la película, Sharon Stone (de blanco), Gillian Anderson y Harry Dean Stanton (a la derecha).\" decoding=\"auto\" height=\"282\" srcset=\"https://imagenes.elpais.com/resizer/vNb-47HrdVB6uhxvfD8J_6OqjH4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EFMFK4PZOVHJ5J2A54CWQAV7WQ.jpg 414w,https://imagenes.elpais.com/resizer/dp9EpcSUGRhHBLUeT1VDl0VElh4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EFMFK4PZOVHJ5J2A54CWQAV7WQ.jpg 640w,https://imagenes.elpais.com/resizer/DnRCCWVVW9R1uZJKYXqi34pXQxI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EFMFK4PZOVHJ5J2A54CWQAV7WQ.jpg 1000w,https://imagenes.elpais.com/resizer/IKaGBBWH8VXyg4r_KRZNI1s7tp0=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EFMFK4PZOVHJ5J2A54CWQAV7WQ.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/vNb-47HrdVB6uhxvfD8J_6OqjH4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EFMFK4PZOVHJ5J2A54CWQAV7WQ.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Kieran Culkin posa con parte del reparto de &#39;Un mundo a su medida&#39; en el estreno en 1998. Entre las otras estrellas de la película, Sharon Stone (de blanco), Gillian Anderson y Harry Dean Stanton (a la derecha).</span><span>Kevin.Mazur/INACTIVE (WireImage)</span></figcaption></figure>","<p>Así fue como los Culkin entraron en contacto con la actuación, sin elección posible. Kieran nunca estudió interpretación. No le hizo falta. La insistencia paterna hizo que todos los Culkin acabasen trabajando antes o después en la industria del espectáculo. De hecho, en el caso de varios de los hermanos, esta carrera comenzó directamente en contra de su voluntad. Ese fue el caso de Dakota Culkin, Cody para la familia, que <a href=\"https://elpais.com/elpais/2008/12/12/actualidad/1229068130_850215.html\" target=\"_blank\">falleció en un accidente de tráfico en 2008</a>. Una muerte que sumió a Kieran en una profunda tristeza que volvió a apartarle durante un tiempo de su profesión. El actor ha reconocido que tomó a su hermana como una de sus mayores inspiraciones para interpretar a Roman Roy. “Cody era la persona más divertida de la familia, tenía un sentido del humor oscuro y retorcido”.</p>","<p>Pero el miembro de la familia que logró que Kit volviera a pintar algo en la industria del espectáculo fue Macaulay. <i>Solo en casa</i> (1990), en la que Kieran debutó en la pantalla grande interpretando a uno de los hijos de la familia, convirtió a Macaulay en la mayor estrella infantil desde <a href=\"https://elpais.com/noticias/shirley-temple/\" target=\"_blank\">Shirley Temple</a> y en <a href=\"https://www.nytimes.com/1991/11/04/movies/when-macaulay-culkin-speaks-a-hollywood-studio-listens.html\" target=\"_blank\">el primer niño en ganar un millón de dólares</a> por su siguiente papel, el de Thomas en la película de 1991 <i>Mi chica</i>.</p>","<h3>Una habitación propia</h3>","<p>Pronto, la familia se mudó a una preciosa casa en el Upper East Side en la que cada uno de los niños pudo tener su propio dormitorio. Kit, centrado en la fulgurante carrera de Macaulay, tomó el control. En 1993 la revista <i>Premiere</i> calificó al patriarca de los Culkin como el 48º personaje más importante de Hollywood, por delante de personalidades como Michael Douglas o Eddie Murphy. Pronto se convirtió también en una de las personas que despertaban más recelo en la industria cinematográfica. Kit era despótico e implacable con los estudios, exigiendo cada vez más dinero y más control creativo sobre los filmes en los que intervenía su hijo.</p>","<p>En una entrevista en el célebre podcast <a href=\"https://www.youtube.com/watch?v=lB-Ynzv1d7E\" target=\"_blank\">WTF de Marc Maron</a>, Macaulay relató cómo su padre había sido un tirano con él y con sus hermanos, humillando y amenazando a sus hijos continuamente y provocando, en última instancia, que el chico abandonara la actuación y se emancipara de sus padres en 1995, cuando su carrera apenas acababa de empezar. Kieran ha reconocido que su padre nunca se comportó con él tan mal como con su hermano, “pero mi padre no era una buena persona y seguramente no fue un buen padre”. El recuerdo que conserva de Kit es el de una presencia constante y desagradable en casa, que a veces desaparecía durante varias semanas y nadie echaba de menos. Por suerte para él, según dice: “Se esfumó de mi vida cuando tenía 15 años”.</p>","<figure><span><img alt=\"Macaulay Culkin y Kieran Culkin durante el estreno en 2001 del musical &#39;Summer of 42&#39; en Los Ángeles.\" decoding=\"auto\" height=\"332\" srcset=\"https://imagenes.elpais.com/resizer/ZGtiTcBdZmCTz490GyXjuAyNmes=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QE3Q3U6RXZDOVG5PHI2YWUACEM.jpg 414w,https://imagenes.elpais.com/resizer/rn_T3eqpe4gwXfTJ-TJ87STCCg8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QE3Q3U6RXZDOVG5PHI2YWUACEM.jpg 640w,https://imagenes.elpais.com/resizer/5cvVzGY2epflC3QYnNG75gvVlIQ=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QE3Q3U6RXZDOVG5PHI2YWUACEM.jpg 1000w,https://imagenes.elpais.com/resizer/vX3uOK6bIH0aWzzbT4lzS8t5vQU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QE3Q3U6RXZDOVG5PHI2YWUACEM.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/ZGtiTcBdZmCTz490GyXjuAyNmes=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QE3Q3U6RXZDOVG5PHI2YWUACEM.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Macaulay Culkin y Kieran Culkin durante el estreno en 2001 del musical &#39;Summer of 42&#39; en Los Ángeles.</span><span>New York Daily News Archive (NY Daily News via Getty Images)</span></figcaption></figure>","<p>Solo se han vuelto a cruzar en una ocasión, cuando en 2014 Kit asistió a una obra de teatro interpretada por Kieran en Broadway y se encontraron en el camerino. El patriarca de los Culkin se encontraba en un estado físico lamentable tras haber sufrido un infarto cerebral, algo que no conmovió precisamente al actor. “Que le jodan, me da igual”, <a href=\"https://www.hollywoodreporter.com/tv/tv-features/kieran-culkin-succession-childhood-fame-1235025724/\" target=\"_blank\">comentó sobre</a> este encuentro a <i>The Hollywood Reporter</i>.</p>","<p>Asistir al ascenso al estrellato de su hermano y a la deriva autoritaria de su padre cuando solo tenía ocho años influyó en su visión de la fama, que desde ese momento quedó asociada en su mente a algo profundamente desagradable. “No me gusta”, explicó en <i>Vanity Fair</i>. “Creo que las personas inteligentes y con la cabeza en su sitio que experimentan la fama de forma directa o indirecta, no la desean. Entre mi felicidad personal y el éxito, elijo lo primero, sin duda. Si me hace sentir fatal, ¿qué sentido tiene?”.</p>","<p>Kieran recuerda infinidad de sucesos desagradables relacionados con la fama de su hermano a principios de los noventa, como la ocasión en la que, mientras caminaban por la calle, una mujer le arrancó a Macaulay una gorra que llevaba puesta para no llamar la atención. Lo miró y se puso a gritar “¡Sí, es él!”, para luego decirle al niño: “No eres tan mono”.</p>","<h3>Un lento aprendizaje</h3>","<p>La fama de Macaulay y su abandono posterior eclipsó los constantes avances de la carrera de Kieran como actor. Una trayectoria que también tuvo largas interrupciones voluntarias que, a veces, duraban años. En 1991 lo eligieron para interpretar al hijo de Steve Martin y Diane Keaton en <i>El padre de la novia</i>. También protagonizó la lacrimógena <i>Un mundo a su medida</i>, ya en 1998, junto a <a href=\"https://elpais.com/elpais/2020/07/29/icon/1596015754_319420.html\" target=\"_blank\">Sharon Stone</a>. Por las dos fue nominado a los premios a los Mejores Artistas Jóvenes que otorga la misma organización que entrega los <a href=\"https://elpais.com/noticias/premios-globos-oro/\" target=\"_blank\">Globos de Oro</a>.</p>","<figure><span><img alt=\"Sarah Snook y Kieran Culkin en un instante de la segunda temporada de &#39;Succession&#39;.\" decoding=\"auto\" height=\"233\" srcset=\"https://imagenes.elpais.com/resizer/3vjOZj4f47YBIngTOjebus1n1Bs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBY52EPEETZNW3EKMXLNA55HAE.jpg 414w,https://imagenes.elpais.com/resizer/uvM67TLQBRkx9ZKz89_Axv2BdyA=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBY52EPEETZNW3EKMXLNA55HAE.jpg 640w,https://imagenes.elpais.com/resizer/OIyvEu9AVY6ev3bMJHvcLrm_OM8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBY52EPEETZNW3EKMXLNA55HAE.jpg 1000w,https://imagenes.elpais.com/resizer/bq4JVnUjpXLiVPYcVHTPEwgmMyY=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBY52EPEETZNW3EKMXLNA55HAE.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/3vjOZj4f47YBIngTOjebus1n1Bs=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DBY52EPEETZNW3EKMXLNA55HAE.jpg\"/></span><figcaption><span>Sarah Snook y Kieran Culkin en un instante de la segunda temporada de &#39;Succession&#39;.</span></figcaption></figure>","<p>En 1999 apareció en <i>Las normas de la casa de la sidra</i>, nominada a varios Oscar aquel año, pero el papel que hizo que empezara a sonar su nombre en los medios y entre los directores de <i>casting </i>fue la comedia negra <a href=\"https://www.filmaffinity.com/es/film888781.html\" target=\"_blank\"><i>La gran caída de Igby</i></a> (2002). Kieran, que tenía entonces 19 años, considera que esa película ―en la que trabajó con Susan Sarandon, Jeff Goldblum y Bill Pullman― inauguró su carrera como actor adulto y le permitió liberarse, casi definitivamente, del estigma que suponía ser el hermano de Macaulay Culkin.</p>","<p>Kieran fue nominado a los Globos de Oro y recibió un Critics Choice Award por este papel. No obstante, aunque cada vez estaba más convencido de querer dedicarse a la actuación, la aversión a la fama seguía intacta. “¿Puedo ser actor y no ser famoso?”, le preguntó en esa época a su agente Emily Gerson Saines.</p>","<p>Tras esta película vinieron muchas ofertas. El éxito debería haberle llevado a interpretar papeles más ambiciosos y conseguir más nominaciones, pero Kieran “no estaba preparado”, confesó. “No habría podido manejar el éxito ni la atención que se habría generado si hubiera seguido con mi carrera, así que literalmente renuncié a ella”. Ocasionalmente, Kieran salía de su exilio actoral para interpretar algún papel secundario en películas como <i>Scott Pilgrim contra el mundo</i>, el clásico de culto de 2010, u obras de teatro como <i>This is our youth</i>, una historia sobre la juventud y los privilegios escrita por Kenneth Lonergan y ambientada en Nueva York en 1982.</p>","<p>Hoy, tres años después del estreno de <i>Succession</i> y con la tercera temporada en marcha desde hace un par de semanas, la fama vuelve a llamar a las puertas de Kieran Culkin. ¿Conseguirá atraparlo esta vez? “Mis agentes me han mandado cuatro guiones, pero me está costando leerlos”, ha contado. “Me estoy mudando y estoy a punto de tener mi segundo hijo. Además estoy cuidando al primero, con lo que creo que me voy a tomar una pequeña baja de paternidad”. Por el momento, todo parece indicar que Culkin seguirá empeñado, al menos durante un tiempo, en encontrar un resquicio en el mundo del cine para lograr ser un actor sin ser una celebridad. Él sabe bien lo que le puede ocurrir a alguien que no lo consigue.</p>","<p><i>Puedes seguir ICON en </i><a href=\"https://www.facebook.com/icon.elpais/\"><i>Facebook</i></a><i>, </i><a href=\"https://twitter.com/icon_elpais\"><i>Twitter</i></a><i>, </i><a href=\"https://www.instagram.com/icon_elpais/\"><i>Instagram</i></a><i>,o suscribirte aquí a la </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/303/\"><i>Newsletter</i></a><i>.</i></p>"],"textContent":"El papel no era para él. Cuando buscaban a un actor para interpretar a Greg Hirsch, un tipo de unos 26 años, inocente y torpe, que viajaba desde su pueblo al epicentro de la batalla shakespeariana entre los miembros de la disfuncional familia Roy, no pensaron en Kieran Culkin (Nueva York, 39 años). Cuando recibió el guion del piloto de la serie en 2016 tenía 35. La serie era Succession, título que puede traducirse como “Sucesión”, pero que también juega con la palabra “éxito” en inglés (success) y que acaba de estrenar su tercera y esperadísima temporada en HBO. Una compleja maraña de intrigas, tramadas en lujosos despachos del centro de Manhattan, por controlar el imperio de comunicación Waystar RoyCo.Kieran Culkin se sentía demasiado viejo para ponerse en la piel de ese personaje, que finalmente terminó en manos de otro actor, Nicholas Braun. Pero el texto le estaba gustando lo suficiente como para seguir leyendo. Fue así como dio con el personaje que cambiaría su vida: Roman Roy, el hijo más joven de la familia, irreverente y provocador, aparentemente inmaduro, pero con una aguda inteligencia que se va haciendo más patente conforme avanza la trama. “Lo primero que decía Roman cuando aparecía en escena era: ‘Hola, hola cabrones”, relató en una conversación para The Guardian. “Me pareció muy divertida la forma en la que hablaba. Y aunque no estaban todavía buscando actores para encarnar a Roman, escogí las tres escenas que más me gustaron, me grabé interpretándolas y envié el vídeo a mi agente. Jessy Armstrong [el creador de la serie] las vio y decidió contratarme”.Desde su estreno en 2018, Succession se ha convertido en una serie de culto y en una obsesión mundial que va mucho más allá de la ficción (la forma de vestir de sus personajes se analiza como fiel reflejo de la forma en que visten los ricos de verdad). El año pasado obtuvo siete premios Emmy, entre ellos el de mejor serie dramática, y ha conseguido que Kieran sienta, tras 23 películas, varias series de televisión y sendas nominaciones para los Emmy y los Globos de Oro, que definitivamente quiere ser actor. “Recuerdo el momento exacto en el que lo sentí”, explicó en The Hollywood Reporter. “Fue al terminar de rodar la primera temporada. Estaba volviendo a casa y pensé: ‘Esto es lo que quiero hacer con mi vida. Creo que quiero ser actor’. Tenía 36 años. Llevo 30 dedicándome a esto”.Kieran Culkin (el más pequeño) posa en París con su hermano Macaulay, su madre, Patricia Bretnup, y su padre, Christopher 'Kit' Culkin, en las navidades de 1990.Francis Apesteguy (Getty Images)La actitud de Kieran hacia su profesión y esa incapacidad casi patológica de considerarse a sí mismo un buen actor o siquiera querer llegar a serlo, a pesar de su enorme talento, puede sorprender. Pero se entiende si miramos su apellido: los Culkin fueron una familia dominada por un padre tiránico (clásica fábula del actor fracasado que intentaba realizarse a través de su prole) y dio la casualidad de que Kieran conoció desde muy pronto la fama, pero no la propia, sino de su hermano, que se convirtió en una de las estrellas infantiles más brillantes y problemáticas del siglo XX. Se llamaba Macaulay.Solos en casaLa historia de la saga cinematográfica de los Culkin comienza en un diminuto apartamento de Manhattan en la calle 94 con la Segunda Avenida. “Apenas valía para que viviera una pareja”, le contó Kieran a Vanity Fair en 2018. “Era simplemente un pasillo, sin puertas, excepto en el baño, sin pestillo. En aquel apartamento mis padres criaron a siete hijos [Shane, Dakota, Macaulay, Kieran, Quinn, Christian y Rory]”.“Algunos iban al colegio, otros no”, añadió Culkin. “Veíamos todo el tiempo combates de lucha libre por la tele […] y luego Shane, Mac [Macaulay] y yo imitábamos a los luchadores”. Los cuatro hermanos mayores nunca terminaron el instituto a pesar de los esfuerzos de su madre, Patricia, por mantener algo parecido a una vida familiar convencional: juntando a todos a la hora de comer, colocando el árbol de Navidad o celebrando el Día de Acción de Gracias.La actitud del padre, Christopher Cornelius Kit Culkin, era muy diferente, y acabó determinando la vida de sus hijos. Kit había nacido en Nueva York y tuvo una breve carrera como actor infantil. Compartió escenario con Laurence Olivier en Beckett y con Richard Burton en Hamlet en la década de los sesenta. Aunque aquello duró poco y acabó trabajando como sacristán en una iglesia, nunca cortó del todo sus vínculos con el mundo del espectáculo. Kieran recordaría: “Unos amigos de mis padres tenían un pequeño teatro, el Light Opera, en Manhattan y cada vez que necesitaban a un niño para alguna de las obras, mi padre les preguntaba: ‘¿De qué edad y de qué género?’. Tenían siete donde elegir. Éramos como atrezo para aquellas obras”, afirma Kieran.Kieran Culkin posa con parte del reparto de 'Un mundo a su medida' en el estreno en 1998. Entre las otras estrellas de la película, Sharon Stone (de blanco), Gillian Anderson y Harry Dean Stanton (a la derecha).Kevin.Mazur/INACTIVE (WireImage)Así fue como los Culkin entraron en contacto con la actuación, sin elección posible. Kieran nunca estudió interpretación. No le hizo falta. La insistencia paterna hizo que todos los Culkin acabasen trabajando antes o después en la industria del espectáculo. De hecho, en el caso de varios de los hermanos, esta carrera comenzó directamente en contra de su voluntad. Ese fue el caso de Dakota Culkin, Cody para la familia, que falleció en un accidente de tráfico en 2008. Una muerte que sumió a Kieran en una profunda tristeza que volvió a apartarle durante un tiempo de su profesión. El actor ha reconocido que tomó a su hermana como una de sus mayores inspiraciones para interpretar a Roman Roy. “Cody era la persona más divertida de la familia, tenía un sentido del humor oscuro y retorcido”.Pero el miembro de la familia que logró que Kit volviera a pintar algo en la industria del espectáculo fue Macaulay. Solo en casa (1990), en la que Kieran debutó en la pantalla grande interpretando a uno de los hijos de la familia, convirtió a Macaulay en la mayor estrella infantil desde Shirley Temple y en el primer niño en ganar un millón de dólares por su siguiente papel, el de Thomas en la película de 1991 Mi chica.Una habitación propiaPronto, la familia se mudó a una preciosa casa en el Upper East Side en la que cada uno de los niños pudo tener su propio dormitorio. Kit, centrado en la fulgurante carrera de Macaulay, tomó el control. En 1993 la revista Premiere calificó al patriarca de los Culkin como el 48º personaje más importante de Hollywood, por delante de personalidades como Michael Douglas o Eddie Murphy. Pronto se convirtió también en una de las personas que despertaban más recelo en la industria cinematográfica. Kit era despótico e implacable con los estudios, exigiendo cada vez más dinero y más control creativo sobre los filmes en los que intervenía su hijo.En una entrevista en el célebre podcast WTF de Marc Maron, Macaulay relató cómo su padre había sido un tirano con él y con sus hermanos, humillando y amenazando a sus hijos continuamente y provocando, en última instancia, que el chico abandonara la actuación y se emancipara de sus padres en 1995, cuando su carrera apenas acababa de empezar. Kieran ha reconocido que su padre nunca se comportó con él tan mal como con su hermano, “pero mi padre no era una buena persona y seguramente no fue un buen padre”. El recuerdo que conserva de Kit es el de una presencia constante y desagradable en casa, que a veces desaparecía durante varias semanas y nadie echaba de menos. Por suerte para él, según dice: “Se esfumó de mi vida cuando tenía 15 años”.Macaulay Culkin y Kieran Culkin durante el estreno en 2001 del musical 'Summer of 42' en Los Ángeles.New York Daily News Archive (NY Daily News via Getty Images)Solo se han vuelto a cruzar en una ocasión, cuando en 2014 Kit asistió a una obra de teatro interpretada por Kieran en Broadway y se encontraron en el camerino. El patriarca de los Culkin se encontraba en un estado físico lamentable tras haber sufrido un infarto cerebral, algo que no conmovió precisamente al actor. “Que le jodan, me da igual”, comentó sobre este encuentro a The Hollywood Reporter.Asistir al ascenso al estrellato de su hermano y a la deriva autoritaria de su padre cuando solo tenía ocho años influyó en su visión de la fama, que desde ese momento quedó asociada en su mente a algo profundamente desagradable. “No me gusta”, explicó en Vanity Fair. “Creo que las personas inteligentes y con la cabeza en su sitio que experimentan la fama de forma directa o indirecta, no la desean. Entre mi felicidad personal y el éxito, elijo lo primero, sin duda. Si me hace sentir fatal, ¿qué sentido tiene?”.Kieran recuerda infinidad de sucesos desagradables relacionados con la fama de su hermano a principios de los noventa, como la ocasión en la que, mientras caminaban por la calle, una mujer le arrancó a Macaulay una gorra que llevaba puesta para no llamar la atención. Lo miró y se puso a gritar “¡Sí, es él!”, para luego decirle al niño: “No eres tan mono”.Un lento aprendizajeLa fama de Macaulay y su abandono posterior eclipsó los constantes avances de la carrera de Kieran como actor. Una trayectoria que también tuvo largas interrupciones voluntarias que, a veces, duraban años. En 1991 lo eligieron para interpretar al hijo de Steve Martin y Diane Keaton en El padre de la novia. También protagonizó la lacrimógena Un mundo a su medida, ya en 1998, junto a Sharon Stone. Por las dos fue nominado a los premios a los Mejores Artistas Jóvenes que otorga la misma organización que entrega los Globos de Oro.Sarah Snook y Kieran Culkin en un instante de la segunda temporada de 'Succession'.En 1999 apareció en Las normas de la casa de la sidra, nominada a varios Oscar aquel año, pero el papel que hizo que empezara a sonar su nombre en los medios y entre los directores de casting fue la comedia negra La gran caída de Igby (2002). Kieran, que tenía entonces 19 años, considera que esa película ―en la que trabajó con Susan Sarandon, Jeff Goldblum y Bill Pullman― inauguró su carrera como actor adulto y le permitió liberarse, casi definitivamente, del estigma que suponía ser el hermano de Macaulay Culkin.Kieran fue nominado a los Globos de Oro y recibió un Critics Choice Award por este papel. No obstante, aunque cada vez estaba más convencido de querer dedicarse a la actuación, la aversión a la fama seguía intacta. “¿Puedo ser actor y no ser famoso?”, le preguntó en esa época a su agente Emily Gerson Saines.Tras esta película vinieron muchas ofertas. El éxito debería haberle llevado a interpretar papeles más ambiciosos y conseguir más nominaciones, pero Kieran “no estaba preparado”, confesó. “No habría podido manejar el éxito ni la atención que se habría generado si hubiera seguido con mi carrera, así que literalmente renuncié a ella”. Ocasionalmente, Kieran salía de su exilio actoral para interpretar algún papel secundario en películas como Scott Pilgrim contra el mundo, el clásico de culto de 2010, u obras de teatro como This is our youth, una historia sobre la juventud y los privilegios escrita por Kenneth Lonergan y ambientada en Nueva York en 1982.Hoy, tres años después del estreno de Succession y con la tercera temporada en marcha desde hace un par de semanas, la fama vuelve a llamar a las puertas de Kieran Culkin. ¿Conseguirá atraparlo esta vez? “Mis agentes me han mandado cuatro guiones, pero me está costando leerlos”, ha contado. “Me estoy mudando y estoy a punto de tener mi segundo hijo. Además estoy cuidando al primero, con lo que creo que me voy a tomar una pequeña baja de paternidad”. Por el momento, todo parece indicar que Culkin seguirá empeñado, al menos durante un tiempo, en encontrar un resquicio en el mundo del cine para lograr ser un actor sin ser una celebridad. Él sabe bien lo que le puede ocurrir a alguien que no lo consigue.Puedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.","length":12036,"excerpt":"Un padre despótico y el éxito temprano y arrasador de un hermano mayor hicieron que Kieran Culkin mirase con recelo a la industria del entretenimiento durante toda su vida. Ahora, gracias a su laureada interpretación de Roman Roy, abraza la profesión a la vez que trata de no convertirse en una celebridad","siteName":"El País","image":"https://imagenes.elpais.com/resizer/ZKZlftgi0hR6k-GQkWwLX0qD4eo=/1200x0/filters:focal(488x658:498x668)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/25UOF5K4MVC25KAWMTRDCSDYFU.jpg","url":"https://elpais.com/icon/cultura/2021-11-05/kieran-culkin-la-estrella-de-succession-que-aprendio-de-su-hermano-macaulay-que-jamas-querria-ser-famoso.html"}}},"__N_SSG":true}