{"pageProps":{"page":{"id":"6df681ccc1b0f1e0cd7267d5f385c437","pt-br":{"title":"Adam Driver: a confirmação de um galã improvável graças a uma incomum cena de sexo","byline":"Begoña Gómez Urzaiz","content":["<p><i>Annette</i>, o musical de Leos Carax, que <a href=\"https://www.omelete.com.br/filmes/annette-mubi-data\" target=\"_blank\">estreia no Brasil em novembro</a>, motivou reações extremas em <a href=\"https://brasil.elpais.com/noticias/festival-cannes/\" target=\"_blank\">Cannes</a>. O filme é bastante estranho ―não são comuns no cinema as óperas sobre a masculinidade tóxica e os problemas decorrentes de ter uma filha que é uma marionete―, mas há uma cena que já virou <i>cult</i> desde sua primeira exibição na Croisette, quando os críticos começaram a tuitar sobre o assunto: aquela em que <a href=\"https://brasil.elpais.com/noticias/adam-douglas-driver-wright/\" target=\"_blank\">Adam Driver</a> interrompe uma sessão de sexo oral em <a href=\"https://brasil.elpais.com/noticias/marion-cotillard/\" target=\"_blank\">Marion Cotillard</a> para continuar cantando o tema principal do filme, <i>We love each other so much</i>, da banda Sparks. Quando acaba de cantar, retoma a tarefa.</p>","<p>Aparentemente, a rodagem da cena teve certas dificuldades técnicas. Nos musicais, os atores costumam gravar as canções em um estúdio e fazer <i>playback</i> no set, mas neste caso Carax queria que todos cantassem ao vivo e que se notasse nas vozes o efeito dos movimentos. “Tínhamos que cantar em posições muito complicadas, nos inclinando para trás ou simulando <a href=\"https://brasil.elpais.com/buenavida/2020-05-31/sexo-oral-a-materia-sexual-em-que-os-homens-reprovaram-e-as-mulheres-devem-ensinar.html\" target=\"_blank\">sexo oral</a>”, contou Cotillard na entrevista coletiva do festival.</p>","<section><h3>Mais informações</h3></section>","<p>Além de entrar para a lista de cenas de sexo contemporâneas que adquirem a dimensão de meme ―o pêssego do filme <a href=\"https://brasil.elpais.com/brasil/2018/01/17/cultura/1516227848_567076.html\" target=\"_blank\"><i>Me chame pelo seu nome</i></a>, Sally Hawkins com um monstro marinho em <a href=\"https://brasil.elpais.com/brasil/2018/03/05/cultura/1520290484_267038.html\" target=\"_blank\"><i>A forma da água</i></a>―, a sequência servirá para consolidar o status de galã esquisito de Driver, um ator imprevisível, capaz de fazer coisas das quais outros não sairiam ilesos, como começar a cantar Sondheim no meio de um bar em <i>História de um casamento</i> ou recitar poesia na cama em <i>Paterson</i>.</p>","<p>Driver também foi notícia recentemente por protagonizar um anúncio bastante tórrido da marca Burberry em que faz o papel de centauro. Parece evidente que esse roteiro publicitário não teria funcionado se o protagonista fosse Timothée Chalamet, <a href=\"https://brasil.elpais.com/noticias/christopher-hemsworth/\" target=\"_blank\">Chris Hemsworth</a> ou qualquer outro ator chamado para papéis grandes em Hollywood, mas cai como uma luva para este ex-<i>marine</i> que conseguiu manter sua vida privada à margem das fofocas.</p>","<p>De fato, ninguém sabe o nome do seu filho, do qual vazaram apenas algumas fotos durante a divulgadíssima rodagem de <i>Casa Gucci</i>. O menino nasceu em 2016, fruto de seu casamento com a atriz <a href=\"https://www.imdb.com/name/nm3900540/\" target=\"_blank\">Joanne Tucker</a>, mas Driver só confirmou sua existência dois anos depois. O casal aparece em alguns poucos tapetes vermelhos, mas mantém um perfil discreto. Conheceram-se na Julliard, a famosa escola de teatro nova-iorquina que só aceita 0,5% dos candidatos a uma vaga; casaram-se em 2013 e apareceram juntos em alguns filmes, como <i>O relatório</i> (2019).</p>","<div><div><p><img src=\"https://imagens.brasil.elpais.com/resizer/q1aa0evrIzswNPUWei42YtZflhE=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q34VEMS4EVH6RIVIFQXB6OJRLU.jpg\" loading=\"lazy\"/></p></div><div><p><span>Trailer de &#39;Annette&#39; (legendas em espanhol).</span></p></div></div>","<p>O ator é filho e enteado de pastores batistas e quando criança cantava no coro da igreja com sua mãe ao piano. Aos 17 anos se “deixou levar pelo ardor” pós-11 de Setembro, conforme contou em uma entrevista à Radio Times, e se alistou no corpo de Marines, onde permaneceu por três anos, quando recebeu a baixa médica por um acidente que sofreu andando de mountain bike e que lhe custou uma fratura no nariz. A isso lhe deve esse perfil que lhe serve para protagonizar campanhas publicitárias milionárias. Costuma dizer que ser ator é muito fácil em comparação com estar nas <a href=\"https://brasil.elpais.com/noticias/fuerzas-armadas/\" target=\"_blank\">Forças Armadas</a>, com as quais ainda mantém certa relação. Fundou com sua mulher uma ONG dedicada a levar peças de teatro a bases militares.</p>","<figure><img alt=\"Adam Sandler com Scarlett Johansson em uma cena de ‘História de um casamento’. \" width=\"3600\" height=\"2400\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/TkKitQ5scuN1NFFW9skIuBRzXC0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QHJLG46ACRCVLODDL3NK6OYSPQ.jpeg\" srcset=\"https://imagens.brasil.elpais.com/resizer/TkKitQ5scuN1NFFW9skIuBRzXC0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QHJLG46ACRCVLODDL3NK6OYSPQ.jpeg 414w,https://imagens.brasil.elpais.com/resizer/K7cFvaJltsOFDp16S1Jl7HnTeQk=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QHJLG46ACRCVLODDL3NK6OYSPQ.jpeg 640w,https://imagens.brasil.elpais.com/resizer/EcHoXxAzNH9dEXHErNw9YrulFh8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QHJLG46ACRCVLODDL3NK6OYSPQ.jpeg 1000w,https://imagens.brasil.elpais.com/resizer/uJfKu1dqZkhogUi90eGIZqhI284=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QHJLG46ACRCVLODDL3NK6OYSPQ.jpeg 1960w\"/><figcaption><span>Adam Sandler com Scarlett Johansson em uma cena de ‘História de um casamento’. </span><span><span>Wilson Webb / NETFLIX</span></span></figcaption></figure>","<p>Pouco antes de se alistar, já havia tentado a sorte como ator em Hollywood. Despediu-se de sua então namorada de Mishawaka (Indiana), partiu num carro velho e voltou após duas semanas depois, após gastar todas as suas economias para consertar o veículo e pagar a um corretor imobiliário que o enganou em Los Angeles. “Eu me senti um merda de um derrotado”, disse à <i>The New Yorker</i>. Sua segunda tentativa de triunfar como ator foi bem melhor. <a href=\"https://brasil.elpais.com/noticias/lena-dunham/\" target=\"_blank\">Lena Dunham</a> lhe deu o papel que mudaria tudo, o de seu desesperador namorado com parafilias em <i>Girls</i>, que foi ganhando peso à medida que a série avançava. Aí Spielberg o viu e lhe reservou um pequeno papel em <i>Lincoln</i>, e desde então sua ascensão foi meteórica. Por um lado, ganha cachês da Disney por interpretar Kylo Ren em <i>Star Wars</i>, e, por outro, coleciona grandes diretores. Trabalhou com Scorsese, Spike Lee, os irmãos Coen, Jim Jarmusch, Noah Baumbach, Terry Gilliam e Steven Soderbergh. Todos encontram algo de novo para extrair de seu 1,90 metro de estatura e de seu aspecto de “homem das cavernas”, como dizia a personagem Jessa sobre ele em <i>Girls</i>.</p>"],"textContent":"Annette, o musical de Leos Carax, que estreia no Brasil em novembro, motivou reações extremas em Cannes. O filme é bastante estranho ―não são comuns no cinema as óperas sobre a masculinidade tóxica e os problemas decorrentes de ter uma filha que é uma marionete―, mas há uma cena que já virou cult desde sua primeira exibição na Croisette, quando os críticos começaram a tuitar sobre o assunto: aquela em que Adam Driver interrompe uma sessão de sexo oral em Marion Cotillard para continuar cantando o tema principal do filme, We love each other so much, da banda Sparks. Quando acaba de cantar, retoma a tarefa.Aparentemente, a rodagem da cena teve certas dificuldades técnicas. Nos musicais, os atores costumam gravar as canções em um estúdio e fazer playback no set, mas neste caso Carax queria que todos cantassem ao vivo e que se notasse nas vozes o efeito dos movimentos. “Tínhamos que cantar em posições muito complicadas, nos inclinando para trás ou simulando sexo oral”, contou Cotillard na entrevista coletiva do festival.Mais informaçõesAlém de entrar para a lista de cenas de sexo contemporâneas que adquirem a dimensão de meme ―o pêssego do filme Me chame pelo seu nome, Sally Hawkins com um monstro marinho em A forma da água―, a sequência servirá para consolidar o status de galã esquisito de Driver, um ator imprevisível, capaz de fazer coisas das quais outros não sairiam ilesos, como começar a cantar Sondheim no meio de um bar em História de um casamento ou recitar poesia na cama em Paterson.Driver também foi notícia recentemente por protagonizar um anúncio bastante tórrido da marca Burberry em que faz o papel de centauro. Parece evidente que esse roteiro publicitário não teria funcionado se o protagonista fosse Timothée Chalamet, Chris Hemsworth ou qualquer outro ator chamado para papéis grandes em Hollywood, mas cai como uma luva para este ex-marine que conseguiu manter sua vida privada à margem das fofocas.De fato, ninguém sabe o nome do seu filho, do qual vazaram apenas algumas fotos durante a divulgadíssima rodagem de Casa Gucci. O menino nasceu em 2016, fruto de seu casamento com a atriz Joanne Tucker, mas Driver só confirmou sua existência dois anos depois. O casal aparece em alguns poucos tapetes vermelhos, mas mantém um perfil discreto. Conheceram-se na Julliard, a famosa escola de teatro nova-iorquina que só aceita 0,5% dos candidatos a uma vaga; casaram-se em 2013 e apareceram juntos em alguns filmes, como O relatório (2019).Trailer de 'Annette' (legendas em espanhol).O ator é filho e enteado de pastores batistas e quando criança cantava no coro da igreja com sua mãe ao piano. Aos 17 anos se “deixou levar pelo ardor” pós-11 de Setembro, conforme contou em uma entrevista à Radio Times, e se alistou no corpo de Marines, onde permaneceu por três anos, quando recebeu a baixa médica por um acidente que sofreu andando de mountain bike e que lhe custou uma fratura no nariz. A isso lhe deve esse perfil que lhe serve para protagonizar campanhas publicitárias milionárias. Costuma dizer que ser ator é muito fácil em comparação com estar nas Forças Armadas, com as quais ainda mantém certa relação. Fundou com sua mulher uma ONG dedicada a levar peças de teatro a bases militares.Adam Sandler com Scarlett Johansson em uma cena de ‘História de um casamento’. Wilson Webb / NETFLIXPouco antes de se alistar, já havia tentado a sorte como ator em Hollywood. Despediu-se de sua então namorada de Mishawaka (Indiana), partiu num carro velho e voltou após duas semanas depois, após gastar todas as suas economias para consertar o veículo e pagar a um corretor imobiliário que o enganou em Los Angeles. “Eu me senti um merda de um derrotado”, disse à The New Yorker. Sua segunda tentativa de triunfar como ator foi bem melhor. Lena Dunham lhe deu o papel que mudaria tudo, o de seu desesperador namorado com parafilias em Girls, que foi ganhando peso à medida que a série avançava. Aí Spielberg o viu e lhe reservou um pequeno papel em Lincoln, e desde então sua ascensão foi meteórica. Por um lado, ganha cachês da Disney por interpretar Kylo Ren em Star Wars, e, por outro, coleciona grandes diretores. Trabalhou com Scorsese, Spike Lee, os irmãos Coen, Jim Jarmusch, Noah Baumbach, Terry Gilliam e Steven Soderbergh. Todos encontram algo de novo para extrair de seu 1,90 metro de estatura e de seu aspecto de “homem das cavernas”, como dizia a personagem Jessa sobre ele em Girls.","length":4427,"excerpt":"Um tórrido anúncio no qual assume a forma de um centauro e seu papel em ‘Annette’ o situam como o ator que redefiniu o atrativo masculino no cinema nesta temporada","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/d5D06QgQ6clLiy5PEAvGrPChc4E=/1200x0/filters:focal(1321x180:1331x190)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DAKDCDEY2FGH5GBKCE7OWQXCVE.jpeg","url":"https://brasil.elpais.com/cultura/2021-08-21/adam-driver-a-confirmacao-de-um-gala-improvavel-gracas-a-uma-incomum-cena-de-sexo.html"},"es-es":{"title":"Adam Driver: la confirmación de un galán improbable gracias a una inusual escena de sexo","byline":"Begoña Gómez Urzaiz","content":["<p>Ayer se estrenó en los cines españoles <i>Annette</i>, <a href=\"https://elpais.com/cultura/2021-07-07/leos-carax-radicaliza-cannes-con-su-musical-annette.html\" target=\"_blank\">el musical de Leos Carax que ya suscitó reacciones extremas en Cannes</a>. La película tiene mucho de raro —no abundan en en cine las óperas sobre la masculinidad tóxica y los problemas derivados de tener una hija que es una marioneta—, pero hay una escena que ya se ha hecho de culto desde su primer pase en la Croisette, cuando los críticos empezaron a tuitear sobre el tema: una en la que Adam Driver interrumpe la práctica de un <i>cunnilingus</i> <a href=\"https://elpais.com/cultura/2019/11/06/actualidad/1573001934_803548.html\" target=\"_blank\">a Marion Cotillard</a> para seguir cantando el tema principal de la película, <i>We Love Each Other So Much</i>, de los Sparks. Cuando acaba de cantar, resume la tarea.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/cultura/2017/04/16/television/1492341176_061830.html?rel=listapoyo\">Por qué &#39;Girls&#39; ha sido importante para la televisión</a></li><li><a href=\"https://elpais.com/cultura/2021-07-07/leos-carax-radicaliza-cannes-con-su-musical-annette.html?rel=listapoyo\">Leos Carax radicaliza Cannes con su musical &#39;Annette&#39; </a></li></ul></section>","<p>Al parecer, el rodaje de la escena tuvo ciertas dificultades técnicas. En los musicales, los actores suelen grabar las canciones en un estudio y hacer <i>playback</i> en el <i>set</i>, pero en este caso Carax quería que todos cantasen en vivo y que se notase en las voces el efecto de los movimientos. “Nos encontramos cantando en posiciones muy complicadas, inclinándonos hacia atrás o simulando sexo oral”, explicó Cotillard en la rueda de prensa del festival.</p>","<p>Además de sumarse a las escenas de sexo contemporáneas que adquieren dimensión de <i>meme</i> –el melocotón de <i>Call me by your name</i>, Sally Hawkins intimando con un monstruo marino en <i>La forma del agua</i>–, la secuencia servirá para consolidar el estatus de galán raro de Driver, un actor imprevisible capaz de hacer cosas de las que otros no saldrían indemnes, como ponerse a cantar Sondheim en medio de un bar <a href=\"https://smoda.elpais.com/moda/actualidad/historia-de-un-matrimonio-netflix/\" target=\"_blank\">en<i> Historia de un matrimonio</i></a><i> </i>o recitar poesía en la cama en <i>Patterson.</i></p>","<p>Driver también ha sido noticia este verano por protagonizar un anuncio bastante tórrido de Burberry en el que hace de centauro. Parece obvio que ese guion publicitario no hubiera funcionado si el protagonista fuese Timothée Chalamet, <a href=\"https://elpais.com/elpais/2019/06/04/gente/1559659441_273192.html\" target=\"_blank\">Chris Hemsworth</a> o cualquier otro actor de los que se lleva los papeles grandes en Hollywood, pero le va que ni pintado a este exmarine que ha conseguido mantener su vida privada al margen del cotilleo.</p>","<div><p><img src=\"https://imagenes.elpais.com/resizer/q1aa0evrIzswNPUWei42YtZflhE=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q34VEMS4EVH6RIVIFQXB6OJRLU.jpg\" loading=\"lazy\"/></p></div>","<p>De hecho, nadie conoce el nombre de su hijo, del que se filtraron algunas fotos durante el muy publicitado <a href=\"https://elpais.com/gente/2021-04-21/gucci-contra-gucci-la-familia-indignada-con-la-pelicula-que-ahonda-en-la-tragedia-de-la-saga.html\" target=\"_blank\">rodaje de <i>House of Gucci</i></a>. El niño nació en 2016, fruto de su matrimonio con la actriz Joanne Tucker, pero Driver no confirmó su existencia hasta dos años después. La pareja se deja ver en algunas alfombras rojas contadas, pero mantiene un perfil mediático bajo. Se conocieron en Julliard, la famosa escuela de teatro neoyorquina que solo acepta al 0,5% de los candidatos que solicitan plaza, se casaron en 2013 y han aparecido juntos en alguna película, como <i>The Report</i> (2019).</p>","<p>El actor es hijo e hijastro de pastores baptistas y solía cantar en el coro de la iglesia cuando era niño, con su madre al piano. A los 17 años se “dejó llevar por el fervor” post 11S, según explicó en una entrevista en <i>Radio Times, </i>y se alistó en los Marines, donde permaneció tres años, cuando recibió la baja médica por un accidente que sufrió yendo en bicicleta de montaña y en el que se rompió la nariz. A eso le debe ese perfil que le sirve para protagonizar campañas publicitarias millonarias. Suele decir que ser actor es bastante fácil comparado con estar en el ejército, con el que mantiene cierta relación. Fundó una ONG junto a su esposa dedicada a llevar obras de teatro a bases militares.</p>","<div><div><p><img src=\"https://imagenes.elpais.com/resizer/K7cFvaJltsOFDp16S1Jl7HnTeQk=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QHJLG46ACRCVLODDL3NK6OYSPQ.jpeg\" loading=\"lazy\"/></p></div><div><p><span>Adam Driver y Scarlett Johansson, en una escena de &#39;Historia de un matrimonio&#39;. En vídeo, el tráiler de la película.</span></p></div></div>","<p>Justo antes de alistarse, había hecho un intento de irse a Hollywood a probar suerte como actor. Se despidió de su novia de entonces en Mishawaka, Indiana, partió en un coche viejo y volvió a las dos semanas, habiéndose gastado todos sus ahorros en arreglar el coche y pagar a un agente inmobiliario que le timó en Los Ángeles. “Me sentí como un jodido perdedor”, le explicó a <i>The New Yorker</i>. Su segundo intento de triunfar como actor fue mucho mejor.<a href=\"https://elpais.com/elpais/2019/06/13/gente/1560435050_760450.html\" target=\"_blank\"> Lena Dunham</a> le dio el papel que lo cambiaría todo, el de su novio desesperante con parafilias en <i>Girls</i>, que fue ganando peso a medida que avanzaba la serie. Ahí lo vio Spielberg, que lo incluyó con un pequeño papel en <i>Lincoln</i> y desde entonces lo suyo ha sido meteórico. Por un lado, cobra los cheques de Disney por hacer de Kylo Ren en Star Wars y, por otro, colecciona grandes directores. Ha trabajado con Scorsese, Spike Lee, los hermanos Coen, Jim Jarmusch, Noah Baumbach, Terry Gilliam y Steven Soderbergh. Todos encuentran algo nuevo para extraer de su metro noventa de estatura y de su aspecto de “hombre de las cavernas”, como decía de él en <i>Girls</i> el personaje de Jessa.</p>"],"textContent":"Ayer se estrenó en los cines españoles Annette, el musical de Leos Carax que ya suscitó reacciones extremas en Cannes. La película tiene mucho de raro —no abundan en en cine las óperas sobre la masculinidad tóxica y los problemas derivados de tener una hija que es una marioneta—, pero hay una escena que ya se ha hecho de culto desde su primer pase en la Croisette, cuando los críticos empezaron a tuitear sobre el tema: una en la que Adam Driver interrumpe la práctica de un cunnilingus a Marion Cotillard para seguir cantando el tema principal de la película, We Love Each Other So Much, de los Sparks. Cuando acaba de cantar, resume la tarea.Más informaciónPor qué 'Girls' ha sido importante para la televisiónLeos Carax radicaliza Cannes con su musical 'Annette' Al parecer, el rodaje de la escena tuvo ciertas dificultades técnicas. En los musicales, los actores suelen grabar las canciones en un estudio y hacer playback en el set, pero en este caso Carax quería que todos cantasen en vivo y que se notase en las voces el efecto de los movimientos. “Nos encontramos cantando en posiciones muy complicadas, inclinándonos hacia atrás o simulando sexo oral”, explicó Cotillard en la rueda de prensa del festival.Además de sumarse a las escenas de sexo contemporáneas que adquieren dimensión de meme –el melocotón de Call me by your name, Sally Hawkins intimando con un monstruo marino en La forma del agua–, la secuencia servirá para consolidar el estatus de galán raro de Driver, un actor imprevisible capaz de hacer cosas de las que otros no saldrían indemnes, como ponerse a cantar Sondheim en medio de un bar en Historia de un matrimonio o recitar poesía en la cama en Patterson.Driver también ha sido noticia este verano por protagonizar un anuncio bastante tórrido de Burberry en el que hace de centauro. Parece obvio que ese guion publicitario no hubiera funcionado si el protagonista fuese Timothée Chalamet, Chris Hemsworth o cualquier otro actor de los que se lleva los papeles grandes en Hollywood, pero le va que ni pintado a este exmarine que ha conseguido mantener su vida privada al margen del cotilleo.De hecho, nadie conoce el nombre de su hijo, del que se filtraron algunas fotos durante el muy publicitado rodaje de House of Gucci. El niño nació en 2016, fruto de su matrimonio con la actriz Joanne Tucker, pero Driver no confirmó su existencia hasta dos años después. La pareja se deja ver en algunas alfombras rojas contadas, pero mantiene un perfil mediático bajo. Se conocieron en Julliard, la famosa escuela de teatro neoyorquina que solo acepta al 0,5% de los candidatos que solicitan plaza, se casaron en 2013 y han aparecido juntos en alguna película, como The Report (2019).El actor es hijo e hijastro de pastores baptistas y solía cantar en el coro de la iglesia cuando era niño, con su madre al piano. A los 17 años se “dejó llevar por el fervor” post 11S, según explicó en una entrevista en Radio Times, y se alistó en los Marines, donde permaneció tres años, cuando recibió la baja médica por un accidente que sufrió yendo en bicicleta de montaña y en el que se rompió la nariz. A eso le debe ese perfil que le sirve para protagonizar campañas publicitarias millonarias. Suele decir que ser actor es bastante fácil comparado con estar en el ejército, con el que mantiene cierta relación. Fundó una ONG junto a su esposa dedicada a llevar obras de teatro a bases militares.Adam Driver y Scarlett Johansson, en una escena de 'Historia de un matrimonio'. En vídeo, el tráiler de la película.Justo antes de alistarse, había hecho un intento de irse a Hollywood a probar suerte como actor. Se despidió de su novia de entonces en Mishawaka, Indiana, partió en un coche viejo y volvió a las dos semanas, habiéndose gastado todos sus ahorros en arreglar el coche y pagar a un agente inmobiliario que le timó en Los Ángeles. “Me sentí como un jodido perdedor”, le explicó a The New Yorker. Su segundo intento de triunfar como actor fue mucho mejor. Lena Dunham le dio el papel que lo cambiaría todo, el de su novio desesperante con parafilias en Girls, que fue ganando peso a medida que avanzaba la serie. Ahí lo vio Spielberg, que lo incluyó con un pequeño papel en Lincoln y desde entonces lo suyo ha sido meteórico. Por un lado, cobra los cheques de Disney por hacer de Kylo Ren en Star Wars y, por otro, colecciona grandes directores. Ha trabajado con Scorsese, Spike Lee, los hermanos Coen, Jim Jarmusch, Noah Baumbach, Terry Gilliam y Steven Soderbergh. Todos encuentran algo nuevo para extraer de su metro noventa de estatura y de su aspecto de “hombre de las cavernas”, como decía de él en Girls el personaje de Jessa.","length":4653,"excerpt":"Un tórrido anuncio en el que cobra forma de centauro y su papel en ‘Annette’ le sitúan este verano como el actor que ha resignificado el atractivo masculino en el cine.","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/d5D06QgQ6clLiy5PEAvGrPChc4E=/1200x0/filters:focal(1321x180:1331x190)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DAKDCDEY2FGH5GBKCE7OWQXCVE.jpeg","url":"https://elpais.com/gente/2021-08-21/adam-driver-la-confirmacion-de-un-galan-improbable-gracias-a-una-inusual-escena-de-sexo.html"}}},"__N_SSG":true}