{"pageProps":{"page":{"id":"1a9bab96ea10b406dae8a046085304dd","pt-br":{"title":"2021: odisseia bilionária no espaço","byline":"Natalia Otero","content":["<figure><img alt=\"Recriação da nave SpaceX Starship para levar astronautas da NASA à Lua.\" width=\"828\" height=\"466\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/7HgXKXFIUHrncWTZp3vBA09yISE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MI6YG7LLFNBJNMGU4HKYXNGFDQ.JPG\" srcset=\"https://imagens.brasil.elpais.com/resizer/7HgXKXFIUHrncWTZp3vBA09yISE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MI6YG7LLFNBJNMGU4HKYXNGFDQ.JPG 414w,https://imagens.brasil.elpais.com/resizer/k7FSI9e_cEN5IVQr9LyT-tPWzDQ=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MI6YG7LLFNBJNMGU4HKYXNGFDQ.JPG 640w,https://imagens.brasil.elpais.com/resizer/NOk3EXBaKGapJLy2YQsBjf9qRTg=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MI6YG7LLFNBJNMGU4HKYXNGFDQ.JPG 1000w,https://imagens.brasil.elpais.com/resizer/_bkzvoQ1LLQ7Khoo6_JYUTP6MUE=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MI6YG7LLFNBJNMGU4HKYXNGFDQ.JPG 1960w\"/><figcaption><span>Recriação da nave SpaceX Starship para levar astronautas da NASA à Lua.</span><span></span></figcaption></figure>","<section><h3>Mais informações</h3></section>","<p>Há 52 anos, <a href=\"https://brasil.elpais.com/brasil/2018/10/10/ciencia/1539176464_066665.html\" target=\"_blank\">Neil A. Armstrong</a> pronunciou as já célebres palavras “um pequeno passo para o homem, um grande salto para a humanidade”. Com essa frase, os Estados Unidos cruzaram a linha de chegada da corrida espacial contra a finada <a href=\"https://brasil.elpais.com/brasil/2018/12/19/internacional/1545228653_659406.html\" target=\"_blank\">União Soviética</a>, cujos méritos os norte-americanos eclipsaram, em plena <a href=\"https://brasil.elpais.com/noticias/guerra-fria/\" target=\"_blank\">Guerra Fria</a>. Mas o programa Apollo foi uma exceção, uma confluência de situações extraordinárias com um cheque praticamente em branco —cujo valor final chegou ao que hoje seriam de 280 bilhões de dólares (cerca de 1,47 trilhão de reais). E uma vez que as águas políticas que o fomentaram voltaram ao seu curso, não havia razão para repetir semelhante proeza. Nem os gastos.</p>","<p>A euforia pelo espaço dos anos 60 foi consumida por uma espécie de indiferença da qual nos últimos anos surgiu um novo interesse marcado pela entrada de bilionários com desafios pessoais tão grandes como suas fortunas e, por vezes, egos. Internet via satélite, exploração, turismo espacial, fabricação em gravidade zero, mineração ... A comercialização da última fronteira deu um passo adiante com as <a href=\"https://brasil.elpais.com/ciencia/2021-07-21/o-dilema-da-carreira-espacial-de-jeff-bezos-e-richard-branson-desenvolvimento-tecnologico-ou-brincadeira-para-bilionarios.html\" target=\"_blank\">recentes viagens da Virgin Galactic e Blue Origin</a>, e o limite da extensão do capitalismo no espaço já parece estar tão longe quanto longe a humanidade pode chegar nele.</p>","<p>“Acho que estamos em um dos períodos mais emocionantes da história do espaço”, diz por telefone Casey Dreier, consultor de política espacial da entidade<a href=\"https://www.planetary.org/\" target=\"_blank\"> Planetary Society</a>. “A transformação da indústria espacial, distanciando-se do investimento exclusivamente governamental em direção a empresas independentes de visionários altamente capacitados, não havia acontecido antes. E é histórica.” É histórica e, embora pareça, nada repentina.</p>","<p>Em meados da década de 1990, a Fundação XPrize ofereceu um prêmio de 10 milhões de dólares (52,4 milhões de reais) para quem conseguisse desenvolver um veículo espacial privado e reutilizável, capaz de levar pessoas a 100 quilômetros da Terra. Alguns anos depois, um punhado de bilionários da era do software viu na estagnação do espaço uma nova internet e fundou suas próprias empresas de transporte aeroespacial. Por sua vez, <a href=\"https://brasil.elpais.com/noticias/nasa-administracion-nacional-aeronautica-espacio/\" target=\"_blank\">a NASA estava se abrindo</a> para um novo modelo de relação com o setor privado, que funcionava estritamente com financiamento e controle do Estado.</p>","<p>Em 2005, dois anos depois do acidente do<a href=\"https://brasil.elpais.com/ciencia/2020-05-31/spacex-faz-a-primeira-viagem-espacial-privada-da-historia-e-coloca-dois-astronautas-em-orbita.html\" target=\"_blank\"> ônibus espacial Columbia</a>, a NASA apresentou o programa de Serviços Comerciais de Transporte Orbital. “Um programa relativamente pequeno, experimental, com o objetivo de fazer com que a agência passasse de única cliente de empresas espaciais comerciais a uma entre muitas”, diz Matthew Weinzierl, professor na Harvard Business School e pesquisador. Para ele, este foi um ponto de inflexão fundamental. Sete anos depois, uma nave privada levou suprimentos para a Estação Espacial Internacional (EEI) pela primeira vez.</p>","<p>E, como diz o ditado, dinheiro chama dinheiro. Se empreendedores de sucesso estão apostando no espaço, vale a pena dar uma olhada. “O que agora está moldando o mundo do ponto de vista empresarial é a introdução de um novo tipo de investimento. Firmas de capital de risco, bilionários com visão de futuro para o espaço… “, diz Carissa Christensen, fundadora e CEO da <a href=\"https://brycetech.com/\" target=\"_blank\">Brycetech</a>, uma empresa de engenharia e análise.</p>","<p>“Esses investidores, especialmente desde 2015, possibilitaram o surgimento de centenas de <i>start-ups</i>”, diz Christensen. Esses atores toleram níveis muito altos de risco, afirma, o que permite que as empresas financiadas por eles busquem objetivos maiores, mais transformação. Hoje, a principal fonte de financiamento do setor vem das empresas de capital de risco, um total de 71%, 4 bilhões dos quase 6 bilhões de dólares (31,5 bilhões de reais) investidos em 2019, segundo dados da Brycetech.</p>","<p>Havia anos que o setor espacial vinha se movendo por inércia, longe da euforia de décadas atrás, e o surgimento de novos atores privados, diz Weinzierl, injetou dinamismo e vontade de se reinventar. A liberalização do setor privado, diz Dale Ketcham —vice-presidente da Florida Space, a agência para o desenvolvimento econômico aeroespacial do Estado da Flórida—, estimulou um ambiente de inovação e progresso mais vigoroso. “As melhorias mais recentes na recuperação de propulsores e no reaproveitamento de veículos são resultado mais do setor privado do que de investimento governamental”, afirma.</p>","<p>Reutilizar é a premissa do novo espaço. Enquanto a <a href=\"https://brasil.elpais.com/economia/2021-02-06/jeff-bezos-o-homem-que-mudou-o-mercado.html\" target=\"_blank\">cápsula de Jeff Bezos </a>continuava a subir para que o homem mais rico do mundo fizesse algumas cambalhotas sem a gravidade, a lançadora que a havia erguido voltava a pousar no solo em perfeita verticalidade. Conseguir usar e voltar ao ponto inicial significa uma redução drástica nos custos e, quanto menor o custo, maior a atividade, maiores as possibilidades e menos barreiras.</p>","<p>O <a href=\"https://brasil.elpais.com/ciencia/2020-05-31/spacex-faz-a-primeira-viagem-espacial-privada-da-historia-e-coloca-dois-astronautas-em-orbita.html\" target=\"_blank\">Falcon 9 da SpaceX</a>, da empresa de Elon Musk, tornou-se o primeiro foguete orbital (o New Shepard, da Blue Origin, de Bezos, é suborbital) capaz de voar mais de uma vez. A empresa conseguiu reaproveitar as peças mais caras e isso significou uma redução de sete vezes no custo médio por lançamento entre 1970 e 2000, de acordo com dados da NASA. Em 2020, um Falcon 9 foi usado na primeira missão tripulada da SpaceX, que levou astronautas da NASA para a EEI.</p>","<p>Os voos tripulados são os fogos de artifício, a lembrança de um futuro que está por vir, mas não o que engorda hoje as contas do setor. “As empresas que ganham dinheiro no espaço hoje são empresas digitais, empresas de satélite”, diz Christensen. Dos 371 bilhões de dólares (1,95 trilhão de reais) faturados pelo setor em 2020, quase 271 bilhões de dólares pertenciam a empresas de satélites, sendo a televisão e os dispositivos e chips de navegação as principais fontes de receita, segundo dados da Brycetech.</p>","<p> A indústria não-satelital obteve 100,7 bilhões de dólares, dos quais 98 bilhões vieram de orçamentos estaduais, com os Estados Unidos à frente, para objetivos militares, científicos, de exploração, de segurança, defesa e assim por diante. Os voos espaciais comerciais tripulados totalizaram cerca de 2 bilhões de dólares, um montante nada desprezível, mas tímido em comparação com o resto.</p>","<p>A estimativa atual do valor da indústria é de 425 bilhões de dólares (2,23 trilhões de reais), segundo Ronald J. Epstein, analista do Bank of America Global Research, valor 25% maior do que há cinco anos e que eles preveem chegar a 1,4 trilhão de dólares em 2030 “Cada setor está se tornando um setor espacial. Pense no impacto do GPS. O GPS proliferou em todos os setores e indústrias”, afirma.</p>","<p>A corrida espacial privada é hoje um embate entre o segundo e o primeiro homem mais rico do mundo, com uma fortuna combinada estimada em 388,5 bilhões de dólares (2,04 trilhões de reais). Jeff Bezos foi o primeiro a cruzar a linha de partida, com a fundação da Blue Origin em 2000. Elon Musk o fez dois anos depois, com a SpaceX. Enquanto Bezos mantinha sua empresa um pouco fora do radar, Musk estacionava o primeiro Falcon em frente ao Museu Nacional do Ar e do Espaço, em Washington, em 2003. Cada bilionário com suas visões, ambições e sua maneira de alcançá-las.</p>","<figure><img alt=\"O rover Perseverance, da NASA, após pousar na cratera de Jezero, em Marte, em 18 de fevereiro de 2021. \" width=\"2048\" height=\"1536\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/o8EC97r4d7IZY8LnMPZVvoxmZ3U=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XBS4C2QW6JHDBDIDRPV4MMH4M4.JPG\" srcset=\"https://imagens.brasil.elpais.com/resizer/o8EC97r4d7IZY8LnMPZVvoxmZ3U=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XBS4C2QW6JHDBDIDRPV4MMH4M4.JPG 414w,https://imagens.brasil.elpais.com/resizer/wynEUlRv56BJ79ltQaZAwF37X7s=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XBS4C2QW6JHDBDIDRPV4MMH4M4.JPG 640w,https://imagens.brasil.elpais.com/resizer/vx5Xl8Mwtnc3VBe4OF8LVk-kYkI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XBS4C2QW6JHDBDIDRPV4MMH4M4.JPG 1000w,https://imagens.brasil.elpais.com/resizer/PluoXwZLyvtneH8yEbyL3kXUs3E=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XBS4C2QW6JHDBDIDRPV4MMH4M4.JPG 1960w\"/><figcaption><span>O rover Perseverance, da NASA, após pousar na cratera de Jezero, em Marte, em 18 de fevereiro de 2021. </span><span><span>NASA / Getty Images</span></span></figcaption></figure>","<p>“Acho que a SpaceX não é só a mais famosa, é também a de maior sucesso. Mudou a atitude da classe investidora, mostrou que os esforços para investir no espaço poderiam ser muito bem-sucedidos e lucrativos”, afirma Dreier. Bezos foi o primeiro dos dois a atravessar a atmosfera e abriu sua linha de negócios de turismo suborbital, com reservas no valor de 100 milhões de dólares (524 milhões de reais), mas suas realizações estão ofuscadas pela fumaça dos motores da SpaceX.</p>","<p>A empresa levou astronautas para a EEI, está trabalhando em um foguete para viagens mais distantes, e o Starlink, seu projeto de internet satelital, já tem 1.500 satélites operacionais. Algo que, aliás, não agrada nada aos astrônomos, que têm que separar cada vez mais o joio do trigo quando olham para o céu. Em abril, Musk arranhou mais alguns minutos de vantagem ao conquistar um contrato de 2,9 bilhões de dólares (15,2 bilhões de reais) da NASA para desenvolver um módulo de aterrissagem lunar, em disputa com a<a href=\"https://brasil.elpais.com/brasil/2019/07/16/eps/1563292655_948592.html\" target=\"_blank\"> Blue Origin e a Dynetics</a>, que apelaram da decisão.</p>","<p>“O que acho que estamos começando a ver é o início de uma nova era de exploração espacial, mas impulsionada por empresas privadas tanto ou mais do que pelo Governo”, disse Elon Musk em 2004. Nesse novo cenário, onde fica o público? “É papel dos Estados e das nações abrirem fronteiras”, afirma Michael López-Alegría, ex-astronauta da NASA e vice-presidente de desenvolvimento de negócios da empresa de infraestrutura espacial Axiom Space. “Mas, uma vez que a segurança esteja estabelecida, o Estado deve sair e deixar o mercado começar a fazer sua parte. E isso está acontecendo agora na órbita baixa da Terra”, destaca. “As agências devem levar sua visão um pouco mais longe.”</p>","<p>No caso da agência norte-americana, mais perto, a Lua Artemis, a irmã gêmea de Apollo, será a missão encarregada de que o ser humano volte a pisar no satélite da Terra. “A meta é 2024, mas o espaço é complicado”, comenta o administrador da NASA, Bill Nelson, por videochamada. “E sabemos pela história dos programas espaciais, de todos, não só os dos Estados Unidos, que geralmente há atrasos. Portanto, devemos ser sobriamente realistas”, diz ele.</p>","<p>Além disso, a NASA mantém entre seus planos desembarcar humanos em Marte, segundo Nelson, no final da década de 2030, e anunciou duas missões para Vênus. Além de programas científicos e militares e um novo telescópio que desenvolve em colaboração com as agências espaciais europeias e canadenses.</p>","<p>“Já vimos que é extremamente bem-sucedida na entrega de cargas de e para a Estação Espacial Internacional. E agora testemunhamos o sucesso no envio de tripulação”, diz Nelson sobre a cooperação público-privada. Na NASA, viram que os contratos poderiam ser fechados a um preço fixo e não como de costume, em modalidades que envolvem a absorção de custos extras de desenvolvimento tecnológico. “E isso é muito mais barato para a NASA.”</p>","<p>Não se deve esquecer, porém, que no novo tabuleiro as empresas privadas movem as fichas segundo seus próprios interesses, que não têm por que coincidir com os valores esperados das nações. O ponto-chave, diz o especialista da Planetary Society, está no equilíbrio entre as duas partes e isso se consegue “com uma boa supervisão pública, um bom sistema regulatório e permitindo que cada um se concentre em sua especialidade”.</p>","<p>Se algo não mudou desde a primeira era espacial, é a hegemonia dos EUA. No momento, os demais jogadores internacionais estão a anos-luz de distância. Seu orçamento é o mais alto e empresas como a SpaceX e a Blue Origin ainda não encontraram reflexo em outros países.</p>","<p>A Agência Espacial Europeia (ESA, na sigla em inglês), por exemplo, tem um orçamento três vezes menor que o da NASA, de 23,3 bilhões de dólares (122 bilhões de reais). Mesmo assim, ali afirmam com orgulho que é bem utilizado. “Apesar de os gastos no setor espacial serem de apenas 16% do mundo, a Europa retém cerca de 30% das receitas na fabricação de satélites, sendo o segundo exportador mundial”, destaca Javier Ventura-Traveset, diretor do Escritório Científico de Navegação por Satélite na ESA e porta-voz da agência na Espanha.</p>","<h2>Indústria espanhola</h2>","<p>A ESA tem atrás de si sucessos como o programa Galileo, para geolocalização, e o Copernicus, para observação. E entre os que virão, a missão robótica ExoMars, para Marte, em 2022 e a exploração das luas geladas de Júpiter. Além disso, o programa Artemis carregará DNA europeu em diferentes componentes. A agência, diz Ventura-Traveset, tem entre seus objetivos promover a comercialização para não ficar para trás na nova economia espacial. E aponta três maneiras de conseguir isso: produzir e reter talentos, melhorar o acesso do investidor ao capital e acelerar a inovação e a entrada no mercado.</p>","<p>“Em nível europeu, podemos situar a Espanha como a quinta potência da indústria, depois da França, Alemanha, Itália e Reino Unido”, afirma Jorge Potti, vice-presidente de Espaço da Associação Espanhola de Empresas de Defesa, Segurança, Aeronáutica e Tecnologia Espacial (Tedae). O setor espanhol é muito jovem, sim, mas com um crescimento médio anual de 10% nos últimos cinco anos. Em 2019, faturou quase 1 bilhão (5,24 bilhões de reais).</p>","<p>“Nosso país deu um grande salto tecnológico e qualitativo. Deixamos de ser fornecedores de equipamentos e passamos a ter condições de fabricar sistemas de satélites completos, segmentos terrestres e operações”, afirma Potti. Na maioria, os clientes são privados (60%).</p>","<p>“Hoje o <a href=\"https://brasil.elpais.com/noticias/espacio-exterior/\" target=\"_blank\">setor espacial</a> tem um grande impacto econômico por meio de um grande número de aplicações e serviços cujo desenvolvimento segue em contínuo crescimento”, afirmam fontes da GMV, empresa espanhola líder em sistemas de controle em terra do Galileo. Inovação, produtividade, exportações e a capacidade de criar empregos, dizem elas, o tornam lucrativo. A divisão espacial da empresa faturou 154 milhões de euros em 2020 (quase 950 milhões de reais) e emprega cerca de 1.250 pessoas.</p>","<section><h3>O NEGÓCIO DE EXTRAIR MINERAIS OU ÁGUA</h3><p>Até agora, e pelo menos por algum tempo, os produtos e serviços espaciais para consumo na Terra continuarão a ser a espinha dorsal comercial do espaço. “É provável que o papel crescente da Internet das coisas e a demanda cada vez maior de dados garantam que os satélites de telecomunicações e de observação da Terra, e todas as empresas auxiliares, continuem a dominar o setor por algum tempo”, diz Matthew Weinzierl, professor da Harvard Business School e pesquisador.<br/>“Logo haverá turismo espacial ou aventura espacial, como quiserem chamar. É provável, acho, esse seja o maior motor”, disse Musk em segundo lugar. Os planos e desenvolvimentos da SpaceX, Blue Origin, Virgin Galactic, Boeing e outras empresas menos famosas estão abrindo as primeiras pequenas rachaduras em uma fenda destinada a mudar o espaço, para o bem ou para o mal. &#34;As grandes coisas começam pequenas&#34;, declarou em várias ocasiões o magnata Jeff Bezos depois de seu voo espacial.<br/>“É muito cedo para saber como vai crescer a economia space-for-space. Meu melhor palpite é que o turismo será crucial para seu crescimento, mas outros veem mais potencial na manufatura”, diz Weinzierl. Um segmento que também é explorado para uso terrestre: “Acho que há um grande interesse em encontrar produtos que possam ser fabricados no espaço, em uma escala que possa resultar em retornos de sucesso”, diz Carissa Christensen, CEO da Brycetech. Exemplos? Fibra óptica e implantes médicos.<br/>Musk acredita que, no longo prazo, assumindo que seja cumprida a previsão de estabelecer duas bases, na Lua e em Marte, o negócio vai se expandir. &#34;Eu gostaria de morrer em Marte, mas não me espatifando&#34;, disse certa vez. Além disso, quanto maior a presença e as atividades humanas no espaço, mais e mais variadas são as necessidades. Algumas também poderiam ser satisfeitas do próprio espaço.<br/>A mineração de asteroides para a extração de água, minerais e metais está entre os dez motores do novo ecossistema espacial da Morgan Stanley. “O primeiro bilionário será aquele que minerar asteroides para obter seus recursos naturais. Só estou dizendo...”, disse o astrofísico norte-americano Neil DeGrasse Tyson em 2015. Esses corpos menores são um recurso interessante, mas, comenta Casey Dreier, consultor sênior de política espacial da Planetary Society, difícil do ponto de vista tecnológico. E pouco rentável se se pretende levar o que for extraído para a Terra.<br/>Outra questão seria fazer isso na Lua. Muitas nações e empresas estão se voltando para ela. O Canadá, diz Dreier, vai enviar um rover, e também os Emirados, a Coreia do Sul vai mandar uma nave e o Brasil quer fazer o próprio, além de empresas privadas norte-americanas que vão entregar cargas úteis de pesquisa científica sob a asa da NASA. Toda essa atividade se confunde com a ideia de iniciar algum tipo de economia no satélite. &#34;É aí que é mais provável que se comece a ver pessoas talvez extraindo gelo para obter combustível ou cultivando oxigênio ou algo que possa ser vendido a outros clientes que já estão na Lua.&#34;<br/>Até agora, as idas e vindas do ser humano no cosmos têm sido regidas pelo Tratado do Espaço, assinado em 1967. Fruto de sua época, em que o espaço era, principalmente, o tabuleiro de jogo de dois países em lados opostos da Cortina de Ferro, não contemplou um cenário com atividades comerciais. Nenhum país pode reivindicar para si um corpo celeste, mas o que acontece, por exemplo, com o que dele extrai?<br/>“É uma espécie de área cinzenta estranha. E a abordagem nos últimos dois anos, em certa medida liderada pelos Estados Unidos, é usar o arcabouço legal desenhado para as águas internacionais”, explica Dreier. A NASA, por exemplo, anunciou em setembro do ano passado sua intenção de comprar amostras lunares de empresas privadas para estabelecer um marco legal para suas aspirações e transações.<br/>Os EUA e a China, os principais competidores do que muitos, incluindo o administrador da NASA Bill Nelson, consideram a nova corrida espacial entre nações, já pisaram em Marte com seus rovers. Mas enviar pessoas é outro tipo de coisa. As complicações são evidentes em missões onde a viagem de ida e volta por si só duraria um ano e meio. Se os Estados Unidos ou o mundo, diz Dreier, abandonassem tudo o mais e concentrassem seus esforços no envio de pessoas a Marte, seria tecnologicamente muito possível, mas não há nenhuma razão política convincente para respaldar isso. Portanto, as empresas privadas podem ser um fator-chave, já que podem destinar recursos sem atender a motivos políticos ou dar explicações.<br/></p></section>"],"textContent":"Recriação da nave SpaceX Starship para levar astronautas da NASA à Lua.Mais informaçõesHá 52 anos, Neil A. Armstrong pronunciou as já célebres palavras “um pequeno passo para o homem, um grande salto para a humanidade”. Com essa frase, os Estados Unidos cruzaram a linha de chegada da corrida espacial contra a finada União Soviética, cujos méritos os norte-americanos eclipsaram, em plena Guerra Fria. Mas o programa Apollo foi uma exceção, uma confluência de situações extraordinárias com um cheque praticamente em branco —cujo valor final chegou ao que hoje seriam de 280 bilhões de dólares (cerca de 1,47 trilhão de reais). E uma vez que as águas políticas que o fomentaram voltaram ao seu curso, não havia razão para repetir semelhante proeza. Nem os gastos.A euforia pelo espaço dos anos 60 foi consumida por uma espécie de indiferença da qual nos últimos anos surgiu um novo interesse marcado pela entrada de bilionários com desafios pessoais tão grandes como suas fortunas e, por vezes, egos. Internet via satélite, exploração, turismo espacial, fabricação em gravidade zero, mineração ... A comercialização da última fronteira deu um passo adiante com as recentes viagens da Virgin Galactic e Blue Origin, e o limite da extensão do capitalismo no espaço já parece estar tão longe quanto longe a humanidade pode chegar nele.“Acho que estamos em um dos períodos mais emocionantes da história do espaço”, diz por telefone Casey Dreier, consultor de política espacial da entidade Planetary Society. “A transformação da indústria espacial, distanciando-se do investimento exclusivamente governamental em direção a empresas independentes de visionários altamente capacitados, não havia acontecido antes. E é histórica.” É histórica e, embora pareça, nada repentina.Em meados da década de 1990, a Fundação XPrize ofereceu um prêmio de 10 milhões de dólares (52,4 milhões de reais) para quem conseguisse desenvolver um veículo espacial privado e reutilizável, capaz de levar pessoas a 100 quilômetros da Terra. Alguns anos depois, um punhado de bilionários da era do software viu na estagnação do espaço uma nova internet e fundou suas próprias empresas de transporte aeroespacial. Por sua vez, a NASA estava se abrindo para um novo modelo de relação com o setor privado, que funcionava estritamente com financiamento e controle do Estado.Em 2005, dois anos depois do acidente do ônibus espacial Columbia, a NASA apresentou o programa de Serviços Comerciais de Transporte Orbital. “Um programa relativamente pequeno, experimental, com o objetivo de fazer com que a agência passasse de única cliente de empresas espaciais comerciais a uma entre muitas”, diz Matthew Weinzierl, professor na Harvard Business School e pesquisador. Para ele, este foi um ponto de inflexão fundamental. Sete anos depois, uma nave privada levou suprimentos para a Estação Espacial Internacional (EEI) pela primeira vez.E, como diz o ditado, dinheiro chama dinheiro. Se empreendedores de sucesso estão apostando no espaço, vale a pena dar uma olhada. “O que agora está moldando o mundo do ponto de vista empresarial é a introdução de um novo tipo de investimento. Firmas de capital de risco, bilionários com visão de futuro para o espaço… “, diz Carissa Christensen, fundadora e CEO da Brycetech, uma empresa de engenharia e análise.“Esses investidores, especialmente desde 2015, possibilitaram o surgimento de centenas de start-ups”, diz Christensen. Esses atores toleram níveis muito altos de risco, afirma, o que permite que as empresas financiadas por eles busquem objetivos maiores, mais transformação. Hoje, a principal fonte de financiamento do setor vem das empresas de capital de risco, um total de 71%, 4 bilhões dos quase 6 bilhões de dólares (31,5 bilhões de reais) investidos em 2019, segundo dados da Brycetech.Havia anos que o setor espacial vinha se movendo por inércia, longe da euforia de décadas atrás, e o surgimento de novos atores privados, diz Weinzierl, injetou dinamismo e vontade de se reinventar. A liberalização do setor privado, diz Dale Ketcham —vice-presidente da Florida Space, a agência para o desenvolvimento econômico aeroespacial do Estado da Flórida—, estimulou um ambiente de inovação e progresso mais vigoroso. “As melhorias mais recentes na recuperação de propulsores e no reaproveitamento de veículos são resultado mais do setor privado do que de investimento governamental”, afirma.Reutilizar é a premissa do novo espaço. Enquanto a cápsula de Jeff Bezos continuava a subir para que o homem mais rico do mundo fizesse algumas cambalhotas sem a gravidade, a lançadora que a havia erguido voltava a pousar no solo em perfeita verticalidade. Conseguir usar e voltar ao ponto inicial significa uma redução drástica nos custos e, quanto menor o custo, maior a atividade, maiores as possibilidades e menos barreiras.O Falcon 9 da SpaceX, da empresa de Elon Musk, tornou-se o primeiro foguete orbital (o New Shepard, da Blue Origin, de Bezos, é suborbital) capaz de voar mais de uma vez. A empresa conseguiu reaproveitar as peças mais caras e isso significou uma redução de sete vezes no custo médio por lançamento entre 1970 e 2000, de acordo com dados da NASA. Em 2020, um Falcon 9 foi usado na primeira missão tripulada da SpaceX, que levou astronautas da NASA para a EEI.Os voos tripulados são os fogos de artifício, a lembrança de um futuro que está por vir, mas não o que engorda hoje as contas do setor. “As empresas que ganham dinheiro no espaço hoje são empresas digitais, empresas de satélite”, diz Christensen. Dos 371 bilhões de dólares (1,95 trilhão de reais) faturados pelo setor em 2020, quase 271 bilhões de dólares pertenciam a empresas de satélites, sendo a televisão e os dispositivos e chips de navegação as principais fontes de receita, segundo dados da Brycetech. A indústria não-satelital obteve 100,7 bilhões de dólares, dos quais 98 bilhões vieram de orçamentos estaduais, com os Estados Unidos à frente, para objetivos militares, científicos, de exploração, de segurança, defesa e assim por diante. Os voos espaciais comerciais tripulados totalizaram cerca de 2 bilhões de dólares, um montante nada desprezível, mas tímido em comparação com o resto.A estimativa atual do valor da indústria é de 425 bilhões de dólares (2,23 trilhões de reais), segundo Ronald J. Epstein, analista do Bank of America Global Research, valor 25% maior do que há cinco anos e que eles preveem chegar a 1,4 trilhão de dólares em 2030 “Cada setor está se tornando um setor espacial. Pense no impacto do GPS. O GPS proliferou em todos os setores e indústrias”, afirma.A corrida espacial privada é hoje um embate entre o segundo e o primeiro homem mais rico do mundo, com uma fortuna combinada estimada em 388,5 bilhões de dólares (2,04 trilhões de reais). Jeff Bezos foi o primeiro a cruzar a linha de partida, com a fundação da Blue Origin em 2000. Elon Musk o fez dois anos depois, com a SpaceX. Enquanto Bezos mantinha sua empresa um pouco fora do radar, Musk estacionava o primeiro Falcon em frente ao Museu Nacional do Ar e do Espaço, em Washington, em 2003. Cada bilionário com suas visões, ambições e sua maneira de alcançá-las.O rover Perseverance, da NASA, após pousar na cratera de Jezero, em Marte, em 18 de fevereiro de 2021. NASA / Getty Images“Acho que a SpaceX não é só a mais famosa, é também a de maior sucesso. Mudou a atitude da classe investidora, mostrou que os esforços para investir no espaço poderiam ser muito bem-sucedidos e lucrativos”, afirma Dreier. Bezos foi o primeiro dos dois a atravessar a atmosfera e abriu sua linha de negócios de turismo suborbital, com reservas no valor de 100 milhões de dólares (524 milhões de reais), mas suas realizações estão ofuscadas pela fumaça dos motores da SpaceX.A empresa levou astronautas para a EEI, está trabalhando em um foguete para viagens mais distantes, e o Starlink, seu projeto de internet satelital, já tem 1.500 satélites operacionais. Algo que, aliás, não agrada nada aos astrônomos, que têm que separar cada vez mais o joio do trigo quando olham para o céu. Em abril, Musk arranhou mais alguns minutos de vantagem ao conquistar um contrato de 2,9 bilhões de dólares (15,2 bilhões de reais) da NASA para desenvolver um módulo de aterrissagem lunar, em disputa com a Blue Origin e a Dynetics, que apelaram da decisão.“O que acho que estamos começando a ver é o início de uma nova era de exploração espacial, mas impulsionada por empresas privadas tanto ou mais do que pelo Governo”, disse Elon Musk em 2004. Nesse novo cenário, onde fica o público? “É papel dos Estados e das nações abrirem fronteiras”, afirma Michael López-Alegría, ex-astronauta da NASA e vice-presidente de desenvolvimento de negócios da empresa de infraestrutura espacial Axiom Space. “Mas, uma vez que a segurança esteja estabelecida, o Estado deve sair e deixar o mercado começar a fazer sua parte. E isso está acontecendo agora na órbita baixa da Terra”, destaca. “As agências devem levar sua visão um pouco mais longe.”No caso da agência norte-americana, mais perto, a Lua Artemis, a irmã gêmea de Apollo, será a missão encarregada de que o ser humano volte a pisar no satélite da Terra. “A meta é 2024, mas o espaço é complicado”, comenta o administrador da NASA, Bill Nelson, por videochamada. “E sabemos pela história dos programas espaciais, de todos, não só os dos Estados Unidos, que geralmente há atrasos. Portanto, devemos ser sobriamente realistas”, diz ele.Além disso, a NASA mantém entre seus planos desembarcar humanos em Marte, segundo Nelson, no final da década de 2030, e anunciou duas missões para Vênus. Além de programas científicos e militares e um novo telescópio que desenvolve em colaboração com as agências espaciais europeias e canadenses.“Já vimos que é extremamente bem-sucedida na entrega de cargas de e para a Estação Espacial Internacional. E agora testemunhamos o sucesso no envio de tripulação”, diz Nelson sobre a cooperação público-privada. Na NASA, viram que os contratos poderiam ser fechados a um preço fixo e não como de costume, em modalidades que envolvem a absorção de custos extras de desenvolvimento tecnológico. “E isso é muito mais barato para a NASA.”Não se deve esquecer, porém, que no novo tabuleiro as empresas privadas movem as fichas segundo seus próprios interesses, que não têm por que coincidir com os valores esperados das nações. O ponto-chave, diz o especialista da Planetary Society, está no equilíbrio entre as duas partes e isso se consegue “com uma boa supervisão pública, um bom sistema regulatório e permitindo que cada um se concentre em sua especialidade”.Se algo não mudou desde a primeira era espacial, é a hegemonia dos EUA. No momento, os demais jogadores internacionais estão a anos-luz de distância. Seu orçamento é o mais alto e empresas como a SpaceX e a Blue Origin ainda não encontraram reflexo em outros países.A Agência Espacial Europeia (ESA, na sigla em inglês), por exemplo, tem um orçamento três vezes menor que o da NASA, de 23,3 bilhões de dólares (122 bilhões de reais). Mesmo assim, ali afirmam com orgulho que é bem utilizado. “Apesar de os gastos no setor espacial serem de apenas 16% do mundo, a Europa retém cerca de 30% das receitas na fabricação de satélites, sendo o segundo exportador mundial”, destaca Javier Ventura-Traveset, diretor do Escritório Científico de Navegação por Satélite na ESA e porta-voz da agência na Espanha.Indústria espanholaA ESA tem atrás de si sucessos como o programa Galileo, para geolocalização, e o Copernicus, para observação. E entre os que virão, a missão robótica ExoMars, para Marte, em 2022 e a exploração das luas geladas de Júpiter. Além disso, o programa Artemis carregará DNA europeu em diferentes componentes. A agência, diz Ventura-Traveset, tem entre seus objetivos promover a comercialização para não ficar para trás na nova economia espacial. E aponta três maneiras de conseguir isso: produzir e reter talentos, melhorar o acesso do investidor ao capital e acelerar a inovação e a entrada no mercado.“Em nível europeu, podemos situar a Espanha como a quinta potência da indústria, depois da França, Alemanha, Itália e Reino Unido”, afirma Jorge Potti, vice-presidente de Espaço da Associação Espanhola de Empresas de Defesa, Segurança, Aeronáutica e Tecnologia Espacial (Tedae). O setor espanhol é muito jovem, sim, mas com um crescimento médio anual de 10% nos últimos cinco anos. Em 2019, faturou quase 1 bilhão (5,24 bilhões de reais).“Nosso país deu um grande salto tecnológico e qualitativo. Deixamos de ser fornecedores de equipamentos e passamos a ter condições de fabricar sistemas de satélites completos, segmentos terrestres e operações”, afirma Potti. Na maioria, os clientes são privados (60%).“Hoje o setor espacial tem um grande impacto econômico por meio de um grande número de aplicações e serviços cujo desenvolvimento segue em contínuo crescimento”, afirmam fontes da GMV, empresa espanhola líder em sistemas de controle em terra do Galileo. Inovação, produtividade, exportações e a capacidade de criar empregos, dizem elas, o tornam lucrativo. A divisão espacial da empresa faturou 154 milhões de euros em 2020 (quase 950 milhões de reais) e emprega cerca de 1.250 pessoas.O NEGÓCIO DE EXTRAIR MINERAIS OU ÁGUAAté agora, e pelo menos por algum tempo, os produtos e serviços espaciais para consumo na Terra continuarão a ser a espinha dorsal comercial do espaço. “É provável que o papel crescente da Internet das coisas e a demanda cada vez maior de dados garantam que os satélites de telecomunicações e de observação da Terra, e todas as empresas auxiliares, continuem a dominar o setor por algum tempo”, diz Matthew Weinzierl, professor da Harvard Business School e pesquisador.“Logo haverá turismo espacial ou aventura espacial, como quiserem chamar. É provável, acho, esse seja o maior motor”, disse Musk em segundo lugar. Os planos e desenvolvimentos da SpaceX, Blue Origin, Virgin Galactic, Boeing e outras empresas menos famosas estão abrindo as primeiras pequenas rachaduras em uma fenda destinada a mudar o espaço, para o bem ou para o mal. \"As grandes coisas começam pequenas\", declarou em várias ocasiões o magnata Jeff Bezos depois de seu voo espacial.“É muito cedo para saber como vai crescer a economia space-for-space. Meu melhor palpite é que o turismo será crucial para seu crescimento, mas outros veem mais potencial na manufatura”, diz Weinzierl. Um segmento que também é explorado para uso terrestre: “Acho que há um grande interesse em encontrar produtos que possam ser fabricados no espaço, em uma escala que possa resultar em retornos de sucesso”, diz Carissa Christensen, CEO da Brycetech. Exemplos? Fibra óptica e implantes médicos.Musk acredita que, no longo prazo, assumindo que seja cumprida a previsão de estabelecer duas bases, na Lua e em Marte, o negócio vai se expandir. \"Eu gostaria de morrer em Marte, mas não me espatifando\", disse certa vez. Além disso, quanto maior a presença e as atividades humanas no espaço, mais e mais variadas são as necessidades. Algumas também poderiam ser satisfeitas do próprio espaço.A mineração de asteroides para a extração de água, minerais e metais está entre os dez motores do novo ecossistema espacial da Morgan Stanley. “O primeiro bilionário será aquele que minerar asteroides para obter seus recursos naturais. Só estou dizendo...”, disse o astrofísico norte-americano Neil DeGrasse Tyson em 2015. Esses corpos menores são um recurso interessante, mas, comenta Casey Dreier, consultor sênior de política espacial da Planetary Society, difícil do ponto de vista tecnológico. E pouco rentável se se pretende levar o que for extraído para a Terra.Outra questão seria fazer isso na Lua. Muitas nações e empresas estão se voltando para ela. O Canadá, diz Dreier, vai enviar um rover, e também os Emirados, a Coreia do Sul vai mandar uma nave e o Brasil quer fazer o próprio, além de empresas privadas norte-americanas que vão entregar cargas úteis de pesquisa científica sob a asa da NASA. Toda essa atividade se confunde com a ideia de iniciar algum tipo de economia no satélite. \"É aí que é mais provável que se comece a ver pessoas talvez extraindo gelo para obter combustível ou cultivando oxigênio ou algo que possa ser vendido a outros clientes que já estão na Lua.\"Até agora, as idas e vindas do ser humano no cosmos têm sido regidas pelo Tratado do Espaço, assinado em 1967. Fruto de sua época, em que o espaço era, principalmente, o tabuleiro de jogo de dois países em lados opostos da Cortina de Ferro, não contemplou um cenário com atividades comerciais. Nenhum país pode reivindicar para si um corpo celeste, mas o que acontece, por exemplo, com o que dele extrai?“É uma espécie de área cinzenta estranha. E a abordagem nos últimos dois anos, em certa medida liderada pelos Estados Unidos, é usar o arcabouço legal desenhado para as águas internacionais”, explica Dreier. A NASA, por exemplo, anunciou em setembro do ano passado sua intenção de comprar amostras lunares de empresas privadas para estabelecer um marco legal para suas aspirações e transações.Os EUA e a China, os principais competidores do que muitos, incluindo o administrador da NASA Bill Nelson, consideram a nova corrida espacial entre nações, já pisaram em Marte com seus rovers. Mas enviar pessoas é outro tipo de coisa. As complicações são evidentes em missões onde a viagem de ida e volta por si só duraria um ano e meio. Se os Estados Unidos ou o mundo, diz Dreier, abandonassem tudo o mais e concentrassem seus esforços no envio de pessoas a Marte, seria tecnologicamente muito possível, mas não há nenhuma razão política convincente para respaldar isso. Portanto, as empresas privadas podem ser um fator-chave, já que podem destinar recursos sem atender a motivos políticos ou dar explicações.","length":17774,"excerpt":"O setor espacial vive uma época de ouro graças à chegada de investidores privados, como fundos de capital de risco e grandes fortunas","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/p59OoLsR5mqNjIYXemp1BUWZlpo=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MI6YG7LLFNBJNMGU4HKYXNGFDQ.JPG","url":"https://brasil.elpais.com/economia/2021-08-08/2021-odisseia-bilionaria-no-espaco.html"},"es-es":{"title":"2021: odisea millonaria en el espacio","byline":"Natalia Otero","content":["<figure><img alt=\"Recreación de la nave SpaceX Starship para llevar astronautas de la NASA a la luna.\" width=\"828\" height=\"466\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/7HgXKXFIUHrncWTZp3vBA09yISE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MI6YG7LLFNBJNMGU4HKYXNGFDQ.JPG\" srcset=\"https://imagenes.elpais.com/resizer/7HgXKXFIUHrncWTZp3vBA09yISE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MI6YG7LLFNBJNMGU4HKYXNGFDQ.JPG 414w,https://imagenes.elpais.com/resizer/k7FSI9e_cEN5IVQr9LyT-tPWzDQ=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MI6YG7LLFNBJNMGU4HKYXNGFDQ.JPG 640w,https://imagenes.elpais.com/resizer/NOk3EXBaKGapJLy2YQsBjf9qRTg=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MI6YG7LLFNBJNMGU4HKYXNGFDQ.JPG 1000w,https://imagenes.elpais.com/resizer/_bkzvoQ1LLQ7Khoo6_JYUTP6MUE=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MI6YG7LLFNBJNMGU4HKYXNGFDQ.JPG 1960w\"/><figcaption><span>Recreación de la nave SpaceX Starship para llevar astronautas de la NASA a la luna.</span><span></span></figcaption></figure>","<p>Hace 52 años que Neil A. Armstrong pronunció las ya famosas palabras “un pequeño paso para el hombre, un gran salto para la humanidad”. Con aquella frase, Estados Unidos cruzó la meta de la carrera espacial contra la desaparecida Unión Soviética, cuyos méritos eclipsó, en plena Guerra Fría. <a href=\"https://elpais.com/ciencia/2021-07-07/arturo-campos-el-desconocido-ingeniero-hispano-que-salvo-al-apolo-13.html\" target=\"_blank\">Pero el programa Apolo fue una excepción</a>, una confluencia de situaciones extraordinarias con un cheque prácticamente en blanco —cuya cifra final ascendió a lo que hoy serían 280.000 millones de dólares—. Y una vez que las aguas políticas que la propiciaron volvieron a su cauce, no había razón para repetir semejante proeza. Ni gasto.</p>","<p>La euforia por el espacio de los sesenta fue consumiéndose en una especie de indiferencia de la que en los últimos años ha emergido un nuevo interés <a href=\"https://elpais.com/icon/actualidad/2021-07-21/pasearse-por-el-espacio-o-mejorar-la-vida-en-la-tierra-el-dilema-de-que-la-carrera-espacial-haya-caido-en-bolsillos-privados.html\" target=\"_blank\">marcado por la entrada de multimillonarios</a> con retos personales tan grandes como sus fortunas y, en ocasiones, egos. Internet satelital, exploración, turismo espacial, fabricación en gravedad cero, minería… La comercialización de la última frontera dio un paso más adelante con los viajes recientes de Virgin Galactic y Blue Origin, y el límite de la extensión del capitalismo en el espacio parece estar ya tan lejos como lejos pueda llegar la humanidad en él.</p>","<p>“Creo que estamos en uno de los periodos más emocionantes de la historia del espacio”, dice por teléfono Casey Dreier, asesor de política espacial de la organización Planetary Society. “La transformación de la industria espacial, distanciándose de la inversión únicamente gubernamental hacia compañías independientes de visionarios altamente capaces, no había pasado antes. Y es histórico”. Es histórico y, aunque lo parezca, nada repentino.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/elpais/2019/06/05/album/1559750667_248309.html?rel=listapoyo\"><figure><img alt=\"\" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/I2bbFj1kIsoAuX39CwTasSm79kk=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZXT6TZMKXRDLXPSN3AORPTSJGM.jpg\" srcset=\"https://imagenes.elpais.com/resizer/I2bbFj1kIsoAuX39CwTasSm79kk=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZXT6TZMKXRDLXPSN3AORPTSJGM.jpg 414w,https://imagenes.elpais.com/resizer/MJCfbOP0B8GVNkVfzbC8rwdpj48=/292x219/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZXT6TZMKXRDLXPSN3AORPTSJGM.jpg 640w\"/></figure>Las mejores imágenes de la NASA</a></li><li><a href=\"https://elpais.com/retina/2019/07/16/tendencias/1563266163_123331.html?rel=listapoyo\">¿Qué tecnología nos llevará a Marte?</a></li><li><a href=\"https://elpais.com/economia/2019/10/28/actualidad/1572289760_616559.html?rel=listapoyo\">Virgin Galactic se convierte en la primera compañía cotizada de turismo espacial</a></li></ul></section>","<p>A mediados de los noventa la fundación XPrize ofreció un premio de 10 millones de dólares para quien consiguiese desarrollar un vehículo espacial privado y reutilizable capaz de llevar a personas a 100 kilómetros de la Tierra. Unos años después, <a href=\"https://elpais.com/ciencia/2021-07-20/el-vuelo-al-espacio-de-jeff-bezos-a-bordo-de-la-nave-de-blue-origin-en-directo.html\" target=\"_blank\">un puñado de multimillonarios de la era del <i>software</i></a> vieron en el estancamiento del espacio un nuevo internet y fundaron sus propias compañías de transporte aeroespacial. A su vez, la NASA se abría <a href=\"https://elpais.com/ciencia/2021-07-20/las-ofertas-de-turismo-espacial.html\" target=\"_blank\">a un nuevo modelo de relación con el sector privado, </a>que operaba estrictamente bajo financiación y control estatal.</p>","<p>En 2005, dos años después del accidente del transbordador Columbia, la NASA presentó el programa de Servicios Comerciales de Transporte Orbital. “Un programa relativamente pequeño, experimental, con el objetivo de que la agencia pasase de ser el único cliente de las empresas espaciales comerciales a ser uno entre muchos”, dice Matthew Weinzierl, profesor en Harvard Business School e investigador. Para él, este fue un punto de inflexión clave. Siete años después, una nave privada llevó por primera vez suministros a la Estación Espacial Internacional (EEI).</p>","<p><a href=\"https://elpais.com/ciencia/2021-07-11/el-multimillonario-richard-branson-viaja-a-la-puerta-del-espacio-con-su-propia-nave.html\" target=\"_blank\">Y, como dice el refrán, el dinero llama al dinero. </a>Si emprendedores de éxito apuestan por el espacio, igual merece la pena echar un vistazo. “Lo que ahora está modelando el mundo desde un punto de vista empresarial es la introducción de un nuevo tipo de inversión. Firmas de capital riesgo, multimillonarios con una visión de futuro para el espacio…”, dice Carissa Christensen, fundadora y consejera delegada de Brycetech, una compañía de ingeniería y análisis.</p>","<p>“Esos inversores, especialmente desde 2015, han posibilitado la aparición de cientos de <i>start-ups</i>”, señala Christensen. Estos actores toleran grados muy altos de riesgo, dice, haciendo posible que las compañías que financian persigan objetivos más grandes, más transformación. Hoy por hoy, la principal fuente de financiación del sector <a href=\"https://elpais.com/ciencia/2021-07-02/richard-branson-precipita-un-adelanto-de-su-vuelo-espacial-para-ganar-por-unos-dias-a-jeff-bezos.html\" target=\"_blank\">proviene de firmas de capital riesgo</a>, el 71%, 4.000 de los casi 6.000 millones de dólares invertidos en 2019, según datos de Brycetech.</p>","<p>El sector espacial llevaba años moviéndose por inercia, <a href=\"https://elpais.com/ciencia/2021-05-06/space-x-consigue-aterrizar-con-exito-su-starship.html\" target=\"_blank\">lejos de la euforia de décadas atrás,</a> y la aparición de nuevos actores privados, dice Weinzierl, ha inyectado dinamismo y voluntad de reinvención. La liberalización del sector privado, apunta por su parte Dale Ketcham, vicepresidente de Florida Space, la agencia para el desarrollo económico aeroespacial del Estado de Florida, ha fomentado un entorno de innovación y progreso más vigoroso. “Las mejoras más recientes en la recuperación de impulsores y la reutilización de vehículos son resultado más del sector privado que de la inversión gubernamental”, apunta.</p>","<p>La reutilización es la base del nuevo espacio. Mientras la cápsula de Jeff Bezos seguía subiendo para que el hombre más rico del mundo diese unas cuantas volteretas ingrávido, la lanzadera que la había elevado volvía a posarse en el suelo en una verticalidad perfecta. Dar carpetazo al usar y tirar supone <a href=\"https://elpais.com/ciencia/2021-05-02/cuatro-astronautas-regresan-de-la-estacion-espacial-en-una-capsula-privada-de-space-x.html\" target=\"_blank\">una reducción drástica de costes,</a> y a menor gasto, mayor actividad, mayores posibilidades y menos barreras.</p>","<p>El Falcon 9 de SpaceX, de la compañía de Elon Musk, se convirtió en el primer cohete orbital (el New Shepard de la Blue Origin de Bezos es suborbital) capaz de volar más de una vez. La compañía ha conseguido reutilizar las partes más caras y esto supuso una reducción de siete veces el coste medio por lanzamiento entre 1970 y 2000, según datos de la NASA. En 2020, un Falcon 9 fue utilizado <a href=\"https://elpais.com/ciencia/2021-04-23/space-x-lanza-su-tercera-mision-tripulada-rumbo-a-la-estacion-espacial-internacional.html\" target=\"_blank\">en la primera misión tripulada de SpaceX,</a> que llevó a astronautas de la NASA a la EEI.</p>","<p>Los vuelos tripulados son los fuegos artificiales, el recordatorio de un futuro que está por llegar, pero no lo que engorda las cuentas del sector actualmente. “Las empresas que hoy en día hacen dinero en el espacio son empresas digitales, empresas satelitales”, apunta Christensen. De los 371.000 millones de dólares facturados por el sector en 2020, casi 271.000 pertenecían a empresas satelitales, siendo la televisión y los dispositivos y chips de navegación las principales fuentes de ingresos, según datos de Brycetech.</p>","<p>La industria no satelital ingresó 100.700 millones, de los que 98.000 millones <a href=\"https://elpais.com/ciencia/2020-11-17/la-capsula-de-space-x-con-su-primera-mision-operativa-tripulada-se-acopla-a-la-estacion-espacial.html\" target=\"_blank\">provenían de presupuestos estatales</a>, con EE UU a la cabeza, para labores militares, científicas, de exploración, de seguridad, defensa, etcétera. Los vuelos espaciales comerciales tripulados supusieron alrededor de 2.000 millones, una cantidad nada desdeñable, pero tímida comparada con el resto.</p>","<p>La estimación actual del valor de la industria es de 425.000 millones, según Ronald J. Epstein, analista de Bank of America Global Research, una cantidad un 25% mayor que hace cinco años y que prevén que alcance 1,4 billones de dólares en 2030. “Cada sector se está convirtiendo en un sector espacial. Piense en el impacto del GPS. El GPS ha proliferado en todos los sectores e industrias”, dice.</p>","<p>La carrera espacial privada es hoy por hoy un pulso entre el segundo y el primer hombre más rico del mundo, con una fortuna conjunta estimada en 388.500 millones de dólares. <a href=\"https://elpais.com/elpais/2021/07/20/album/1626798958_455479.html\" target=\"_blank\">Jeff Bezos fue el primero en cruzar la línea de salida</a>, con la fundación de Blue Origin en 2000. Elon Musk lo hizo dos años después, con SpaceX. Mientras Bezos mantenía su empresa más bien fuera del radar, Musk aparcaba el primer Falcon frente al Museo Nacional del Aire y del Espacio en Washington en 2003. Cada multimillonario con sus visiones, ambiciones y su manera de alcanzarlas.</p>","<figure><img alt=\"El rover Perseverance de la NASA, tras su aterrizaje en el cráter Jezero en Marte, el 18 de febrero de 2021.\" width=\"2048\" height=\"1536\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/o8EC97r4d7IZY8LnMPZVvoxmZ3U=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XBS4C2QW6JHDBDIDRPV4MMH4M4.JPG\" srcset=\"https://imagenes.elpais.com/resizer/o8EC97r4d7IZY8LnMPZVvoxmZ3U=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XBS4C2QW6JHDBDIDRPV4MMH4M4.JPG 414w,https://imagenes.elpais.com/resizer/wynEUlRv56BJ79ltQaZAwF37X7s=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XBS4C2QW6JHDBDIDRPV4MMH4M4.JPG 640w,https://imagenes.elpais.com/resizer/vx5Xl8Mwtnc3VBe4OF8LVk-kYkI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XBS4C2QW6JHDBDIDRPV4MMH4M4.JPG 1000w,https://imagenes.elpais.com/resizer/PluoXwZLyvtneH8yEbyL3kXUs3E=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XBS4C2QW6JHDBDIDRPV4MMH4M4.JPG 1960w\"/><figcaption><span>El rover Perseverance de la NASA, tras su aterrizaje en el cráter Jezero en Marte, el 18 de febrero de 2021.</span><span><span>NASA / Getty Images</span></span></figcaption></figure>","<p>“Creo que SpaceX no es solo la más famosa, sino la más exitosa. Cambió la actitud de la clase inversora, mostró que los esfuerzos de invertir en el espacio podrían ser muy exitosos y rentables”, señala Dreier. Bezos ha sido el primero de los dos en atravesar la atmósfera y ha abierto su línea de negocio de turismo suborbital, con reservas por valor de 100 millones, pero sus logros quedan ensombrecidos por el humo de los motores de SpaceX.</p>","<p><a href=\"https://elpais.com/ciencia/2020-11-16/spacex-envia-a-cuatro-astronautas-a-la-estacion-espacial-internacional.html\" target=\"_blank\">La compañía ha llevado astronautas a la EEI,</a> trabaja en un cohete para viajes más lejanos y Starlink, su proyecto de internet satelital, ya tiene 1.500 satélites operativos. Algo que, por cierto, no hace ninguna gracia a los astrónomos, que han de separar cada vez más el grano de la paja cuando miran al cielo. En primavera, Musk arañó unos minutos más de ventaja al hacerse con el contrato por 2.900 millones de dólares de la NASA para desarrollar un módulo de aterrizaje lunar, frente a Blue Origin y Dynetics, que apelaron la decisión.</p>","<p>“Lo que creo que estamos empezando a ver es el comienzo de una nueva era de exploración espacial, pero una impulsada por compañías privadas tanto o más que por el Gobierno”, dijo Elon Musk en 2004. En este nuevo escenario, <a href=\"https://elpais.com/ciencia/2021-06-23/mas-de-250-candidatos-aspiran-a-ser-los-primeros-parastronautas-de-la-historia.html\" target=\"_blank\">¿dónde queda lo público?</a> “Es el papel de Estados y naciones abrir fronteras”, asevera Michael López-Alegría, exastronauta de la NASA y vicepresidente de desarrollo de negocio de la empresa de infraestructura espacial Axiom Space. “Pero una vez que se establece seguridad, el Estado debe salir y dejar que el mercado empiece a hacer su papel. Y eso está pasando ahora en órbita baja terrestre”, apunta. “Las agencias deben poner su visión un poco más allá”.</p>","<p>En el caso de la agencia estadounidense, lo más cerca, la Luna. Artemisa, la hermana gemela de Apollo, será la misión encargada de que el ser humano vuelva a pisarla. “El objetivo es 2024, pero el espacio es complicado”, comenta por videollamada el administrador de la NASA Bill Nelson. “Y sabemos por la historia de los programas espaciales, de todos, no solo de los de EE UU, que habitualmente hay retrasos. Así que debemos ser sobriamente realistas”, asegura.</p>","<p>Además, la NASA mantiene entre <a href=\"https://elpais.com/ciencia/2021-06-04/cuando-habra-viajes-tripulados-a-marte.html\" target=\"_blank\">sus planes desembarcar humanos en Marte</a>, de acuerdo con Nelson a finales de la década de los treinta, y ha anunciado dos misiones a Venus. Además de programas científicos, militares y un nuevo telescopio que desarrolla en colaboración con las agencias espaciales europea y canadiense.</p>","<p>“Ya la hemos visto ser extremadamente exitosa en la entrega de carga desde y hacia la Estación Espacial Internacional. Y ahora hemos presenciado el éxito en la entrega de tripulación”, señala Nelson sobre la cooperación público-privada. En la NASA vieron que los contratos se podrían cerrar a un precio fijo y no como habitualmente, en modalidades que conllevan absorber los sobrecostes del desarrollo tecnológico. “Y eso es mucho más barato para la NASA”.</p>","<p>No conviene olvidar, sin embargo, que en el nuevo tablero las empresas privadas mueven ficha siguiendo sus propios intereses, que no tienen por qué coincidir con los valores que se espera de las naciones. La clave, apunta el experto de Planetary Society, está en el equilibrio entre ambas partes y se consigue “con una buena supervisión pública, un sistema regulatorio bueno y permitiendo que cada una se centre en su especialidad”.</p>","<p>Si algo no ha cambiado desde la primera era espacial, es la hegemonía de EE UU. Por el momento, <a href=\"https://elpais.com/ciencia/2021-05-17/que-busca-china-en-marte.html\" target=\"_blank\">el resto de jugadores internacionales está a años luz</a>. Su presupuesto es el más alto y empresas como SpaceX o Blue Origin aún no encuentran reflejo en otros países del globo.</p>","<p>La Agencia Espacial Europea (ESA), por ejemplo, tiene un presupuesto tres veces menor que el de la NASA, de 23.300 millones de dólares. Aun así, aseguran con orgullo que está bien utilizado. “A pesar de que el gasto en el sector espacial es solo el 16% del mundo, Europa retiene alrededor del 30% de los ingresos en fabricación de satélites, siendo el segundo exportador mundial”, señala Javier Ventura-Traveset, director de la Oficina Científica de Navegación por Satélite de la ESA y portavoz de la agencia en España.</p>","<h3>Industria española</h3>","<p>La ESA tiene a sus espaldas éxitos como el programa Galileo, de geolocalización, y Copérnico, de observación. Y entre los que vendrán, la misión robótica a Marte Exomars en 2022 y la exploración de las lunas heladas de Júpiter. Además, Artemisa llevará ADN europeo en diferentes componentes. La agencia, cuenta Ventura-Traveset, tiene entre sus objetivos impulsar la comercialización para no quedarse atrás en la nueva economía espacial. Y señala tres caminos para conseguirlo: generar y retener talento, mejorar el acceso de inversores al capital y acelerar la innovación y la entrada en los mercados.</p>","<p>“En el plano europeo podemos situar a España como la quinta potencia en industria, tras Francia, Alemania, Italia y Reino Unido”, señala Jorge Potti, vicepresidente de Espacio de la Asociación Española de Empresas Tecnológicas de Defensa, Seguridad, Aeronáutica y Espacio (Tedae). El sector español es muy joven, cuenta, pero con un crecimiento de un 10% de media anual en los últimos cinco años. En 2019 facturó casi 1.000 millones.</p>","<p>“Nuestro país ha dado un gran salto tecnológico y cualitativo. Hemos pasado de ser suministradores de equipos a estar en condiciones de fabricar sistemas de satélites completos, segmentos terrenos y operaciones”, señala Potti. La mayor parte de clientes, un 60%, son privados.</p>","<p>“Hoy en día el sector espacial genera un gran impacto económico a través de un gran número de aplicaciones y servicios cuyo desarrollo sigue en continuo crecimiento”, dicen fuentes de GMV, empresa española líder de los sistemas de control desde tierra de Galileo. La innovación, la productividad, las exportaciones y la capacidad de generar empleo, dicen, lo hacen ser rentable. La división espacial de la empresa tuvo una facturación de 154 millones de euros en 2020 y da trabajo a alrededor de 1.250 personas.</p>","<section><h3>El negocio de extraer minerales o agua</h3><p>Hasta el momento y, al menos durante un tiempo, los servicios y productos espaciales para consumo en la tierra seguirán siendo la columna vertebral comercial del espacio. “Es probable que el papel cada vez mayor del internet de las cosas y la demanda cada vez mayor de datos garanticen que los satélites de telecomunicaciones y observación de la Tierra, y todas las empresas auxiliares, sigan dominando el sector durante algún tiempo”, dice Matthew Weinzierl, profesor en Harvard Business School e investigador. <br/>“Luego tienes turismo espacial o aventura espacial, como quieras llamarlo. Es probable, creo, que ese sea el mayor motor”, aseveró Musk en segundo lugar. Los planes y desarrollos de SpaceX, Blue Origin, Virgin Galactic, Boing y otras compañías menos famosas están haciendo las primeras pequeñas grietas de una brecha llamada a cambiar el espacio, para bien o para mal. “Las grandes cosas empiezan siendo pequeñas”, dijo en varias ocasiones el magnate Jeff Bezos tras su vuelo espacial. <br/>“Es muy pronto para saber cómo crecerá la economía space-for-space. Mi mejor conjetura es que el turismo será clave en su crecimiento, pero otros ven más potencial en la manufacturación”, dice Weinzierl. Un segmento que también se explora para uso terrestre: “Creo que hay un fuerte interés en encontrar productos que puedan ser manufacturados en el espacio, en una escala que pudiera generar retornos exitosos”, señala Carissa Christensen, consejera delegada de Brycetech. ¿Ejemplos? Fibra óptica e implantes médicos.<br/>Musk cree que a largo plazo, suponiendo que se cumpla la previsión de establecer dos bases en la Luna y Marte, el negocio se expandirá.  “Me gustaría morir en Marte, solo que no estrellándome”, dijo una vez. Además, a mayor presencia y actividades humanas en el espacio, más necesidades y más variadas. Algunas también podrían ser satisfechas desde el propio espacio. <br/>La minería de asteroides para la extracción de agua, minerales y metales figuran entre los diez motores del nuevo ecosistema espacial para Morgan Stanley. “El primer billonario será la persona que mine asteroides para obtener sus recursos naturales. Solo lo digo…”, aseguró el astrofísico estadounidense Neil DeGrasse Tyson en 2015. Estos cuerpos menores son un recurso interesante, pero, comenta Casey Dreier, asesor sénior de política espacial de Planetary Society, difícil desde un punto de vista tecnológico. Y poco rentable si se pretende llevar lo extraído a la Tierra. <br/>Otro asunto sería hacerlo en la Luna. Muchas naciones y compañías han puesto sus ojos en ella. Canadá, dice Dreier, mandará un rover, también Emiratos, Corea enviará una nave y Brasil quiere hacer lo propio, además de empresas privadas estadounidenses que entregarán cargas útiles de investigación científica bajo el ala de la NASA. Toda esta actividad se entrelaza con la idea de arrancar algún tipo de economía en el satélite. “Y ahí es donde es más probable que se comience a ver personas tal vez extrayendo hielo para combustible o cultivando oxígeno o algo que se pueda vender a otros clientes que ya están en la Luna”.<br/>Hasta ahora, las idas y venidas de la raza humana en el cosmos se han regido por el Tratado del Espacio, firmado en 1967. Fruto de su tiempo, en el que el espacio era, principalmente, el tablero de juego de dos países en lados opuestos del Telón de Acero, no contemplaba un escenario con actividades comerciales. Ningún país puede reclamar para sí un cuerpo celeste, pero ¿qué sucede, por ejemplo, con lo que extrae de él? <br/>“Es una especie de área gris rara. Y el enfoque que se ha tomado en los últimos dos años, en cierta medida liderado por los EEUU, es usar el marco legal diseñado para las aguas internacionales”, explica Dreier. La NASA, por ejemplo, anunció en septiembre del año pasado su intención de comprar muestras lunares de empresas privadas para establecer un marco legal para sus aspiraciones y transacciones. <br/>EE UU y China, los principales competidores de lo que muchos, incluido el administrador de la NASA, Bill Nelson, consideran la nueva carrera espacial entre naciones, ya han pisado Marte con sus rovers. Pero mandar personas es harina de otro costal. Las complicaciones son evidentes en misiones en las que solo el viaje de ida y vuelta duraría un año y medio. Si EE UU o el mundo, dice Dreier, dejasen todo lo demás y encauzasen sus esfuerzos en enviar gente a Marte sería tecnológicamente muy posible, pero no hay una razón política de peso para respaldarlo. Por eso, las compañías privadas pueden ser un factor clave ya que pueden dedicar los recursos sin atender a razones políticas o dar explicaciones. <br/></p></section>"],"textContent":"Recreación de la nave SpaceX Starship para llevar astronautas de la NASA a la luna.Hace 52 años que Neil A. Armstrong pronunció las ya famosas palabras “un pequeño paso para el hombre, un gran salto para la humanidad”. Con aquella frase, Estados Unidos cruzó la meta de la carrera espacial contra la desaparecida Unión Soviética, cuyos méritos eclipsó, en plena Guerra Fría. Pero el programa Apolo fue una excepción, una confluencia de situaciones extraordinarias con un cheque prácticamente en blanco —cuya cifra final ascendió a lo que hoy serían 280.000 millones de dólares—. Y una vez que las aguas políticas que la propiciaron volvieron a su cauce, no había razón para repetir semejante proeza. Ni gasto.La euforia por el espacio de los sesenta fue consumiéndose en una especie de indiferencia de la que en los últimos años ha emergido un nuevo interés marcado por la entrada de multimillonarios con retos personales tan grandes como sus fortunas y, en ocasiones, egos. Internet satelital, exploración, turismo espacial, fabricación en gravedad cero, minería… La comercialización de la última frontera dio un paso más adelante con los viajes recientes de Virgin Galactic y Blue Origin, y el límite de la extensión del capitalismo en el espacio parece estar ya tan lejos como lejos pueda llegar la humanidad en él.“Creo que estamos en uno de los periodos más emocionantes de la historia del espacio”, dice por teléfono Casey Dreier, asesor de política espacial de la organización Planetary Society. “La transformación de la industria espacial, distanciándose de la inversión únicamente gubernamental hacia compañías independientes de visionarios altamente capaces, no había pasado antes. Y es histórico”. Es histórico y, aunque lo parezca, nada repentino.Más informaciónLas mejores imágenes de la NASA¿Qué tecnología nos llevará a Marte?Virgin Galactic se convierte en la primera compañía cotizada de turismo espacialA mediados de los noventa la fundación XPrize ofreció un premio de 10 millones de dólares para quien consiguiese desarrollar un vehículo espacial privado y reutilizable capaz de llevar a personas a 100 kilómetros de la Tierra. Unos años después, un puñado de multimillonarios de la era del software vieron en el estancamiento del espacio un nuevo internet y fundaron sus propias compañías de transporte aeroespacial. A su vez, la NASA se abría a un nuevo modelo de relación con el sector privado, que operaba estrictamente bajo financiación y control estatal.En 2005, dos años después del accidente del transbordador Columbia, la NASA presentó el programa de Servicios Comerciales de Transporte Orbital. “Un programa relativamente pequeño, experimental, con el objetivo de que la agencia pasase de ser el único cliente de las empresas espaciales comerciales a ser uno entre muchos”, dice Matthew Weinzierl, profesor en Harvard Business School e investigador. Para él, este fue un punto de inflexión clave. Siete años después, una nave privada llevó por primera vez suministros a la Estación Espacial Internacional (EEI).Y, como dice el refrán, el dinero llama al dinero. Si emprendedores de éxito apuestan por el espacio, igual merece la pena echar un vistazo. “Lo que ahora está modelando el mundo desde un punto de vista empresarial es la introducción de un nuevo tipo de inversión. Firmas de capital riesgo, multimillonarios con una visión de futuro para el espacio…”, dice Carissa Christensen, fundadora y consejera delegada de Brycetech, una compañía de ingeniería y análisis.“Esos inversores, especialmente desde 2015, han posibilitado la aparición de cientos de start-ups”, señala Christensen. Estos actores toleran grados muy altos de riesgo, dice, haciendo posible que las compañías que financian persigan objetivos más grandes, más transformación. Hoy por hoy, la principal fuente de financiación del sector proviene de firmas de capital riesgo, el 71%, 4.000 de los casi 6.000 millones de dólares invertidos en 2019, según datos de Brycetech.El sector espacial llevaba años moviéndose por inercia, lejos de la euforia de décadas atrás, y la aparición de nuevos actores privados, dice Weinzierl, ha inyectado dinamismo y voluntad de reinvención. La liberalización del sector privado, apunta por su parte Dale Ketcham, vicepresidente de Florida Space, la agencia para el desarrollo económico aeroespacial del Estado de Florida, ha fomentado un entorno de innovación y progreso más vigoroso. “Las mejoras más recientes en la recuperación de impulsores y la reutilización de vehículos son resultado más del sector privado que de la inversión gubernamental”, apunta.La reutilización es la base del nuevo espacio. Mientras la cápsula de Jeff Bezos seguía subiendo para que el hombre más rico del mundo diese unas cuantas volteretas ingrávido, la lanzadera que la había elevado volvía a posarse en el suelo en una verticalidad perfecta. Dar carpetazo al usar y tirar supone una reducción drástica de costes, y a menor gasto, mayor actividad, mayores posibilidades y menos barreras.El Falcon 9 de SpaceX, de la compañía de Elon Musk, se convirtió en el primer cohete orbital (el New Shepard de la Blue Origin de Bezos es suborbital) capaz de volar más de una vez. La compañía ha conseguido reutilizar las partes más caras y esto supuso una reducción de siete veces el coste medio por lanzamiento entre 1970 y 2000, según datos de la NASA. En 2020, un Falcon 9 fue utilizado en la primera misión tripulada de SpaceX, que llevó a astronautas de la NASA a la EEI.Los vuelos tripulados son los fuegos artificiales, el recordatorio de un futuro que está por llegar, pero no lo que engorda las cuentas del sector actualmente. “Las empresas que hoy en día hacen dinero en el espacio son empresas digitales, empresas satelitales”, apunta Christensen. De los 371.000 millones de dólares facturados por el sector en 2020, casi 271.000 pertenecían a empresas satelitales, siendo la televisión y los dispositivos y chips de navegación las principales fuentes de ingresos, según datos de Brycetech.La industria no satelital ingresó 100.700 millones, de los que 98.000 millones provenían de presupuestos estatales, con EE UU a la cabeza, para labores militares, científicas, de exploración, de seguridad, defensa, etcétera. Los vuelos espaciales comerciales tripulados supusieron alrededor de 2.000 millones, una cantidad nada desdeñable, pero tímida comparada con el resto.La estimación actual del valor de la industria es de 425.000 millones, según Ronald J. Epstein, analista de Bank of America Global Research, una cantidad un 25% mayor que hace cinco años y que prevén que alcance 1,4 billones de dólares en 2030. “Cada sector se está convirtiendo en un sector espacial. Piense en el impacto del GPS. El GPS ha proliferado en todos los sectores e industrias”, dice.La carrera espacial privada es hoy por hoy un pulso entre el segundo y el primer hombre más rico del mundo, con una fortuna conjunta estimada en 388.500 millones de dólares. Jeff Bezos fue el primero en cruzar la línea de salida, con la fundación de Blue Origin en 2000. Elon Musk lo hizo dos años después, con SpaceX. Mientras Bezos mantenía su empresa más bien fuera del radar, Musk aparcaba el primer Falcon frente al Museo Nacional del Aire y del Espacio en Washington en 2003. Cada multimillonario con sus visiones, ambiciones y su manera de alcanzarlas.El rover Perseverance de la NASA, tras su aterrizaje en el cráter Jezero en Marte, el 18 de febrero de 2021.NASA / Getty Images“Creo que SpaceX no es solo la más famosa, sino la más exitosa. Cambió la actitud de la clase inversora, mostró que los esfuerzos de invertir en el espacio podrían ser muy exitosos y rentables”, señala Dreier. Bezos ha sido el primero de los dos en atravesar la atmósfera y ha abierto su línea de negocio de turismo suborbital, con reservas por valor de 100 millones, pero sus logros quedan ensombrecidos por el humo de los motores de SpaceX.La compañía ha llevado astronautas a la EEI, trabaja en un cohete para viajes más lejanos y Starlink, su proyecto de internet satelital, ya tiene 1.500 satélites operativos. Algo que, por cierto, no hace ninguna gracia a los astrónomos, que han de separar cada vez más el grano de la paja cuando miran al cielo. En primavera, Musk arañó unos minutos más de ventaja al hacerse con el contrato por 2.900 millones de dólares de la NASA para desarrollar un módulo de aterrizaje lunar, frente a Blue Origin y Dynetics, que apelaron la decisión.“Lo que creo que estamos empezando a ver es el comienzo de una nueva era de exploración espacial, pero una impulsada por compañías privadas tanto o más que por el Gobierno”, dijo Elon Musk en 2004. En este nuevo escenario, ¿dónde queda lo público? “Es el papel de Estados y naciones abrir fronteras”, asevera Michael López-Alegría, exastronauta de la NASA y vicepresidente de desarrollo de negocio de la empresa de infraestructura espacial Axiom Space. “Pero una vez que se establece seguridad, el Estado debe salir y dejar que el mercado empiece a hacer su papel. Y eso está pasando ahora en órbita baja terrestre”, apunta. “Las agencias deben poner su visión un poco más allá”.En el caso de la agencia estadounidense, lo más cerca, la Luna. Artemisa, la hermana gemela de Apollo, será la misión encargada de que el ser humano vuelva a pisarla. “El objetivo es 2024, pero el espacio es complicado”, comenta por videollamada el administrador de la NASA Bill Nelson. “Y sabemos por la historia de los programas espaciales, de todos, no solo de los de EE UU, que habitualmente hay retrasos. Así que debemos ser sobriamente realistas”, asegura.Además, la NASA mantiene entre sus planes desembarcar humanos en Marte, de acuerdo con Nelson a finales de la década de los treinta, y ha anunciado dos misiones a Venus. Además de programas científicos, militares y un nuevo telescopio que desarrolla en colaboración con las agencias espaciales europea y canadiense.“Ya la hemos visto ser extremadamente exitosa en la entrega de carga desde y hacia la Estación Espacial Internacional. Y ahora hemos presenciado el éxito en la entrega de tripulación”, señala Nelson sobre la cooperación público-privada. En la NASA vieron que los contratos se podrían cerrar a un precio fijo y no como habitualmente, en modalidades que conllevan absorber los sobrecostes del desarrollo tecnológico. “Y eso es mucho más barato para la NASA”.No conviene olvidar, sin embargo, que en el nuevo tablero las empresas privadas mueven ficha siguiendo sus propios intereses, que no tienen por qué coincidir con los valores que se espera de las naciones. La clave, apunta el experto de Planetary Society, está en el equilibrio entre ambas partes y se consigue “con una buena supervisión pública, un sistema regulatorio bueno y permitiendo que cada una se centre en su especialidad”.Si algo no ha cambiado desde la primera era espacial, es la hegemonía de EE UU. Por el momento, el resto de jugadores internacionales está a años luz. Su presupuesto es el más alto y empresas como SpaceX o Blue Origin aún no encuentran reflejo en otros países del globo.La Agencia Espacial Europea (ESA), por ejemplo, tiene un presupuesto tres veces menor que el de la NASA, de 23.300 millones de dólares. Aun así, aseguran con orgullo que está bien utilizado. “A pesar de que el gasto en el sector espacial es solo el 16% del mundo, Europa retiene alrededor del 30% de los ingresos en fabricación de satélites, siendo el segundo exportador mundial”, señala Javier Ventura-Traveset, director de la Oficina Científica de Navegación por Satélite de la ESA y portavoz de la agencia en España.Industria españolaLa ESA tiene a sus espaldas éxitos como el programa Galileo, de geolocalización, y Copérnico, de observación. Y entre los que vendrán, la misión robótica a Marte Exomars en 2022 y la exploración de las lunas heladas de Júpiter. Además, Artemisa llevará ADN europeo en diferentes componentes. La agencia, cuenta Ventura-Traveset, tiene entre sus objetivos impulsar la comercialización para no quedarse atrás en la nueva economía espacial. Y señala tres caminos para conseguirlo: generar y retener talento, mejorar el acceso de inversores al capital y acelerar la innovación y la entrada en los mercados.“En el plano europeo podemos situar a España como la quinta potencia en industria, tras Francia, Alemania, Italia y Reino Unido”, señala Jorge Potti, vicepresidente de Espacio de la Asociación Española de Empresas Tecnológicas de Defensa, Seguridad, Aeronáutica y Espacio (Tedae). El sector español es muy joven, cuenta, pero con un crecimiento de un 10% de media anual en los últimos cinco años. En 2019 facturó casi 1.000 millones.“Nuestro país ha dado un gran salto tecnológico y cualitativo. Hemos pasado de ser suministradores de equipos a estar en condiciones de fabricar sistemas de satélites completos, segmentos terrenos y operaciones”, señala Potti. La mayor parte de clientes, un 60%, son privados.“Hoy en día el sector espacial genera un gran impacto económico a través de un gran número de aplicaciones y servicios cuyo desarrollo sigue en continuo crecimiento”, dicen fuentes de GMV, empresa española líder de los sistemas de control desde tierra de Galileo. La innovación, la productividad, las exportaciones y la capacidad de generar empleo, dicen, lo hacen ser rentable. La división espacial de la empresa tuvo una facturación de 154 millones de euros en 2020 y da trabajo a alrededor de 1.250 personas.El negocio de extraer minerales o aguaHasta el momento y, al menos durante un tiempo, los servicios y productos espaciales para consumo en la tierra seguirán siendo la columna vertebral comercial del espacio. “Es probable que el papel cada vez mayor del internet de las cosas y la demanda cada vez mayor de datos garanticen que los satélites de telecomunicaciones y observación de la Tierra, y todas las empresas auxiliares, sigan dominando el sector durante algún tiempo”, dice Matthew Weinzierl, profesor en Harvard Business School e investigador. “Luego tienes turismo espacial o aventura espacial, como quieras llamarlo. Es probable, creo, que ese sea el mayor motor”, aseveró Musk en segundo lugar. Los planes y desarrollos de SpaceX, Blue Origin, Virgin Galactic, Boing y otras compañías menos famosas están haciendo las primeras pequeñas grietas de una brecha llamada a cambiar el espacio, para bien o para mal. “Las grandes cosas empiezan siendo pequeñas”, dijo en varias ocasiones el magnate Jeff Bezos tras su vuelo espacial. “Es muy pronto para saber cómo crecerá la economía space-for-space. Mi mejor conjetura es que el turismo será clave en su crecimiento, pero otros ven más potencial en la manufacturación”, dice Weinzierl. Un segmento que también se explora para uso terrestre: “Creo que hay un fuerte interés en encontrar productos que puedan ser manufacturados en el espacio, en una escala que pudiera generar retornos exitosos”, señala Carissa Christensen, consejera delegada de Brycetech. ¿Ejemplos? Fibra óptica e implantes médicos.Musk cree que a largo plazo, suponiendo que se cumpla la previsión de establecer dos bases en la Luna y Marte, el negocio se expandirá.  “Me gustaría morir en Marte, solo que no estrellándome”, dijo una vez. Además, a mayor presencia y actividades humanas en el espacio, más necesidades y más variadas. Algunas también podrían ser satisfechas desde el propio espacio. La minería de asteroides para la extracción de agua, minerales y metales figuran entre los diez motores del nuevo ecosistema espacial para Morgan Stanley. “El primer billonario será la persona que mine asteroides para obtener sus recursos naturales. Solo lo digo…”, aseguró el astrofísico estadounidense Neil DeGrasse Tyson en 2015. Estos cuerpos menores son un recurso interesante, pero, comenta Casey Dreier, asesor sénior de política espacial de Planetary Society, difícil desde un punto de vista tecnológico. Y poco rentable si se pretende llevar lo extraído a la Tierra. Otro asunto sería hacerlo en la Luna. Muchas naciones y compañías han puesto sus ojos en ella. Canadá, dice Dreier, mandará un rover, también Emiratos, Corea enviará una nave y Brasil quiere hacer lo propio, además de empresas privadas estadounidenses que entregarán cargas útiles de investigación científica bajo el ala de la NASA. Toda esta actividad se entrelaza con la idea de arrancar algún tipo de economía en el satélite. “Y ahí es donde es más probable que se comience a ver personas tal vez extrayendo hielo para combustible o cultivando oxígeno o algo que se pueda vender a otros clientes que ya están en la Luna”.Hasta ahora, las idas y venidas de la raza humana en el cosmos se han regido por el Tratado del Espacio, firmado en 1967. Fruto de su tiempo, en el que el espacio era, principalmente, el tablero de juego de dos países en lados opuestos del Telón de Acero, no contemplaba un escenario con actividades comerciales. Ningún país puede reclamar para sí un cuerpo celeste, pero ¿qué sucede, por ejemplo, con lo que extrae de él? “Es una especie de área gris rara. Y el enfoque que se ha tomado en los últimos dos años, en cierta medida liderado por los EEUU, es usar el marco legal diseñado para las aguas internacionales”, explica Dreier. La NASA, por ejemplo, anunció en septiembre del año pasado su intención de comprar muestras lunares de empresas privadas para establecer un marco legal para sus aspiraciones y transacciones. EE UU y China, los principales competidores de lo que muchos, incluido el administrador de la NASA, Bill Nelson, consideran la nueva carrera espacial entre naciones, ya han pisado Marte con sus rovers. Pero mandar personas es harina de otro costal. Las complicaciones son evidentes en misiones en las que solo el viaje de ida y vuelta duraría un año y medio. Si EE UU o el mundo, dice Dreier, dejasen todo lo demás y encauzasen sus esfuerzos en enviar gente a Marte sería tecnológicamente muy posible, pero no hay una razón política de peso para respaldarlo. Por eso, las compañías privadas pueden ser un factor clave ya que pueden dedicar los recursos sin atender a razones políticas o dar explicaciones.","length":18072,"excerpt":"El sector espacial vive una época dorada gracias a la llegada de inversores privados como fondos de capital riesgo y grandes fortunas","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/p59OoLsR5mqNjIYXemp1BUWZlpo=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MI6YG7LLFNBJNMGU4HKYXNGFDQ.JPG","url":"https://elpais.com/economia/2021-08-08/2021-odisea-millonaria-en-el-espacio.html"}}},"__N_SSG":true}