{"pageProps":{"page":{"id":"217dc7590e655053f82ef0b3bff5d5bb","pt-br":{"title":"Muito caos e pouco cinema no festival de Cannes da pandemia","byline":"Carlos Boyero","content":["<figure><img alt=\"O diretor Todd Haynes na apresentação de seu documentário ‘The Velvet Underground’ em Cannes.\" width=\"828\" height=\"552\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/1B9aQLRtlEh9XeiGNwpeLJEED20=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/R64TYKGILOO7P3GALJ2LHP4ALM.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/1B9aQLRtlEh9XeiGNwpeLJEED20=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/R64TYKGILOO7P3GALJ2LHP4ALM.jpg 414w,https://imagens.brasil.elpais.com/resizer/Dnia1irrsZMRTM9li5Txs4GZIMY=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/R64TYKGILOO7P3GALJ2LHP4ALM.jpg 640w,https://imagens.brasil.elpais.com/resizer/g0G5G5DjfUdAoCu8P2JwVmpyFnk=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/R64TYKGILOO7P3GALJ2LHP4ALM.jpg 1000w,https://imagens.brasil.elpais.com/resizer/6p3K3R6QinF0sLeVCZHEG46044w=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/R64TYKGILOO7P3GALJ2LHP4ALM.jpg 1960w\"/><figcaption><span>O diretor Todd Haynes na apresentação de seu documentário ‘The Velvet Underground’ em Cannes.</span><span></span></figcaption></figure>","<section><h3>Mais informações</h3></section>","<p>Para além de <a href=\"https://brasil.elpais.com/cultura/2020-05-29/adeus-as-salas-de-cinema.html\" target=\"_blank\">um templo ancestral dedicado ao cinema</a> com inquietudes e orgulhosamente convencido de sua autoria, de garantir aos visitantes cinéfilos que durante duas semanas os transportarão ao céu, o <a href=\"https://brasil.elpais.com/noticias/festival-cannes/\" target=\"_blank\">festival de <b>Cannes</b></a> também é um negócio tão antigo quanto monumental. O faturamento de hotéis, restaurantes, bares, lojas, festas, moda deve ser astronômico. Depois de ter suspendido a edição do ano passado por razões óbvias e invencíveis, Cannes não podia se permitir cancelar a edição de 2021. E atrasaram o histórico e inamovível encontro do início de maio para o início de julho. Como o monstro do<a href=\"https://brasil.elpais.com/noticias/coronavirus/\" target=\"_blank\"> coronavírus</a> ainda não foi embora, apesar de muita gente já ter tomado as duas doses da vacina, ou ao menos uma, devem inventar uma maneira de <a href=\"https://brasil.elpais.com/esportes/2021-06-11/multas-coronavac-e-pcr-obrigatorio-para-os-jogadores-os-planos-da-copa-america-contra-a-covid-19.html\" target=\"_blank\">compatibilizar a segurança com o <i>business</i></a>.</p>","<p>É muito complicado, o caos ameaça, grande parte dos visitantes tem de cuspir interminavelmente em um frasco a cada dois dias para constatar que não está doente, as filas são lentas e temíveis, você deve mostrar continuamente o celular ou o papel que atesta que foi vacinado, em <a href=\"https://brasil.elpais.com/cultura/2020-10-09/cinefilos-ja-planejam-voltar-ao-cinema-enquanto-a-industria-mundial-se-reinventa.html\" target=\"_blank\">algumas salas há poltronas de separação</a> e em outras não, tudo cheira a absurdo. O rebanho de espectadores está desfalecido ou logicamente irritado. Não há computadores na sala de imprensa e toda informação impressa em papel já é uma lembrança do passado. É muito difícil para alguns de nós. É hora de ir dizendo adeus a tudo isso depois de quase quatro décadas percorrendo os <a href=\"https://brasil.elpais.com/noticias/festivales-cine/\" target=\"_blank\">festivais de cinema</a>.</p>","<p>E a programação? Compreendo que procurem aproveitar as possibilidades para alcançar seus objetivos, que tudo é muito estranho depois de tanto tempo de inatividade e de pandemia, mas o que vi até agora e o que virá me provoca inicialmente a sensação de que não vou encontrar <a href=\"https://brasil.elpais.com/noticias/directores-cine/\" target=\"_blank\">diretores</a> cuja obra ao longo do tempo me fez feliz. Existem muitos clássicos dos festivais de cinema, que aqui são deuses, mas suspeito que também sejam “inestreáveis” no circuito comercial. Também outros que desconheço e que pertencem a cinematografias exóticas. E alguns, muito poucos, que fizeram filmes que respeito ou admiro, como <a href=\"https://brasil.elpais.com/noticias/nanni-moretti/\" target=\"_blank\">Nanni Moretti</a>, Asghar Farhadi e Jacques Audiard.</p>","<figure><img alt=\"Os atores Adam Driver e Marion Cotillard com o diretor Leos Carax na apresentação de ‘Annette’ \" width=\"7627\" height=\"4871\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/UfKpg_FUdkWPiZymGkZHzUxONhI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/23GABUDI5JV6JCTBB5RQA22NBA.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/UfKpg_FUdkWPiZymGkZHzUxONhI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/23GABUDI5JV6JCTBB5RQA22NBA.jpg 414w,https://imagens.brasil.elpais.com/resizer/6zj2zXm6adHXG2a8nNO47WxOEB4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/23GABUDI5JV6JCTBB5RQA22NBA.jpg 640w,https://imagens.brasil.elpais.com/resizer/X71g3qjW2krVwOIyQmFePO4tPrA=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/23GABUDI5JV6JCTBB5RQA22NBA.jpg 1000w,https://imagens.brasil.elpais.com/resizer/kUbbS9QwUzIsRoXjBdTNlXmTGMI=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/23GABUDI5JV6JCTBB5RQA22NBA.jpg 1960w\"/><figcaption><span>Os atores Adam Driver e Marion Cotillard com o diretor Leos Carax na apresentação de ‘Annette’ </span><span><span>Brynn Anderson / AP</span></span></figcaption></figure>","<p>Nenhuma alegria para mim até agora na seleção oficial. <a href=\"https://brasil.elpais.com/cultura/2021-07-07/leos-carax-salta-no-vazio-com-annette-musical-abismo-com-adam-driver-e-marion-cotillard.html\" target=\"_blank\"><i>Annette</i>, dirigido pelo muito venerado francês Leos Carax</a>, é tão enervante e insuportável para mim quanto sua obra anterior. É um musical no estilo Carax que narra o trágico amor entre um comediante atormentado e uma cantora de ópera. Reconheço que é esforçadamente original e inutilmente vulcânico. É muito provável que o israelense <a href=\"https://www.imdb.com/title/tt12494638/\" target=\"_blank\"><i>O joelho de Ahed</i></a> crie sérios problemas em seu país para o diretor, Nadav Lapid, por sua denúncia de abusos e práticas intoleráveis. Não duvido de sua coragem ou compromisso, mas ele conta a história de forma tão experimental quanto inconsistente. O francês <i>Tout s’est bien passé </i>(”tudo correu bem”, em tradução livre)<i> </i>dirigido pelo prestigioso e rebuscado <a href=\"https://brasil.elpais.com/noticias/francois-ozon/\" target=\"_blank\">François Ozon</a>, pode ser visto e ouvido sem que nada de ruim lhe aconteça, para cair imediatamente no esquecimento. Fala da <a href=\"https://brasil.elpais.com/noticias/eutanasia/\" target=\"_blank\">eutanásia</a>, da morte civilizada e doce que deseja que lhe proporcionem na Suíça um ancião que sofreu uma trombose devastadora e que é apoiado incondicionalmente por suas duas filhas.</p>","<p>Fora de competição, as expectativas mais atraentes estão concentradas no documentário<a href=\"https://brasil.elpais.com/noticias/the-velvet-underground/\" target=\"_blank\"> <i>The Velvet Underground</i></a>. Tem a assinatura de <a href=\"https://brasil.elpais.com/noticias/todd-haynes/\" target=\"_blank\">Todd Haynes</a>, autor do excelente <i>Carol</i>, e que no pretensioso e esquecível <i>I’m not there</i> teve a ousadia de que <a href=\"https://brasil.elpais.com/noticias/bob-dylan/\" target=\"_blank\">Bob Dylan</a> fosse encarnado sucessivamente por seis personagens, entre eles um garoto negro (Marcus Carl Franklin) e a atriz <a href=\"https://brasil.elpais.com/noticias/cate-blanchett/\" target=\"_blank\">Cate Blanchett</a>. É interessante o retrato que faz de <a href=\"https://brasil.elpais.com/brasil/2018/04/11/cultura/1523464231_710067.html\" target=\"_blank\">Lou Reed</a> e de John Cale, de sua química inicial e, finalmente, da deserção de Lou Reed. Falta-lhe alma, o que Martin Scorsese possui de sobra quando se aproxima de gente da música que ama.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"O diretor Todd Haynes na apresentação de seu documentário ‘The Velvet Underground’ em Cannes.Mais informaçõesPara além de um templo ancestral dedicado ao cinema com inquietudes e orgulhosamente convencido de sua autoria, de garantir aos visitantes cinéfilos que durante duas semanas os transportarão ao céu, o festival de Cannes também é um negócio tão antigo quanto monumental. O faturamento de hotéis, restaurantes, bares, lojas, festas, moda deve ser astronômico. Depois de ter suspendido a edição do ano passado por razões óbvias e invencíveis, Cannes não podia se permitir cancelar a edição de 2021. E atrasaram o histórico e inamovível encontro do início de maio para o início de julho. Como o monstro do coronavírus ainda não foi embora, apesar de muita gente já ter tomado as duas doses da vacina, ou ao menos uma, devem inventar uma maneira de compatibilizar a segurança com o business.É muito complicado, o caos ameaça, grande parte dos visitantes tem de cuspir interminavelmente em um frasco a cada dois dias para constatar que não está doente, as filas são lentas e temíveis, você deve mostrar continuamente o celular ou o papel que atesta que foi vacinado, em algumas salas há poltronas de separação e em outras não, tudo cheira a absurdo. O rebanho de espectadores está desfalecido ou logicamente irritado. Não há computadores na sala de imprensa e toda informação impressa em papel já é uma lembrança do passado. É muito difícil para alguns de nós. É hora de ir dizendo adeus a tudo isso depois de quase quatro décadas percorrendo os festivais de cinema.E a programação? Compreendo que procurem aproveitar as possibilidades para alcançar seus objetivos, que tudo é muito estranho depois de tanto tempo de inatividade e de pandemia, mas o que vi até agora e o que virá me provoca inicialmente a sensação de que não vou encontrar diretores cuja obra ao longo do tempo me fez feliz. Existem muitos clássicos dos festivais de cinema, que aqui são deuses, mas suspeito que também sejam “inestreáveis” no circuito comercial. Também outros que desconheço e que pertencem a cinematografias exóticas. E alguns, muito poucos, que fizeram filmes que respeito ou admiro, como Nanni Moretti, Asghar Farhadi e Jacques Audiard.Os atores Adam Driver e Marion Cotillard com o diretor Leos Carax na apresentação de ‘Annette’ Brynn Anderson / APNenhuma alegria para mim até agora na seleção oficial. Annette, dirigido pelo muito venerado francês Leos Carax, é tão enervante e insuportável para mim quanto sua obra anterior. É um musical no estilo Carax que narra o trágico amor entre um comediante atormentado e uma cantora de ópera. Reconheço que é esforçadamente original e inutilmente vulcânico. É muito provável que o israelense O joelho de Ahed crie sérios problemas em seu país para o diretor, Nadav Lapid, por sua denúncia de abusos e práticas intoleráveis. Não duvido de sua coragem ou compromisso, mas ele conta a história de forma tão experimental quanto inconsistente. O francês Tout s’est bien passé (”tudo correu bem”, em tradução livre) dirigido pelo prestigioso e rebuscado François Ozon, pode ser visto e ouvido sem que nada de ruim lhe aconteça, para cair imediatamente no esquecimento. Fala da eutanásia, da morte civilizada e doce que deseja que lhe proporcionem na Suíça um ancião que sofreu uma trombose devastadora e que é apoiado incondicionalmente por suas duas filhas.Fora de competição, as expectativas mais atraentes estão concentradas no documentário The Velvet Underground. Tem a assinatura de Todd Haynes, autor do excelente Carol, e que no pretensioso e esquecível I’m not there teve a ousadia de que Bob Dylan fosse encarnado sucessivamente por seis personagens, entre eles um garoto negro (Marcus Carl Franklin) e a atriz Cate Blanchett. É interessante o retrato que faz de Lou Reed e de John Cale, de sua química inicial e, finalmente, da deserção de Lou Reed. Falta-lhe alma, o que Martin Scorsese possui de sobra quando se aproxima de gente da música que ama.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4382,"excerpt":"A desordem se impõe na mostra ao querer compatibilizar segurança com negócios","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/K2XZ9F8u_AUC81xzX7jbtzA-JG8=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/R64TYKGILOO7P3GALJ2LHP4ALM.jpg","url":"https://brasil.elpais.com/cultura/2021-07-09/muito-caos-e-pouco-cinema-no-festival-de-cannes-da-pandemia.html"},"es-es":{"title":"Festival de Cannes: mucho caos y poco cine","byline":"Carlos Boyero","content":["<p>Más allá de un templo ancestral dedicado al cine con inquietudes y orgullosamente convencido de su autoría, de asegurar a los visitantes cinéfilos que durante dos semanas las pantallas les transportarán al cielo, <a href=\"https://elpais.com/noticias/festival-cannes/\" target=\"_blank\">festival de Cannes</a> es también un negocio tan antiguo como monumental. Los ingresos de los hoteles, restaurantes, bares, tiendas, fiestas, moda deben de ser astronómicos. Después de haber suspendido por razones obvias e invencibles la edición del año pasado, Cannes no se podía permitir el lujo de anular la del 2021. Y retrasan la histórica e inamovible cita de principios de mayo a principios de julio. Como el monstruo todavía no se ha largado, aunque haya muchísima gente con la vacuna completa o parcial, deben de ingeniárselas para compaginar la seguridad con el <i>business.</i></p>","<blockquote><p>Es hora de ir diciendo adiós a todo eso después de casi cuatro décadas recorriendo los festivales de cine</p></blockquote>","<p>Resulta muy complicado, amenaza el caos, gran parte de los visitantes deben de escupir interminablemente en un frasco cada dos días para constatar que no están enfermos, las colas son lentas y temibles, debes de enseñar continuamente el móvil o el papel que certifica haberte vacunado, en unas salas hay butacas de separación y en otras no, todo huele a disparate. La parroquia de espectadores están desfallecidos o lógicamente irritados. En la sala de prensa no hay ordenadores y toda la información que vaya impresa en papel es ya un recuerdo del pasado. Algunos lo tenemos muy crudo. Es hora de ir diciendo adiós a todo eso después de casi cuatro décadas recorriendo los festivales de cine.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/cultura/2021-07-06/jodie-foster-una-emocionante-palma-de-oro-de-honor-entregada-por-pedro-almodovar.html?rel=listapoyo\">Jodie Foster, una emocionante Palma de Oro de Honor entregada por Pedro Almodóvar</a></li><li><a href=\"https://elpais.com/cultura/2021-07-07/leos-carax-radicaliza-cannes-con-su-musical-annette.html?rel=listapoyo\">Leos Carax radicaliza Cannes con su musical ‘Annette’</a></li></ul></section>","<p>¿Y la programación? Comprendo que sean posibilistas, que todo es muy raro después de tanto tiempo de inactividad y de peste, pero lo que he visto hasta ahora y lo que vendrá me provoca inicialmente la sensación de que no voy a encontrarme con directores cuya obra a lo largo del tiempo me ha hecho feliz. Hay muchos clásicos de los festivales de cine, que aquí son dioses, pero sospecho que también mayoritariamente inestrenables en la exhibición comercial. También otros que desconozco y pertenecientes a cinematografías exóticas. Y algunos, muy pocos, que han realizado películas que respeto o admiro, como <a href=\"https://elpais.com/cultura/2017/04/23/actualidad/1492902107_433433.html\" target=\"_blank\">Nanni Moretti</a>, Asghar Farhadi y <a href=\"https://elpais.com/cultura/2019/05/05/actualidad/1557051305_116586.html\" target=\"_blank\">Jacques Audiard</a>.</p>","<figure><img alt=\"Los actores Adam Driver (derecha) y Marion Cotillard (izquierda) con el director Leos Carax en la presentación en Cannes de &#39;Annette&#39;. \" width=\"7627\" height=\"4871\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/UfKpg_FUdkWPiZymGkZHzUxONhI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/23GABUDI5JV6JCTBB5RQA22NBA.jpg\" srcset=\"https://imagenes.elpais.com/resizer/UfKpg_FUdkWPiZymGkZHzUxONhI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/23GABUDI5JV6JCTBB5RQA22NBA.jpg 414w,https://imagenes.elpais.com/resizer/6zj2zXm6adHXG2a8nNO47WxOEB4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/23GABUDI5JV6JCTBB5RQA22NBA.jpg 640w,https://imagenes.elpais.com/resizer/X71g3qjW2krVwOIyQmFePO4tPrA=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/23GABUDI5JV6JCTBB5RQA22NBA.jpg 1000w,https://imagenes.elpais.com/resizer/kUbbS9QwUzIsRoXjBdTNlXmTGMI=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/23GABUDI5JV6JCTBB5RQA22NBA.jpg 1960w\"/><figcaption><span>Los actores Adam Driver (derecha) y Marion Cotillard (izquierda) con el director Leos Carax en la presentación en Cannes de &#39;Annette&#39;. </span><span></span></figcaption></figure>","<p>Ninguna alegría para mí, hasta el momento, en la sección oficial. <i>Annette,</i> dirigida por el muy venerado en Francia Leos Carax, me resulta tan enervante e insufrible como su obra anterior. Es un musical al estilo Carax que narra el trágico amor entre un cómico atormentado y una cantante de ópera. Reconozco que es esforzadamente original e inútilmente volcánica. La israelí <i>La rodilla de Ahed</i> es muy probable que le cree graves problemas en su país al director, Nadav Lapid, por su denuncia de abusos y prácticas intolerables. No dudo de su valentía ni de su compromiso, pero lo cuenta de forma tan experimental como endeble. Y se puede ver y escuchar sin que te ocurra nada malo, para después pasar inmediatamente al olvido, la francesa <i>Tout c’est bien passé,</i> dirigida por el prestigioso y retorcido <a href=\"https://elpais.com/elpais/2019/04/02/eps/1554215875_790753.html\" target=\"_blank\">Francois Ozon</a>. Aquí habla de la eutanasia, de la muerte civilizada y dulce que desea que le proporcionen en Suiza un anciano que ha sufrido una trombosis devastadora y al que apoyan incondicionalmente sus dos hijas.</p>","<p>Fuera de competición, las expectativas más atractivas se concentran en el documental <i>The Velvet Underground</i>. Lleva la firma de Todd Haynes, autor de la excelente <i>Carol</i> y que antes había tenido la osadía en la pretenciosa y <a href=\"https://elpais.com/diario/2010/02/19/cine/1266534008_850215.html\" target=\"_blank\">olvidable <i>I’m Not There</i> de que a Bob Dylan lo encarnaran sucesivamente seis personajes,</a> incluidos un niño negro y la actriz Cate Blanchett. Es interesante el retrato que hace de Lou Reed y de John Cale, de su química inicial y finalmente de la deserción de Lou Reed. Le falta alma, lo que sí posee Martin Scorsese cuando se acerca a la gente de la música que ama.</p>"],"textContent":"Más allá de un templo ancestral dedicado al cine con inquietudes y orgullosamente convencido de su autoría, de asegurar a los visitantes cinéfilos que durante dos semanas las pantallas les transportarán al cielo, festival de Cannes es también un negocio tan antiguo como monumental. Los ingresos de los hoteles, restaurantes, bares, tiendas, fiestas, moda deben de ser astronómicos. Después de haber suspendido por razones obvias e invencibles la edición del año pasado, Cannes no se podía permitir el lujo de anular la del 2021. Y retrasan la histórica e inamovible cita de principios de mayo a principios de julio. Como el monstruo todavía no se ha largado, aunque haya muchísima gente con la vacuna completa o parcial, deben de ingeniárselas para compaginar la seguridad con el business.Es hora de ir diciendo adiós a todo eso después de casi cuatro décadas recorriendo los festivales de cineResulta muy complicado, amenaza el caos, gran parte de los visitantes deben de escupir interminablemente en un frasco cada dos días para constatar que no están enfermos, las colas son lentas y temibles, debes de enseñar continuamente el móvil o el papel que certifica haberte vacunado, en unas salas hay butacas de separación y en otras no, todo huele a disparate. La parroquia de espectadores están desfallecidos o lógicamente irritados. En la sala de prensa no hay ordenadores y toda la información que vaya impresa en papel es ya un recuerdo del pasado. Algunos lo tenemos muy crudo. Es hora de ir diciendo adiós a todo eso después de casi cuatro décadas recorriendo los festivales de cine.Más informaciónJodie Foster, una emocionante Palma de Oro de Honor entregada por Pedro AlmodóvarLeos Carax radicaliza Cannes con su musical ‘Annette’¿Y la programación? Comprendo que sean posibilistas, que todo es muy raro después de tanto tiempo de inactividad y de peste, pero lo que he visto hasta ahora y lo que vendrá me provoca inicialmente la sensación de que no voy a encontrarme con directores cuya obra a lo largo del tiempo me ha hecho feliz. Hay muchos clásicos de los festivales de cine, que aquí son dioses, pero sospecho que también mayoritariamente inestrenables en la exhibición comercial. También otros que desconozco y pertenecientes a cinematografías exóticas. Y algunos, muy pocos, que han realizado películas que respeto o admiro, como Nanni Moretti, Asghar Farhadi y Jacques Audiard.Los actores Adam Driver (derecha) y Marion Cotillard (izquierda) con el director Leos Carax en la presentación en Cannes de 'Annette'. Ninguna alegría para mí, hasta el momento, en la sección oficial. Annette, dirigida por el muy venerado en Francia Leos Carax, me resulta tan enervante e insufrible como su obra anterior. Es un musical al estilo Carax que narra el trágico amor entre un cómico atormentado y una cantante de ópera. Reconozco que es esforzadamente original e inútilmente volcánica. La israelí La rodilla de Ahed es muy probable que le cree graves problemas en su país al director, Nadav Lapid, por su denuncia de abusos y prácticas intolerables. No dudo de su valentía ni de su compromiso, pero lo cuenta de forma tan experimental como endeble. Y se puede ver y escuchar sin que te ocurra nada malo, para después pasar inmediatamente al olvido, la francesa Tout c’est bien passé, dirigida por el prestigioso y retorcido Francois Ozon. Aquí habla de la eutanasia, de la muerte civilizada y dulce que desea que le proporcionen en Suiza un anciano que ha sufrido una trombosis devastadora y al que apoyan incondicionalmente sus dos hijas.Fuera de competición, las expectativas más atractivas se concentran en el documental The Velvet Underground. Lleva la firma de Todd Haynes, autor de la excelente Carol y que antes había tenido la osadía en la pretenciosa y olvidable I’m Not There de que a Bob Dylan lo encarnaran sucesivamente seis personajes, incluidos un niño negro y la actriz Cate Blanchett. Es interesante el retrato que hace de Lou Reed y de John Cale, de su química inicial y finalmente de la deserción de Lou Reed. Le falta alma, lo que sí posee Martin Scorsese cuando se acerca a la gente de la música que ama.","length":4131,"excerpt":"El desorden se impone en la muestra al querer compaginar seguridad con negocio","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/K2XZ9F8u_AUC81xzX7jbtzA-JG8=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/R64TYKGILOO7P3GALJ2LHP4ALM.jpg","url":"https://elpais.com/cultura/2021-07-08/festival-de-cannes-mucho-caos-y-poco-cine.html"}}},"__N_SSG":true}