{"pageProps":{"page":{"id":"21901b4ab91cbda7a6fe1088cbbe89b9","pt-br":{"title":"Milhares de afegãos protestam nas ruas contra o Governo do Talibã pelo segundo dia","byline":"Ángeles Espinosa","content":["<section><h3>Mais informações</h3></section>","<p>Os <a href=\"https://brasil.elpais.com/internacional/2021-08-17/quem-sao-os-principais-lideres-do-taliba.html\" target=\"_blank\">líderes do Talibã</a> parecem estar tomando o pulso das ruas. Seu cabo de guerra com a população prossegue. Enquanto em Cabul permitiram nesta quinta-feira que os xiitas realizassem uma cerimônia religiosa, e até fecharam os olhos para aqueles que agitavam a bandeira nacional em alguns bairros, em outros locais atiraram contra quem se manifestava com ela. Várias pessoas foram mortas por esse motivo em Asadabad, no leste do <a href=\"https://brasil.elpais.com/noticias/afganistan/\" target=\"_blank\">Afeganistão</a>. A bandeira tricolor se tornou um símbolo de resistência aos extremistas islâmicos.</p>","<p>Sem se deixar abalar pelos <a href=\"https://brasil.elpais.com/internacional/2021-08-18/taliba-reage-com-violencia-aos-primeiros-protestos-contra-seu-governo.html\" target=\"_blank\">mortos na quarta-feira em um protesto em Jalalabad</a>, milhares de afegãos ousaram tremular a bandeira preta, vermelha e verde que os extremistas islâmicos substituíram pela preta e branca que os identifica. Sob o pretexto do Dia Nacional, que celebra a independência dos britânicos em 1919, as manifestações se espalharam por mais cidades, segundo se pôde ver nas redes sociais, onde muitos afegãos postaram vídeos e imagens dos protestos.</p>","<p>“Nossa bandeira é nossa identidade”, “Longa vida ao Afeganistão”, vários grupos gritavam em diferentes lugares do país. No bairro de Wazir Akbar Khan, um dos mais ricos da capital, a multidão —na qual, além de homens e rapazes bem jovens, havia também a presença inusitada de <a href=\"https://brasil.elpais.com/internacional/2021-08-17/taliba-promete-anistia-geral-e-respeito-aos-direitos-das-mulheres-dentro-da-lei-islamica-no-afeganistao.html\" target=\"_blank\">mulheres de diferentes idades</a>— passava por alguns talibãs que lhes lançavam impropérios e brandiam suas armas, mas, por fim, os deixaram passar sem intervir.</p>","<p>No entanto, em Asadabad, capital da província de Kunar, milicianos talibãs abriram fogo contra os manifestantes quando eles tentaram hastear a bandeira oficial do país. Várias pessoas morreram, mas não está claro se pelos disparos ou pela debandada que os tiros desencadearam. A Rádio Azadi informou pelo Twiter que havia três mortos e dois feridos. De acordo com esta afiliada afegã do serviço público financiado pelos Estados Unidos, os talibãs disseram que as pessoas tentaram retirar sua bandeira (um pano branco com a profissão de fé do Islã sobreposta em preto) e que estavam investigando o incidente.</p>","<p>O vice-presidente Amrullah Saleh, que se autoproclamou presidente após a <a href=\"https://brasil.elpais.com/internacional/2021-08-16/ashraf-ghani-o-presidente-que-fracassou-na-ultima-tentativa-de-selar-a-paz-com-os-talibas-no-afeganistao.html\" target=\"_blank\">fuga de Ashraf Ghani</a> e está tentando reunir a oposição contra o Talibã, enviou uma saudação via Twitter “àqueles que carregam a bandeira nacional e, portanto, defendem a dignidade da nação”.</p>","<p>A milícia, que melhorou muito suas relações públicas desde que os Estados Unidos a destituíram do poder em 2001, em retaliação aos ataques de 11 de setembro, respondeu com sua própria celebração do Dia da Independência em Qalat, capital de Zabul. Seus propagandistas espalham imagens de milicianos em treinamento e centenas de simpatizantes agitando a bandeira do Emirado Islâmico, como chamam seu regime.</p>","<p>Os protestos antiTalibã, muito desiguais em tamanho, não são generalizados. No entanto, dada a incerteza sobre as intenções dos talibãs e o precedente de sua ditadura brutal, é preciso muita coragem para sair às ruas, que os jornalistas estrangeiros presentes descrevem como “cheias de patrulhas talibãs”. Além disso, no momento em que o grupo <a href=\"https://brasil.elpais.com/internacional/2021-08-17/russia-aposta-em-domesticar-o-taliba-no-afeganistao.html\" target=\"_blank\">tenta projetar uma imagem mais moderada</a> para obter reconhecimento internacional (e financiamento), eles enviam uma mensagem de rejeição ampliada pelos milhares de <a href=\"https://brasil.elpais.com/internacional/2021-08-16/milhares-tentam-fugir-do-taliba-e-caos-se-instala-no-aeroporto-de-cabul.html\" target=\"_blank\">afegãos que hoje tentam fugir de seu país</a>.</p>","<p>As <a href=\"https://brasil.elpais.com/internacional/2021-08-17/a-fuga-de-640-afegaos-a-bordo-de-um-aviao.html\" target=\"_blank\">cenas que acontecem no aeroporto de Cabul</a> desde a última segunda-feira falam por si. Milhares de afegãos, a maioria homens jovens, mas também muitas famílias com crianças pequenas, tentam chegar a um dos voos de evacuação organizados pelos Estados Unidos e outros países para seus cidadãos e colaboradores locais.</p>","<p>Pelo menos 12 pessoas foram mortas no esforço até agora nesta semana, de acordo com a OTAN e um oficial do Talibã citado pela Reuters. Não está claro se eles foram baleados ou pisoteados. Também nesta quinta-feira, foram ouvidos tiros em vários dos acessos ao campo de aviação, segundo a mesma agência de notícias, que não conseguiu determinar se os disparadores eram do Talibã ou do pessoal de segurança que ajuda as forças norte-americanas no interior.</p>","<p>Os militares norte-americanos assumiram o controle do aeroporto e estão organizando o embarque e a decolagem de aeronaves. Mas o exterior do perímetro está nas mãos do Talibã. Embora tenham jurado facilitar a passagem segura de estrangeiros, eles não parecem tão contentes em deixar os afegãos partirem. Muitos reclamam que são impedidos de cruzar os postos de controle mesmo quando seus papéis estão em ordem.</p>","<p>Aqueles que nas últimas duas décadas trabalharam com exércitos, embaixadas ou outras organizações ocidentais, bem como aqueles que se destacaram na defesa dos direitos humanos e das liberdades civis, procuram uma saída do país. Eles suspeitam da anistia anunciada pelos novos governantes e das promessas de que não buscarão vingança. Suas palavras se chocam com as histórias que vêm à tona todos os dias.</p>","<p>Um relatório confidencial da ONU garante que os talibãs buscam desafetos casa por casa, o que <a href=\"https://brasil.elpais.com/internacional/2021-08-17/os-talibas-comecaram-a-ir-de-casa-em-casa-a-procura-das-mulheres-ativistas-denuncia-humira-saqib.html\" target=\"_blank\">a ativista Humira Sadiq já denunciou neste jornal</a>. O canal britânico BBC recolheu o testemunho de um intérprete afegão que chegou à Escócia com a sua família e que temia ser decapitado. “Muitos tradutores foram torturados”, diz.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Por isso, é impressionante que extremistas sunitas tenham tolerado procissões da Ashura em vários bairros de Cabul. Com essas cerimônias, os xiitas comemoram a morte de Hussein, seu terceiro imã assassinado pelos omíadas (sunitas) no século 7. Quando estavam no poder (1996-2001), os talibãs insultaram e marginalizaram aquela comunidade (que representa entre 15% e 20% dos 38 milhões de afegãos e em sua maioria hazara) por considerar seus membros infiéis.</p>","<p>O Talibã também fez gestos em relação a outras minorias. Ao entrar em Cabul no domingo, eles enviaram representantes para se encontrarem com líderes das pequenas comunidades Sikh e Hindu. De acordo com o <i>The Times of India</i>, tentaram tranquilizá-los sobre sua presença e pediram que não saíssem do país. De acordo com um depoimento coletado por aquele jornal, os fundamentalistas até deram seus números de celular para o caso de haver algum problema.</p>","<p>Por outro lado, as agências da ONU e outras organizações humanitárias pediram aos doadores 800 milhões de dólares (cerca de 684 milhões de euros) para poderem manter a assistência que prestam aos afegãos. O esforço humanitário, que já estava subfinanciado, precisa ser ampliado para atingir cerca de meio milhão de deslocados causados pelo avanço do Talibã desde o início do ano.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semanal.</i></p>"],"textContent":"Mais informaçõesOs líderes do Talibã parecem estar tomando o pulso das ruas. Seu cabo de guerra com a população prossegue. Enquanto em Cabul permitiram nesta quinta-feira que os xiitas realizassem uma cerimônia religiosa, e até fecharam os olhos para aqueles que agitavam a bandeira nacional em alguns bairros, em outros locais atiraram contra quem se manifestava com ela. Várias pessoas foram mortas por esse motivo em Asadabad, no leste do Afeganistão. A bandeira tricolor se tornou um símbolo de resistência aos extremistas islâmicos.Sem se deixar abalar pelos mortos na quarta-feira em um protesto em Jalalabad, milhares de afegãos ousaram tremular a bandeira preta, vermelha e verde que os extremistas islâmicos substituíram pela preta e branca que os identifica. Sob o pretexto do Dia Nacional, que celebra a independência dos britânicos em 1919, as manifestações se espalharam por mais cidades, segundo se pôde ver nas redes sociais, onde muitos afegãos postaram vídeos e imagens dos protestos.“Nossa bandeira é nossa identidade”, “Longa vida ao Afeganistão”, vários grupos gritavam em diferentes lugares do país. No bairro de Wazir Akbar Khan, um dos mais ricos da capital, a multidão —na qual, além de homens e rapazes bem jovens, havia também a presença inusitada de mulheres de diferentes idades— passava por alguns talibãs que lhes lançavam impropérios e brandiam suas armas, mas, por fim, os deixaram passar sem intervir.No entanto, em Asadabad, capital da província de Kunar, milicianos talibãs abriram fogo contra os manifestantes quando eles tentaram hastear a bandeira oficial do país. Várias pessoas morreram, mas não está claro se pelos disparos ou pela debandada que os tiros desencadearam. A Rádio Azadi informou pelo Twiter que havia três mortos e dois feridos. De acordo com esta afiliada afegã do serviço público financiado pelos Estados Unidos, os talibãs disseram que as pessoas tentaram retirar sua bandeira (um pano branco com a profissão de fé do Islã sobreposta em preto) e que estavam investigando o incidente.O vice-presidente Amrullah Saleh, que se autoproclamou presidente após a fuga de Ashraf Ghani e está tentando reunir a oposição contra o Talibã, enviou uma saudação via Twitter “àqueles que carregam a bandeira nacional e, portanto, defendem a dignidade da nação”.A milícia, que melhorou muito suas relações públicas desde que os Estados Unidos a destituíram do poder em 2001, em retaliação aos ataques de 11 de setembro, respondeu com sua própria celebração do Dia da Independência em Qalat, capital de Zabul. Seus propagandistas espalham imagens de milicianos em treinamento e centenas de simpatizantes agitando a bandeira do Emirado Islâmico, como chamam seu regime.Os protestos antiTalibã, muito desiguais em tamanho, não são generalizados. No entanto, dada a incerteza sobre as intenções dos talibãs e o precedente de sua ditadura brutal, é preciso muita coragem para sair às ruas, que os jornalistas estrangeiros presentes descrevem como “cheias de patrulhas talibãs”. Além disso, no momento em que o grupo tenta projetar uma imagem mais moderada para obter reconhecimento internacional (e financiamento), eles enviam uma mensagem de rejeição ampliada pelos milhares de afegãos que hoje tentam fugir de seu país.As cenas que acontecem no aeroporto de Cabul desde a última segunda-feira falam por si. Milhares de afegãos, a maioria homens jovens, mas também muitas famílias com crianças pequenas, tentam chegar a um dos voos de evacuação organizados pelos Estados Unidos e outros países para seus cidadãos e colaboradores locais.Pelo menos 12 pessoas foram mortas no esforço até agora nesta semana, de acordo com a OTAN e um oficial do Talibã citado pela Reuters. Não está claro se eles foram baleados ou pisoteados. Também nesta quinta-feira, foram ouvidos tiros em vários dos acessos ao campo de aviação, segundo a mesma agência de notícias, que não conseguiu determinar se os disparadores eram do Talibã ou do pessoal de segurança que ajuda as forças norte-americanas no interior.Os militares norte-americanos assumiram o controle do aeroporto e estão organizando o embarque e a decolagem de aeronaves. Mas o exterior do perímetro está nas mãos do Talibã. Embora tenham jurado facilitar a passagem segura de estrangeiros, eles não parecem tão contentes em deixar os afegãos partirem. Muitos reclamam que são impedidos de cruzar os postos de controle mesmo quando seus papéis estão em ordem.Aqueles que nas últimas duas décadas trabalharam com exércitos, embaixadas ou outras organizações ocidentais, bem como aqueles que se destacaram na defesa dos direitos humanos e das liberdades civis, procuram uma saída do país. Eles suspeitam da anistia anunciada pelos novos governantes e das promessas de que não buscarão vingança. Suas palavras se chocam com as histórias que vêm à tona todos os dias.Um relatório confidencial da ONU garante que os talibãs buscam desafetos casa por casa, o que a ativista Humira Sadiq já denunciou neste jornal. O canal britânico BBC recolheu o testemunho de um intérprete afegão que chegou à Escócia com a sua família e que temia ser decapitado. “Muitos tradutores foram torturados”, diz.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nPor isso, é impressionante que extremistas sunitas tenham tolerado procissões da Ashura em vários bairros de Cabul. Com essas cerimônias, os xiitas comemoram a morte de Hussein, seu terceiro imã assassinado pelos omíadas (sunitas) no século 7. Quando estavam no poder (1996-2001), os talibãs insultaram e marginalizaram aquela comunidade (que representa entre 15% e 20% dos 38 milhões de afegãos e em sua maioria hazara) por considerar seus membros infiéis.O Talibã também fez gestos em relação a outras minorias. Ao entrar em Cabul no domingo, eles enviaram representantes para se encontrarem com líderes das pequenas comunidades Sikh e Hindu. De acordo com o The Times of India, tentaram tranquilizá-los sobre sua presença e pediram que não saíssem do país. De acordo com um depoimento coletado por aquele jornal, os fundamentalistas até deram seus números de celular para o caso de haver algum problema.Por outro lado, as agências da ONU e outras organizações humanitárias pediram aos doadores 800 milhões de dólares (cerca de 684 milhões de euros) para poderem manter a assistência que prestam aos afegãos. O esforço humanitário, que já estava subfinanciado, precisa ser ampliado para atingir cerca de meio milhão de deslocados causados pelo avanço do Talibã desde o início do ano.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semanal.","length":6841,"excerpt":"Sequência das manifestações em diferentes cidades do Afeganistão registra várias mortes, apesar de algumas concessões feitas pelos líderes talibãs, que parecem ainda tomar o pulso das ruas","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/0HpabZajFk7f08EcHcI-sitETHM=/1200x0/filters:focal(1568x1602:1578x1612)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4NCBRW565LGGXHSX5PF5LL7ZV4.jpg","url":"https://brasil.elpais.com/internacional/2021-08-19/milhares-de-afegaos-protestam-nas-ruas-contra-o-governo-do-taliba-pelo-segundo-dia.html"},"es-es":{"title":"Miles de afganos protestan en las calles contra el dominio talibán","byline":"Ángeles Espinosa","content":["<p>Los dirigentes talibanes parecen estar midiendo el pulso de la calle. Su tira y afloja con la población se prolonga. Mientras que en Kabul permitieron este jueves que los chiíes celebraran una ceremonia religiosa, e incluso hicieron la vista gorda a quienes ondeaban la bandera nacional en algunos barrios, en otros lugares dispararon contra quienes se manifestaban con ella. Varias personas resultaron muertas por ese motivo en Asadabad, en el este de Afganistán. La tricolor se ha convertido en un signo de resistencia frente los extremistas islámicos. Impertérritos ante <a href=\"https://elpais.com/internacional/2021-08-18/los-talibanes-responden-con-violencia-a-las-primeras-protestas-contra-su-control.html\">los muertos de la víspera en una protesta en Jalalabad</a>, miles de afganos se han atrevido a sacar la enseña negra, roja y verde que los extremistas islámicos han reemplazado por la blanca y negra que les identifica. Con el pretexto del Día Nacional, que celebra la independencia de los británicos en 1919, las manifestaciones se extendieron a más ciudades, según se pudo ver en las redes sociales, a las que numerosos afganos subieron vídeos e imágenes de las protestas.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-08-19/bruselas-sopesa-activar-una-via-de-emergencia-para-ofrecer-proteccion-a-refugiados-afganos.html?rel=listapoyo?rel=listapoyo\">Bruselas sopesa activar una vía de emergencia para ofrecer protección a refugiados afganos</a></li><li><a href=\"https://elpais.com/internacional/2021-08-19/los-talibanes-buscan-puerta-por-puerta-a-excolaboradores-de-las-tropas-extranjeras-y-funcionarios-del-antiguo-gobierno.html?rel=listapoyo\">Los talibanes buscan puerta por puerta a excolaboradores de las tropas extranjeras y funcionarios del antiguo Gobierno</a></li></ul></section>","<p>“Nuestra bandera es nuestra identidad”, “Larga vida a Afganistán”, se oía corear a varios grupos en distintos lugares. En el barrio de Wazir Akbar Khan, uno de los más acomodados de Kabul, la multitud, en la que inusitadamente además de hombres y chicos jóvenes también había mujeres de distintas edades, pasaba ante unos talibanes que les lanzaron improperios y agitaron sus armas, pero finalmente les dejaron pasar sin intervenir.</p>","<p>Sin embargo, en Asadabad, la capital de la provincia de Kunar, los milicianos abrieron fuego contra los manifestantes cuando intentaron izar la bandera oficial del país. Varias personas resultaron muertas, pero no está claro si como fruto de los disparos o por la estampida que desataron. Radio Azadi tuiteó que había tres muertos y dos heridos. Según esta filial afgana del servicio público que financia Estados Unidos, los talibanes dijeron que la gente había tratado de quitar su enseña (una tela blanca con la profesión de fe del islam sobreimpresa en negro) y que estaban investigando el incidente.</p>","<p>El vicepresidente Amrullah Saleh, <a href=\"https://elpais.com/internacional/2021-08-20/panshir-el-ultimo-bastion-que-resiste-a-los-talibanes.html\" target=\"_blank\">que se ha proclamado presidente tras la huida de Ashraf Ghani</a> y está tratando de reunir a la oposición contra los talibanes, envió un saludo a través de Twitter “a aquellos que portan la bandera nacional y defienden así la dignidad de la nación”.</p>","<p>La milicia, que ha mejorado mucho sus relaciones públicas desde que EE\tUU la echó del poder en 2001 en represalia por los atentados del 11-S, respondió con su propia celebración del Día de la Independencia en Qalat, la capital de Zabul. Sus propagandistas difundieron imágenes de milicianos en formación y cientos de simpatizantes ondeando la enseña del Emirato Islámico, como denominan a su régimen.</p>","<p>Las protestas antitalibán, muy desiguales en tamaño, no son generalizadas. Sin embargo, dada la incertidumbre sobre las intenciones de los fundamentalistas y el precedente de su brutal dictadura, se necesita mucha valentía para salir a unas calles que los periodistas extranjeros presentes describen como “llenas de patrullas talibanas”. Además, en un momento en que el grupo está tratando de proyectar una imagen más moderada para granjearse <a href=\"https://elpais.com/internacional/2021-08-19/el-fmi-suspende-el-acceso-a-sus-prestamos-de-los-talibanes.html\">el reconocimiento (y la financiación) internacional</a>, envían un mensaje de rechazo amplificado por los miles de afganos que estos días intentan escapar de su país.</p>","<p><a href=\"https://elpais.com/internacional/2021-08-16/el-panico-a-los-talibanes-desata-el-caos-en-el-aeropuerto-de-kabul.html\">Las escenas que desde el pasado lunes se están viviendo en el aeropuerto de Kabul</a> hablan por sí solas. Miles de afganos, en su mayoría hombres jóvenes, pero también muchas familias con niños pequeños, intentan alcanzar alguno de los vuelos de evacuación organizados por Estados Unidos y otros países para sus nacionales y sus colaboradores locales.</p>","<p>Al menos 12 personas han muerto en el empeño en lo que va de semana, según la OTAN y un funcionario talibán citados por Reuters. No está claro si han sido víctimas de disparos o de estampidas. También este jueves se han oído disparos en varios de los accesos al aeródromo, según la misma agencia de noticias, que no ha podido determinar si quienes disparaban eran los talibanes o el personal de seguridad que ayuda a las fuerzas de EE\tUU en su interior.</p>","<p>Los militares estadounidenses han tomado el control del aeropuerto y organizan los embarques y despegues de las aeronaves. <a href=\"https://elpais.com/internacional/2021-08-20/el-gran-escollo-para-la-evacuacion-en-kabul-llegar-al-aeropuerto-los-talibanes-bloquean-el-paso-a-los-afganos.html\" target=\"_blank\">Pero el exterior del perímetro está en manos de los talibanes.</a> Aunque se han comprometido a facilitar el paso seguro de los extranjeros, no parecen tan contentos con dejar irse a los afganos. Muchos se quejan de que les impiden cruzar los controles incluso cuando tienen los papeles en regla.</p>","<p>Quienes durante las últimas dos décadas han trabajado con los ejércitos, embajadas u otras organizaciones occidentales, así como quienes se han significado en la defensa de los derechos humanos y las libertades civiles están buscando una vía de salida del país. Recelan de la amnistía anunciada por los nuevos gobernantes y de las promesas de que no van a buscar venganza. Sus palabras chocan con los relatos que van saliendo a la luz cada día.</p>","<p>Un informe confidencial de la ONU asegura que los talibanes <a href=\"https://elpais.com/internacional/2021-08-19/los-talibanes-buscan-puerta-por-puerta-a-excolaboradores-de-las-tropas-extranjeras-y-funcionarios-del-antiguo-gobierno.html\">están buscando a los desafectos casa por casa</a>, algo que <a href=\"https://elpais.com/internacional/2021-08-17/los-talibanes-han-empezado-a-ir-casa-por-casa-buscando-a-las-mujeres-activistas-denuncia-humira-saqib.html\">ya denunció en este diario la activista Humira Sadiq</a>. La cadena británica BBC ha recogido el testimonio de un intérprete afgano que ha llegado a Escocia con su familia y que temía que le decapitaran. “Muchos traductores fueron torturados”, cuenta.</p>","<p>De ahí que resulte llamativo que los extremistas suníes hayan tolerado las procesiones de <i>Ashura</i> en varios barrios de Kabul. Con esas ceremonias, los chiíes conmemoran la muerte de Husein, su tercer imam asesinado por los omeyas (suníes) en el siglo VII. Cuando estuvieron en el poder (1996-2001), los talibanes denostaron y marginaron a esa comunidad (que supone entre el 15% y el 20% de los 38 millones de afganos y en su mayoría hazara) por <a href=\"https://elpais.com/internacional/2018/10/17/actualidad/1539788703_172008.html\">considerar infieles a sus miembros</a>.</p>","<p>Los talibanes también han hecho gestos hacia otras minorías. Nada más entrar en Kabul el domingo, enviaron representantes a reunirse con los líderes de las pequeñas comunidades sij e hindú. De acuerdo con <i>The Times of India, </i>intentaron tranquilizarles sobre su presencia y les pidieron que no abandonen el país. Según un testimonio recogido por ese diario, incluso les facilitaron sus números de móvil por si tenían algún problema.</p>","<p>Por otro lado, las agencias de la ONU y otras organizaciones humanitarias han pedido a los donantes 800 millones de dólares (unos 684 millones de euros) para poder <a href=\"https://elpais.com/internacional/2021-08-19/el-jefe-de-operaciones-de-unicef-en-afganistan-hay-una-generacion-en-peligro-y-estamos-decididos-a-cumplir-nuestra-tarea.html\">mantener la asistencia que prestan a los afganos.</a> El esfuerzo humanitario, que ya estaba infrafinanciado, necesita ampliarse para alcanzar al aproximadamente medio millón de desplazados que ha causado el avance talibán desde principios de año.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Los dirigentes talibanes parecen estar midiendo el pulso de la calle. Su tira y afloja con la población se prolonga. Mientras que en Kabul permitieron este jueves que los chiíes celebraran una ceremonia religiosa, e incluso hicieron la vista gorda a quienes ondeaban la bandera nacional en algunos barrios, en otros lugares dispararon contra quienes se manifestaban con ella. Varias personas resultaron muertas por ese motivo en Asadabad, en el este de Afganistán. La tricolor se ha convertido en un signo de resistencia frente los extremistas islámicos. Impertérritos ante los muertos de la víspera en una protesta en Jalalabad, miles de afganos se han atrevido a sacar la enseña negra, roja y verde que los extremistas islámicos han reemplazado por la blanca y negra que les identifica. Con el pretexto del Día Nacional, que celebra la independencia de los británicos en 1919, las manifestaciones se extendieron a más ciudades, según se pudo ver en las redes sociales, a las que numerosos afganos subieron vídeos e imágenes de las protestas.Más informaciónBruselas sopesa activar una vía de emergencia para ofrecer protección a refugiados afganosLos talibanes buscan puerta por puerta a excolaboradores de las tropas extranjeras y funcionarios del antiguo Gobierno“Nuestra bandera es nuestra identidad”, “Larga vida a Afganistán”, se oía corear a varios grupos en distintos lugares. En el barrio de Wazir Akbar Khan, uno de los más acomodados de Kabul, la multitud, en la que inusitadamente además de hombres y chicos jóvenes también había mujeres de distintas edades, pasaba ante unos talibanes que les lanzaron improperios y agitaron sus armas, pero finalmente les dejaron pasar sin intervenir.Sin embargo, en Asadabad, la capital de la provincia de Kunar, los milicianos abrieron fuego contra los manifestantes cuando intentaron izar la bandera oficial del país. Varias personas resultaron muertas, pero no está claro si como fruto de los disparos o por la estampida que desataron. Radio Azadi tuiteó que había tres muertos y dos heridos. Según esta filial afgana del servicio público que financia Estados Unidos, los talibanes dijeron que la gente había tratado de quitar su enseña (una tela blanca con la profesión de fe del islam sobreimpresa en negro) y que estaban investigando el incidente.El vicepresidente Amrullah Saleh, que se ha proclamado presidente tras la huida de Ashraf Ghani y está tratando de reunir a la oposición contra los talibanes, envió un saludo a través de Twitter “a aquellos que portan la bandera nacional y defienden así la dignidad de la nación”.La milicia, que ha mejorado mucho sus relaciones públicas desde que EE\tUU la echó del poder en 2001 en represalia por los atentados del 11-S, respondió con su propia celebración del Día de la Independencia en Qalat, la capital de Zabul. Sus propagandistas difundieron imágenes de milicianos en formación y cientos de simpatizantes ondeando la enseña del Emirato Islámico, como denominan a su régimen.Las protestas antitalibán, muy desiguales en tamaño, no son generalizadas. Sin embargo, dada la incertidumbre sobre las intenciones de los fundamentalistas y el precedente de su brutal dictadura, se necesita mucha valentía para salir a unas calles que los periodistas extranjeros presentes describen como “llenas de patrullas talibanas”. Además, en un momento en que el grupo está tratando de proyectar una imagen más moderada para granjearse el reconocimiento (y la financiación) internacional, envían un mensaje de rechazo amplificado por los miles de afganos que estos días intentan escapar de su país.Las escenas que desde el pasado lunes se están viviendo en el aeropuerto de Kabul hablan por sí solas. Miles de afganos, en su mayoría hombres jóvenes, pero también muchas familias con niños pequeños, intentan alcanzar alguno de los vuelos de evacuación organizados por Estados Unidos y otros países para sus nacionales y sus colaboradores locales.Al menos 12 personas han muerto en el empeño en lo que va de semana, según la OTAN y un funcionario talibán citados por Reuters. No está claro si han sido víctimas de disparos o de estampidas. También este jueves se han oído disparos en varios de los accesos al aeródromo, según la misma agencia de noticias, que no ha podido determinar si quienes disparaban eran los talibanes o el personal de seguridad que ayuda a las fuerzas de EE\tUU en su interior.Los militares estadounidenses han tomado el control del aeropuerto y organizan los embarques y despegues de las aeronaves. Pero el exterior del perímetro está en manos de los talibanes. Aunque se han comprometido a facilitar el paso seguro de los extranjeros, no parecen tan contentos con dejar irse a los afganos. Muchos se quejan de que les impiden cruzar los controles incluso cuando tienen los papeles en regla.Quienes durante las últimas dos décadas han trabajado con los ejércitos, embajadas u otras organizaciones occidentales, así como quienes se han significado en la defensa de los derechos humanos y las libertades civiles están buscando una vía de salida del país. Recelan de la amnistía anunciada por los nuevos gobernantes y de las promesas de que no van a buscar venganza. Sus palabras chocan con los relatos que van saliendo a la luz cada día.Un informe confidencial de la ONU asegura que los talibanes están buscando a los desafectos casa por casa, algo que ya denunció en este diario la activista Humira Sadiq. La cadena británica BBC ha recogido el testimonio de un intérprete afgano que ha llegado a Escocia con su familia y que temía que le decapitaran. “Muchos traductores fueron torturados”, cuenta.De ahí que resulte llamativo que los extremistas suníes hayan tolerado las procesiones de Ashura en varios barrios de Kabul. Con esas ceremonias, los chiíes conmemoran la muerte de Husein, su tercer imam asesinado por los omeyas (suníes) en el siglo VII. Cuando estuvieron en el poder (1996-2001), los talibanes denostaron y marginaron a esa comunidad (que supone entre el 15% y el 20% de los 38 millones de afganos y en su mayoría hazara) por considerar infieles a sus miembros.Los talibanes también han hecho gestos hacia otras minorías. Nada más entrar en Kabul el domingo, enviaron representantes a reunirse con los líderes de las pequeñas comunidades sij e hindú. De acuerdo con The Times of India, intentaron tranquilizarles sobre su presencia y les pidieron que no abandonen el país. Según un testimonio recogido por ese diario, incluso les facilitaron sus números de móvil por si tenían algún problema.Por otro lado, las agencias de la ONU y otras organizaciones humanitarias han pedido a los donantes 800 millones de dólares (unos 684 millones de euros) para poder mantener la asistencia que prestan a los afganos. El esfuerzo humanitario, que ya estaba infrafinanciado, necesita ampliarse para alcanzar al aproximadamente medio millón de desplazados que ha causado el avance talibán desde principios de año.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":7021,"excerpt":"Varios muertos en una segunda jornada de manifestaciones en distintas ciudades de Afganistán","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/0HpabZajFk7f08EcHcI-sitETHM=/1200x0/filters:focal(1568x1602:1578x1612)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4NCBRW565LGGXHSX5PF5LL7ZV4.jpg","url":"https://elpais.com/internacional/2021-08-19/los-talibanes-tantean-la-calle-con-una-mezcla-de-gestos-y-represion.html"}}},"__N_SSG":true}