{"pageProps":{"page":{"id":"95b1baffe68dc4d461ab098a1247446b","pt-br":{"title":"Lesther Alemán, líder estudantil detido pelo regime de Ortega, antes da prisão: “A Nicarágua é um cárcere”","byline":"Jacobo García","content":["<figure><img alt=\"O líder estudantil Lesther Alemán, detido pelo regime de Daniel Ortega, em uma imagem de 9 de junho, em Manágua.\" width=\"828\" height=\"552\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/w9n8-ShDAzJx7hhocJ67Vgm0H5g=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PGXRDAIGRUZ54UB6RTJRRVV62U.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/w9n8-ShDAzJx7hhocJ67Vgm0H5g=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PGXRDAIGRUZ54UB6RTJRRVV62U.jpg 414w,https://imagens.brasil.elpais.com/resizer/kdCZsd1BN0vtZ264DH7sQ7X2D5I=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PGXRDAIGRUZ54UB6RTJRRVV62U.jpg 640w,https://imagens.brasil.elpais.com/resizer/JhOFeBJq0ZwlcOI63ZyYqx9ieQg=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PGXRDAIGRUZ54UB6RTJRRVV62U.jpg 1000w,https://imagens.brasil.elpais.com/resizer/OFXo9rdso29oUotbWfTabuK_FcA=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PGXRDAIGRUZ54UB6RTJRRVV62U.jpg 1960w\"/><figcaption><span>O líder estudantil Lesther Alemán, detido pelo regime de Daniel Ortega, em uma imagem de 9 de junho, em Manágua.</span><span></span></figcaption></figure>","<section><h3>Mais informações </h3></section>","<p>Em abril de 2018, depois de um mês  de <a href=\"https://brasil.elpais.com/brasil/2018/07/25/internacional/1532533355_700173.html\" target=\"_blank\">sangrenta repressão contra os estudantes que deixou quase 400 mortos</a>, muitos deles com um tiro no pescoço e na têmpora, um jovem de 20 anos, com a bandeira azul e branca da <a href=\"https://brasil.elpais.com/noticias/nicaragua/\" target=\"_blank\">Nicarágua</a> enrolada no pescoço, se levantou diante de <a href=\"https://brasil.elpais.com/noticias/daniel-ortega/\" target=\"_blank\">Daniel Ortega </a>e o chamou publicamente de assassino. Até ser detido nesta segunda-feira, esse jovem, <a href=\"https://brasil.elpais.com/brasil/2018/07/21/internacional/1532195573_757201.html\" target=\"_blank\">chamado Lesther Alemán, viveu na clandestinidade</a>, de onde conversou com o EL PAÍS.</p>","<p><b>Pergunta. </b>O que há por trás das últimas detenções?</p>","<p><b>Resposta.</b> Estamos enfrentando uma ditadura no papel aqui na Nicarágua. Digo “no papel” porque havia evidências de viver uma ditadura de facto, porque se estava privando da vida, restringindo liberdades e o cumprimento de direitos básicos. A mudança de uma ditadura de facto para outro tipo de repressão chega com a aprovação de quatro leis que buscam amedrontar a participação política da dissidência. <a href=\"https://brasil.elpais.com/internacional/2021-06-22/a-policia-da-nicaragua-afundou-minha-cabeca-na-agua-e-ameacou-me-matar.html\" target=\"_blank\">O regime decide quem é traidor da pátria, </a>consciente de que os aponta por estarem na oposição, viajarem ao exterior ou se reunirem com organismos como a OEA, a União Europeia e a ONU. Ortega segue uma narrativa não superada da década de 1980, em que criaram o mito de que confrontam um império. Um império que não existe, porque a condenação é mundial.</p>","<p><b>P.</b> Os detidos pertencem<a href=\"https://brasil.elpais.com/internacional/2021-06-17/daniel-ortega-investe-contra-os-empresarios-em-sua-estrategia-de-repressao-a-oposicao-na-nicaragua.html\" target=\"_blank\"> ao mundo político, empresarial</a> e dos direitos humanos. Qual é a mensagem?</p>","<p><b>R.</b> A mensagem é: “Vou atrás de todos e acima de todos”. Há mensagens dirigidas a líderes políticos, aos empresários, <a href=\"https://brasil.elpais.com/internacional/2021-05-20/regime-de-daniel-ortega-volta-a-atacar-e-deter-jornalistas-na-nicaragua.html\" target=\"_blank\">aos jornalistas </a>e aos defensores de direitos humanos. Há uma mensagem que é o ódio, a exclusão, a arbitrariedade, a perseguição e a incitação. A Frente Sandinista é uma estrutura desenhada para controlar, amedrontar e se perpetuar. Foi desenhada para matar.</p>","<p><b>P.</b> Você acha que Ortega intui uma derrota eleitoral em novembro?</p>","<p><b>R.</b> Daniel Ortega quer fazer o possível para que a oposição se retire da disputa. Ortega tem uma estratégia de sufocação política, econômica e social para que a oposição fique desmontada perante um cenário eleitoral. Isto lhe dá dois resultados: aumentar a abstenção dos nicaraguenses e impedir que se possa denunciar uma fraude, porque será muito difícil fazê-lo se decidir não participar. Desta maneira poderia justificar um quarto mandato consecutivo.</p>","<p><b>P.</b> <a href=\"https://brasil.elpais.com/internacional/2021-07-06/carlos-chamorro-do-seu-exilio-na-costa-rica-ortega-quer-refens-para-negociar.html\" target=\"_blank\">Acredita que Ortega vai querer negociar</a>?</p>","<p><b>R. </b>Daniel Ortega sabe que não vai ganhar as eleições, e por isso recorreu ao medo, à perseguição e ao encarceramento. Para negociar, Daniel Ortega tem que estar em posição de força, tem por sua vez que golpear o adversário, mas eu considero que a aposta dele ainda é sobreviver ao cenário eleitoral e posteriormente talvez restabelecer um pouco de negociação, como também pode ser a outra probabilidade de se preparar para negociar às portas de 7 de novembro.</p>","<p><b>P.</b> Ele prende para sobreviver?</p>","<p>R. Há um regime que, por meio das armas, reluta em deixar o poder, mas que perdeu aceitação nacional e internacional. Sabe que está em jogo a sobrevivência social, política e econômica do país, mas parece não se importar. Em meio à nossa resistência humana temos um regime que nos pisoteia cada dia mais.</p>","<p><b>P. </b>Como poderia definir o ambiente no país?</p>","<p><b>R. </b>O leitor que está fora da Nicarágua deve compreender que se trata de um cárcere que se estende até as fronteiras. Aqui é mais fácil ver um policial com armas de alto calibre que uma árvore. Fomos condenados a dois cenários na Nicarágua: a prisão ou a morte, mas demonstramos que existe esperança de lutar por liberdade.</p>","<p><b>P. </b>Qual foi o custo pessoal destes três anos desde que você confrontou Ortega publicamente?</p>","<p><b>R.</b> Nos últimos 12 anos, Ortega se centrou em uma política de exclusão, populismo barato e eliminar o que restava de opositores, comprando-os ou exilando-os, preparando dois caminhos: sua perpetuação no poder e proteger seus bens. Em três anos foram mais de 400 mortos, 6.200 presos políticos, 130.000 exilados e a perda de mais de 300.000 empregos.</p>","<p><b>P. </b>E o custo pessoal?</p>","<p><b>R.</b> Recriminar Ortega significou uma mudança de vida radical. Vivi perseguição, vida clandestina, pausa nos meus estudos, assédio aos meus pais, a separação que vivi da minha família e obviamente os traumas a uma geração marcada por uma pessoa de 75 anos que se apega ao poder. Não posso ir a um lugar público com tranquilidade. Nem sequer à igreja, porque tenho que permanecer em um lugar clandestino.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>"],"textContent":"O líder estudantil Lesther Alemán, detido pelo regime de Daniel Ortega, em uma imagem de 9 de junho, em Manágua.Mais informações Em abril de 2018, depois de um mês  de sangrenta repressão contra os estudantes que deixou quase 400 mortos, muitos deles com um tiro no pescoço e na têmpora, um jovem de 20 anos, com a bandeira azul e branca da Nicarágua enrolada no pescoço, se levantou diante de Daniel Ortega e o chamou publicamente de assassino. Até ser detido nesta segunda-feira, esse jovem, chamado Lesther Alemán, viveu na clandestinidade, de onde conversou com o EL PAÍS.Pergunta. O que há por trás das últimas detenções?Resposta. Estamos enfrentando uma ditadura no papel aqui na Nicarágua. Digo “no papel” porque havia evidências de viver uma ditadura de facto, porque se estava privando da vida, restringindo liberdades e o cumprimento de direitos básicos. A mudança de uma ditadura de facto para outro tipo de repressão chega com a aprovação de quatro leis que buscam amedrontar a participação política da dissidência. O regime decide quem é traidor da pátria, consciente de que os aponta por estarem na oposição, viajarem ao exterior ou se reunirem com organismos como a OEA, a União Europeia e a ONU. Ortega segue uma narrativa não superada da década de 1980, em que criaram o mito de que confrontam um império. Um império que não existe, porque a condenação é mundial.P. Os detidos pertencem ao mundo político, empresarial e dos direitos humanos. Qual é a mensagem?R. A mensagem é: “Vou atrás de todos e acima de todos”. Há mensagens dirigidas a líderes políticos, aos empresários, aos jornalistas e aos defensores de direitos humanos. Há uma mensagem que é o ódio, a exclusão, a arbitrariedade, a perseguição e a incitação. A Frente Sandinista é uma estrutura desenhada para controlar, amedrontar e se perpetuar. Foi desenhada para matar.P. Você acha que Ortega intui uma derrota eleitoral em novembro?R. Daniel Ortega quer fazer o possível para que a oposição se retire da disputa. Ortega tem uma estratégia de sufocação política, econômica e social para que a oposição fique desmontada perante um cenário eleitoral. Isto lhe dá dois resultados: aumentar a abstenção dos nicaraguenses e impedir que se possa denunciar uma fraude, porque será muito difícil fazê-lo se decidir não participar. Desta maneira poderia justificar um quarto mandato consecutivo.P. Acredita que Ortega vai querer negociar?R. Daniel Ortega sabe que não vai ganhar as eleições, e por isso recorreu ao medo, à perseguição e ao encarceramento. Para negociar, Daniel Ortega tem que estar em posição de força, tem por sua vez que golpear o adversário, mas eu considero que a aposta dele ainda é sobreviver ao cenário eleitoral e posteriormente talvez restabelecer um pouco de negociação, como também pode ser a outra probabilidade de se preparar para negociar às portas de 7 de novembro.P. Ele prende para sobreviver?R. Há um regime que, por meio das armas, reluta em deixar o poder, mas que perdeu aceitação nacional e internacional. Sabe que está em jogo a sobrevivência social, política e econômica do país, mas parece não se importar. Em meio à nossa resistência humana temos um regime que nos pisoteia cada dia mais.P. Como poderia definir o ambiente no país?R. O leitor que está fora da Nicarágua deve compreender que se trata de um cárcere que se estende até as fronteiras. Aqui é mais fácil ver um policial com armas de alto calibre que uma árvore. Fomos condenados a dois cenários na Nicarágua: a prisão ou a morte, mas demonstramos que existe esperança de lutar por liberdade.P. Qual foi o custo pessoal destes três anos desde que você confrontou Ortega publicamente?R. Nos últimos 12 anos, Ortega se centrou em uma política de exclusão, populismo barato e eliminar o que restava de opositores, comprando-os ou exilando-os, preparando dois caminhos: sua perpetuação no poder e proteger seus bens. Em três anos foram mais de 400 mortos, 6.200 presos políticos, 130.000 exilados e a perda de mais de 300.000 empregos.P. E o custo pessoal?R. Recriminar Ortega significou uma mudança de vida radical. Vivi perseguição, vida clandestina, pausa nos meus estudos, assédio aos meus pais, a separação que vivi da minha família e obviamente os traumas a uma geração marcada por uma pessoa de 75 anos que se apega ao poder. Não posso ir a um lugar público com tranquilidade. Nem sequer à igreja, porque tenho que permanecer em um lugar clandestino.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui","length":4525,"excerpt":"Antes de ser preso, o líder estudantil concedeu ao EL PAÍS, na clandestinidade, uma das suas últimas entrevistas a um veículo de comunicação","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/Vihp0NdGoi4HmcQdClbSfksCf54=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PGXRDAIGRUZ54UB6RTJRRVV62U.jpg","url":"https://brasil.elpais.com/internacional/2021-07-07/lesther-aleman-o-mais-novo-preso-de-ortega-a-nicaragua-e-um-carcere-que-chega-ate-suas-fronteiras.html"},"es-es":{"title":"Lesther Alemán, el último de los detenidos de Ortega: “Nicaragua es una cárcel que llega hasta las fronteras”","byline":"Jacobo García","content":["<figure><img alt=\"El líder universitario Lesther Alemán, encarcelado por el régimen de Ortega, en una imagen del pasado 9 de junio, en Managua.\" width=\"828\" height=\"552\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/w9n8-ShDAzJx7hhocJ67Vgm0H5g=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PGXRDAIGRUZ54UB6RTJRRVV62U.jpg\" srcset=\"https://imagenes.elpais.com/resizer/w9n8-ShDAzJx7hhocJ67Vgm0H5g=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PGXRDAIGRUZ54UB6RTJRRVV62U.jpg 414w,https://imagenes.elpais.com/resizer/kdCZsd1BN0vtZ264DH7sQ7X2D5I=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PGXRDAIGRUZ54UB6RTJRRVV62U.jpg 640w,https://imagenes.elpais.com/resizer/JhOFeBJq0ZwlcOI63ZyYqx9ieQg=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PGXRDAIGRUZ54UB6RTJRRVV62U.jpg 1000w,https://imagenes.elpais.com/resizer/OFXo9rdso29oUotbWfTabuK_FcA=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PGXRDAIGRUZ54UB6RTJRRVV62U.jpg 1960w\"/><figcaption><span>El líder universitario Lesther Alemán, encarcelado por el régimen de Ortega, en una imagen del pasado 9 de junio, en Managua.</span><span></span></figcaption></figure>","<p>En abril de 2018, después de un mes de sangrienta represión contra los estudiantes que dejó casi 400 muertos, muchos de ellos con un balazo en el cuello y la sien, un joven de 20 años con la bandera azul y blanca de Nicaragua al cuello se levantó frente a Daniel Ortega y le llamó asesino públicamente. Hasta su detención ayer lunes, vivía en la clandestinidad desde donde <a href=\"https://elpais.com/internacional/2021-06-27/nicaragua-el-gulag-centroamericano.html\">dialogó con El País.</a></p>","<section><h3>CRISIS POLÍTICA EN NICARAGUA</h3><ul><li><a href=\"https://elpais.com/internacional/2021-07-06/ortega-encarcela-a-lideres-estudiantiles-y-del-movimiento-campesino-en-nicaragua.html?rel=listapoyo\">Ortega encarcela a líderes estudiantiles y del movimiento campesino en Nicaragua</a></li><li><a href=\"https://elpais.com/internacional/2019/04/19/america/1555630668_711331.html?rel=listapoyo?rel=listapoyo\">Las voces del exilio: “La lucha nicaragüense no conoce fronteras”</a></li></ul></section>","<p><b>Pregunta:</b> ¿Qué hay detrás de las <a href=\"https://elpais.com/internacional/2021-06-03/cristiana-chamorro-la-ultima-obsesion-a-reprimir-por-ortega-y-murillo.html\">últimas detenciones</a>?</p>","<p><b>Respuesta</b>: En Nicaragua estamos enfrentando una dictadura en papel. Hablo en papel porque había evidencias de vivir una dictadura de hecho porque se estaba privando de la vida, restringiendo libertades y el cumplimiento de derechos básicos. El cambio de una dictadura de hecho a otro tipo de represión llega con la aprobación de cuatro leyes que persiguen para amedrentar la participación política de la disidencia. El régimen decide quién es traidor a la patria, consciente de que los señalados lo son por estar en la oposición, viajar al extranjero o verse con organismos como la OEA, la Unión Europea o la ONU. Ortega sigue una narrativa no superada de la década de los 80 en la que han creado un mito que se enfrenta a un imperio. Un imperio que no existe porque la condena es mundial.</p>","<p><b>P</b>. <a href=\"https://elpais.com/internacional/2021-06-01/el-regimen-de-ortega-vincula-al-escritor-sergio-ramirez-en-una-causa-por-lavado-de-dinero.html\">Los detenidos</a> pertenecen al mundo político, empresarial, derechos humanos, ¿cuál es el mensaje?</p>","<p><b>R</b>. El mensaje es: “Voy por todos y voy sobre todos”. Hay mensajes dirigidos a líderes políticos, a los empresarios, a los periodistas y a los defensores de derechos humanos. Hay un mensaje que es el odio, la exclusión, la arbitrariedad, la persecución y el hostigamiento. El Frente Sandinista es una estructura diseñada para controlar, amedrentar y perpetuarse. Está diseñada para matar.</p>","<p><b>P</b>. ¿Cree que Ortega intuye una derrota electoral en noviembre?</p>","<p><b>R.</b> Daniel Ortega quiere hacer todo lo posible porque la oposición se retire de la competencia. Ortega tiene una estrategia de ahogo político, económico y social para que la oposición quede desmontada ante un escenario electoral. Esto le da dos resultados: aumentar la abstención de los nicaragüenses e impedir que pueda denunciar un fraude, porque es muy difícil hacerlo si decidiera no participar. De esta manera podría justificar un cuarto mandato consecutivo.</p>","<p><b>P.</b> ¿Cree que Ortega querrá negociar?</p>","<p><b>R.</b> Daniel Ortega sabe que no va a ganar las elecciones y por eso ha recurrido al miedo, a la persecución y al encarcelamiento. Daniel Ortega para negociar tiene que estar en posición de fuerza, tiene a su vez que golpear al adversario, pero yo considero que la apuesta de él es aún sobrevivir el escenario electoral y posteriormente a eso tal vez restablecer algo de negociación, como también puede ser la otra probabilidad de prepararse para negociar a las puertas del 7 de noviembre.</p>","<p><b>P.</b> ¿Detiene para sobrevivir?</p>","<p><b>R</b>. Hay un régimen que se resiste a dejar el poder por medio de las armas, pero que ha perdido aceptación nacional e internacional. Sabe que está en juego la sobrevivencia social, política y económica del país, pero no parece no importarle. En medio de nuestra resistencia humana tenemos un régimen que te pisotea cada día más.</p>","<p><b>P.</b> ¿Cómo podría definir el ambiente en el país?</p>","<p><b>R</b>. El lector que está fuera de Nicaragua debe comprender que se trata de una cárcel que se extiende hasta las fronteras. Aquí es más fácil ver a un policía con armas de alto calibre que un árbol. En Nicaragua, nos han condenado a dos escenarios: la cárcel o a la muerte, pero hemos demostrado que existe esperanza para luchar por libertad.</p>","<p><b>P.</b> ¿Qué costo personal han tenido estos tres años desde que se enfrentó públicamente a Ortega?</p>","<p><b>R</b>. En los últimos 12 años Ortega se centró en una política de exclusión, populismo barato y eliminar lo que quedaba de opositores comprándolos o exiliándolos, preparando dos caminos: su perpetuidad en el poder y proteger sus bienes. A tres años hay más de 400 muertos, 6.200 presos políticos, 130.000 exiliados y la pérdida de más de 300.000 mil empleos.</p>","<p><b>P</b>. ¿Y el costo personal?</p>","<p><b>R.</b> Increpar a Ortega significó un cambio de vida radical. He vivido persecución, vida clandestina, pausas en mi estudio, persecución a mis padres, la separación que viví de mi familia y obviamente los traumas que puede cargar una generación que ha sido marcada por una persona de 75 años que se atornilla del poder. No puedo ir a un lugar público con tranquilidad. Ni siquiera ir a la iglesia, porque tengo que permanecer en un lugar clandestino.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\"><b>Suscríbase aquí</b></a><b> </b>a la <i>newsletter</i> de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"El líder universitario Lesther Alemán, encarcelado por el régimen de Ortega, en una imagen del pasado 9 de junio, en Managua.En abril de 2018, después de un mes de sangrienta represión contra los estudiantes que dejó casi 400 muertos, muchos de ellos con un balazo en el cuello y la sien, un joven de 20 años con la bandera azul y blanca de Nicaragua al cuello se levantó frente a Daniel Ortega y le llamó asesino públicamente. Hasta su detención ayer lunes, vivía en la clandestinidad desde donde dialogó con El País.CRISIS POLÍTICA EN NICARAGUAOrtega encarcela a líderes estudiantiles y del movimiento campesino en NicaraguaLas voces del exilio: “La lucha nicaragüense no conoce fronteras”Pregunta: ¿Qué hay detrás de las últimas detenciones?Respuesta: En Nicaragua estamos enfrentando una dictadura en papel. Hablo en papel porque había evidencias de vivir una dictadura de hecho porque se estaba privando de la vida, restringiendo libertades y el cumplimiento de derechos básicos. El cambio de una dictadura de hecho a otro tipo de represión llega con la aprobación de cuatro leyes que persiguen para amedrentar la participación política de la disidencia. El régimen decide quién es traidor a la patria, consciente de que los señalados lo son por estar en la oposición, viajar al extranjero o verse con organismos como la OEA, la Unión Europea o la ONU. Ortega sigue una narrativa no superada de la década de los 80 en la que han creado un mito que se enfrenta a un imperio. Un imperio que no existe porque la condena es mundial.P. Los detenidos pertenecen al mundo político, empresarial, derechos humanos, ¿cuál es el mensaje?R. El mensaje es: “Voy por todos y voy sobre todos”. Hay mensajes dirigidos a líderes políticos, a los empresarios, a los periodistas y a los defensores de derechos humanos. Hay un mensaje que es el odio, la exclusión, la arbitrariedad, la persecución y el hostigamiento. El Frente Sandinista es una estructura diseñada para controlar, amedrentar y perpetuarse. Está diseñada para matar.P. ¿Cree que Ortega intuye una derrota electoral en noviembre?R. Daniel Ortega quiere hacer todo lo posible porque la oposición se retire de la competencia. Ortega tiene una estrategia de ahogo político, económico y social para que la oposición quede desmontada ante un escenario electoral. Esto le da dos resultados: aumentar la abstención de los nicaragüenses e impedir que pueda denunciar un fraude, porque es muy difícil hacerlo si decidiera no participar. De esta manera podría justificar un cuarto mandato consecutivo.P. ¿Cree que Ortega querrá negociar?R. Daniel Ortega sabe que no va a ganar las elecciones y por eso ha recurrido al miedo, a la persecución y al encarcelamiento. Daniel Ortega para negociar tiene que estar en posición de fuerza, tiene a su vez que golpear al adversario, pero yo considero que la apuesta de él es aún sobrevivir el escenario electoral y posteriormente a eso tal vez restablecer algo de negociación, como también puede ser la otra probabilidad de prepararse para negociar a las puertas del 7 de noviembre.P. ¿Detiene para sobrevivir?R. Hay un régimen que se resiste a dejar el poder por medio de las armas, pero que ha perdido aceptación nacional e internacional. Sabe que está en juego la sobrevivencia social, política y económica del país, pero no parece no importarle. En medio de nuestra resistencia humana tenemos un régimen que te pisotea cada día más.P. ¿Cómo podría definir el ambiente en el país?R. El lector que está fuera de Nicaragua debe comprender que se trata de una cárcel que se extiende hasta las fronteras. Aquí es más fácil ver a un policía con armas de alto calibre que un árbol. En Nicaragua, nos han condenado a dos escenarios: la cárcel o a la muerte, pero hemos demostrado que existe esperanza para luchar por libertad.P. ¿Qué costo personal han tenido estos tres años desde que se enfrentó públicamente a Ortega?R. En los últimos 12 años Ortega se centró en una política de exclusión, populismo barato y eliminar lo que quedaba de opositores comprándolos o exiliándolos, preparando dos caminos: su perpetuidad en el poder y proteger sus bienes. A tres años hay más de 400 muertos, 6.200 presos políticos, 130.000 exiliados y la pérdida de más de 300.000 mil empleos.P. ¿Y el costo personal?R. Increpar a Ortega significó un cambio de vida radical. He vivido persecución, vida clandestina, pausas en mi estudio, persecución a mis padres, la separación que viví de mi familia y obviamente los traumas que puede cargar una generación que ha sido marcada por una persona de 75 años que se atornilla del poder. No puedo ir a un lugar público con tranquilidad. Ni siquiera ir a la iglesia, porque tengo que permanecer en un lugar clandestino.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":4841,"excerpt":"Antes de su detención el líder estudiantil concedió a EL PAÍS desde la clandestinidad una de las últimas entrevistas a un medio de comunicación","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/Vihp0NdGoi4HmcQdClbSfksCf54=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PGXRDAIGRUZ54UB6RTJRRVV62U.jpg","url":"https://elpais.com/internacional/2021-07-07/lesther-aleman-el-ultimo-de-los-detenidos-de-ortega-nicaragua-es-una-carcel-que-llega-hasta-las-fronteras.html"}}},"__N_SSG":true}