{"pageProps":{"page":{"id":"c719e0d39759cc80b8be18bf732392bf","pt-br":{"title":"Primeiro Tadzio, depois DiCaprio, agora Chalamet: a obsessão de Hollywood pela figura do ‘lolito’","byline":"Juan Sanguino","content":["<section><h3>Mais informações</h3></section>","<p>“Sua fragilidade ficava muito bonita nas câmeras”. Foi assim que a diretora de elenco de <i>Morte em Veneza</i> (1971), Margareta Krantz, resumiu a atratividade de Björn Andrésen. Aos 15 anos, o ator sueco interpretou Tadzio na adaptação do romance de <a href=\"https://brasil.elpais.com/noticias/thomas-mann/\" target=\"_blank\">Thomas Mann</a> por <a href=\"https://brasil.elpais.com/noticias/luchino-visconti/\" target=\"_blank\">Luchino Visconti </a>e agora, aos 65, protagoniza o documentário <i>The Most Beautiful Boy in the World</i> (“o garoto mais bonito do mundo”), lançado há um mês na Espanha e ainda sem data prevista para o Brasil. O título faz referência ao apelido com que Visconti coroou o garoto durante a apresentação do filme no Festival de Cannes e que, meses depois, acompanhou seu rosto em uma capa da revista de<a href=\"https://brasil.elpais.com/noticias/andy-warhol/\" target=\"_blank\"> Andy Warhol</a>, <i>Interview</i>.</p>","<p>Tadzio era um efebo ou, como se diz na comunidade gay, um <i>twink</i>. Um “homem bonito de aparência jovem, magro e pálido”, <a href=\"https://dictionary.cambridge.org/pt/dicionario/ingles/twink\" target=\"_blank\">segundo o dicionário de Cambridge</a>. Os primeiros registros do substantivo datam do início dos anos sessenta, embora sua origem não esteja clara: há quem o vincule com <i>twank</i> (como são chamados no Reino Unido os clientes dos prostitutos), com <i>twinkling</i> (novo em folha) ou, segundo o dicionário de gíria homossexual <i>Gay-2-Zee</i>, com o <i>Twinkie</i>: um bolo fofinho, louro, doce, sem valor nutritivo e com recheio de creme. Poderíamos chamá-lo de <i>lolito</i>, passando para o masculino a definição de “lolita” apresentada pelo dicionário Caldas Aulete: “jovem adolescente do sexo feminino considerada bela e sedutora”.</p>","<p>Originalmente, o <i>twink</i> ou <i>lolito</i> só era assim se fosse observado (e desejado) por um homem mais velho que ele: ninguém se proclamaria como tal. E a conotação do termo, além disso, era explicitamente sexual.</p>","<p>Em 2018, quase cinco décadas depois de proclamar Björn Andrésen o garoto mais bonito do mundo, a mesma revista, <a href=\"https://www.interviewmagazine.com/film/timothee-chalamet-new-leonardo-dicaprio\" target=\"_blank\"><i>Interview</i></a>, perguntava se <a href=\"https://brasil.elpais.com/noticias/hollywood/\" target=\"_blank\">Hollywood</a> estava sofrendo “uma invasão de <i>twinks</i>” liderada por <a href=\"https://brasil.elpais.com/noticias/timothee-chalamet/\" target=\"_blank\">Timothée Chalamet</a>. Segundo o jornalista Trey Taylor, <a href=\"https://brasil.elpais.com/noticias/leonardo-dicaprio/\" target=\"_blank\">Leonardo DiCaprio</a> tinha herdado de <a href=\"https://brasil.elpais.com/noticias/river-phoenix/\" target=\"_blank\">River Phoenix</a> o título de “<i>twink</i> oficial” do cinema e agora Chalamet era “o novo ator jovem e <i>sexy</i> que conquistou nossa imaginação”. O acaso quis que Andrésen e Chalamet, cujo filme <i>Duna</i> estreia na próxima semana na Espanha e em outubro no Brasil, atravessassem o tempo e o espaço para coincidir na programação espanhola. O que será que mudou na figura do <i>lolito</i> durante estes 50 anos?</p>","<p>Também em 2018, o <a href=\"https://www.nytimes.com/2018/05/14/t-magazine/age-of-the-twink.html\" target=\"_blank\"><i>The New York Times</i></a> publicou uma reportagem intitulada “Bem-vindo à era do <i>twink</i>” por ocasião da estreia de <a href=\"https://brasil.elpais.com/brasil/2018/01/17/cultura/1516227848_567076.html\" target=\"_blank\"><i>Me chame pelo seu nome</i></a> da obsessão da internet por Chalamet. O artigo tinha a mesma premissa de outro de <a href=\"https://www.vulture.com/2017/07/tom-holland-ansel-elgort-and-the-new-skinny-movie-stars.html\" target=\"_blank\">Kyle Buchanan na <i>Vulture</i></a> que, meses antes, havia analisado a coincidência, na programação dos cinemas, de vários jovens <i>lolitos</i> como heróis de ação: <a href=\"https://brasil.elpais.com/noticias/thomas-stanley-holland/\" target=\"_blank\">Tom Holland</a> em <i>Homem-Aranha: De Volta ao Lar</i>, Ansel Elgort em <i>Em Ritmo de Fuga</i>, Dane Dehaan em <i>Valerian e a Cidade dos Mil Planetas</i> e Harry Styles em <i>Dunkirk</i>.</p>","<figure><img alt=\"Imagem de ‘The Most Beautiful Boy in the World’ na filmagem de ‘Morte em Veneza’ com Luchino Visconti e Björn Andrésen. \" width=\"2560\" height=\"1440\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/iNOCInCiU_dl_3XCljgx0Y87lRY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4MDFERTHVZERLERVCIW7GLHRB4.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/iNOCInCiU_dl_3XCljgx0Y87lRY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4MDFERTHVZERLERVCIW7GLHRB4.jpg 414w,https://imagens.brasil.elpais.com/resizer/X3VZqBjJV99QLKWQne79FIm-oUU=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4MDFERTHVZERLERVCIW7GLHRB4.jpg 640w,https://imagens.brasil.elpais.com/resizer/bn8gp4DPWB5Ga8dnM_k7e856qI0=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4MDFERTHVZERLERVCIW7GLHRB4.jpg 1000w,https://imagens.brasil.elpais.com/resizer/q8beadiWNw9VBD-JjKOe3lYnldA=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4MDFERTHVZERLERVCIW7GLHRB4.jpg 1960w\"/><figcaption><span>Imagem de ‘The Most Beautiful Boy in the World’ na filmagem de ‘Morte em Veneza’ com Luchino Visconti e Björn Andrésen. </span><span><span>Sundance Institute</span></span></figcaption></figure>","<p>A reação da mídia abordou o assunto em todas as frentes possíveis.<a href=\"https://www.menshealth.com/sex-women/a32969531/what-is-a-twink/\" target=\"_blank\"> Philip Ellis previu na <i>Men’s Health</i></a> que o termo, uma gíria gay marginal durante décadas, entraria na cultura de massa depois da repercussão dessa reportagem, enquanto, <a href=\"https://repeller.com/objectification-age-of-the-twink/\" target=\"_blank\">em outro texto para a <i>Repeller</i></a>, o mesmo Ellis afirmava que a igualdade não deve ser alcançada objetificando os homens, como se fazia com as mulheres havia décadas. <a href=\"https://www.theatlantic.com/entertainment/archive/2018/05/twinks-new-york-times/560438/\" target=\"_blank\">Spencer Kornhaber perguntou na <i>The Atlantic</i></a> se, dada essa obsessão com a palidez dos <i>lolitos</i>, os negros não poderiam entrar nessa categoria (os asiáticos, aparentemente, podem receber esse apelido). <a href=\"https://www.dazeddigital.com/fashion/article/40067/1/straight-age-of-the-twinks-apparently-trending-no-thanks-timothee-chalamet-gay\" target=\"_blank\">Dominic Cadogan criticava na <i>Dazed</i></a> que o texto do <i>The New York Times</i> estava propondo o de sempre: “Seja gay, mas de forma hétero”. <a href=\"https://i-d.vice.com/en_uk/article/evkdjp/the-complicated-politics-of-the-twink\" target=\"_blank\">Bryan O’Flynn encerrou o debate na <i>Vice</i></a> sentenciando que “sempre foi a era do <i>lolito</i>”: os homens brancos, jovens e magros estão na moda há séculos.</p>","<p>O primeiro <i>lolito</i> da cultura popular é<a href=\"https://pt.wikipedia.org/wiki/Gan%C3%ADmedes\" target=\"_blank\"> Ganímedes</a>, um pastor que, segundo a mitologia grega, foi raptado por Zeus porque era o mais belo de todos os mortais e, portanto, merecia a honra de viver no Olimpo. Embora Ganímedes não seja o primeiro garoto a aparecer em um mito, ele é o primeiro cuja identidade e história só existem porque um homem maduro e mais poderoso se apaixonou por ele: os planos de Zeus para Ganímedes eram que passasse a eternidade lhe servindo vinho.</p>","<p>“<a href=\"https://brasil.elpais.com/noticias/platon/\" target=\"_blank\">Platão</a> dizia que o mito de Ganímedes tinha sido inventado em Creta porque os cretenses gostavam dos jovenzinhos”, conta o historiador da arte Carlos Delgado. De qualquer forma, Ganímedes representava as obsessões estéticas da cultura grega, a primeira a considerar a plenitude atlética um dom divino. Mas o padrão do efebo, da forma como o concebemos hoje, deve-se ao estudioso alemão<a href=\"https://pt.wikipedia.org/wiki/Johann_Joachim_Winckelmann\" target=\"_blank\"> Johann Winckelmann</a>. “Winckelmann é considerado o criador da história da arte como disciplina”, assinala Delgado. “No século XVIII, viajou para Roma e se apaixonou pela estátua de Apolo de Belvedere. As ideias de Winckelmann consolidariam um padrão de beleza masculina jovem, atlética e proporcionada, que perdura até hoje.”</p>","<figure><img alt=\"José Luis Manzano, ‘muso’ de Eloy de la Iglesia com destino trágico e um dos poucos ‘sex symbols’ masculinos deixados pelo cinema do final dos anos setenta. \" width=\"980\" height=\"855\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/V2R-wjcOzQDyuzhVELD6cRbbEMM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T2ICQIRSTJBDLSUP3RQZUYOA6M.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/V2R-wjcOzQDyuzhVELD6cRbbEMM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T2ICQIRSTJBDLSUP3RQZUYOA6M.jpg 414w,https://imagens.brasil.elpais.com/resizer/0T3zV9aks2O8XAh0WRxGGgl39iI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T2ICQIRSTJBDLSUP3RQZUYOA6M.jpg 640w,https://imagens.brasil.elpais.com/resizer/vtuIjbKSucAmcmwU-Id26k-jBs4=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T2ICQIRSTJBDLSUP3RQZUYOA6M.jpg 1000w,https://imagens.brasil.elpais.com/resizer/zWTI9HrHebW4QsrKZzE108IqjP4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T2ICQIRSTJBDLSUP3RQZUYOA6M.jpg 1960w\"/><figcaption><span>José Luis Manzano, ‘muso’ de Eloy de la Iglesia com destino trágico e um dos poucos ‘sex symbols’ masculinos deixados pelo cinema do final dos anos setenta. </span></figcaption></figure>","<p>Segundo o consenso dos que analisaram o arquétipo, um <i>lolito</i> perde as asas quando completa 25 anos ou se torna consciente de sua própria natureza (o que ocorrer primeiro), mas essa concepção do efebo como um jovem ignorante de sua atratividade provoca uma relação de poder desigual. Ganímedes não seria um deles sem Zeus, Björn Andrésen também não sem Visconti, do mesmo modo que, nos anos oitenta, o ator espanhol <a href=\"https://elpais.com/noticias/jose-luis-manzano/\" target=\"_blank\">José Luis Manzano</a> adquiriu sua condição de jovem ícone erótico ibérico quando <a href=\"https://elpais.com/noticias/eloy-de-la-iglesia/\" target=\"_blank\">Eloy de la Iglesia</a> o tirou das ruas aos 17 anos e lhe deu os papéis principais de <i>Navajeros</i>, <i>El Pico</i> e <i>La Estanquera de Vallecas</i>. Quando a reportagem do <i>The New York Times</i> tentou transferir a figura do <i>lolito</i> para a cultura de massa, fez isso ignorando suas conotações sociais, sexuais, econômicas e de classe.</p>","<p>Em 1995, uma campanha da <a href=\"https://brasil.elpais.com/noticias/calvin-klein/\" target=\"_blank\">Calvin Klein</a> foi rotulada de “ultrajante” por Bill Clinton e acabou sendo proibida. Os anúncios mostravam modelos de aparência jovem sendo entrevistados por uma voz masculina e madura naquilo que parecia, claramente, a seleção de elenco de um filme pornô antigo. “Hoje, <i>twink</i> é um termo que tem a ver com o <i>marketing</i>: se você gosta de um determinado tipo de pessoa, clica nessa palavra e chega a esse produto”, afirma <a href=\"https://pt.wikipedia.org/wiki/Luis_Venegas\" target=\"_blank\">Luis Venegas</a>, editor de revistas como <i>Candy</i> e <i>Electric Youth!</i>, esta última especializada no culto à beleza masculina e jovem. Com a virada do século, a internet ofereceu para consumo uma produção em massa de <a href=\"https://brasil.elpais.com/noticias/pornografia/\" target=\"_blank\">pornografia</a> e, depois que os corpos se neoliberalizaram, foi necessário criar categorias para o consumidor encontrar facilmente o produto buscado. Agora, <i>twink</i> é também uma <i>tag</i> para o filtro de busca nos <a href=\"https://brasil.elpais.com/brasil/2019/09/17/estilo/1568728739_861220.html\" target=\"_blank\">aplicativos de paquera gays</a>.</p>","<h3>Mais do que objetos sexuais</h3>","<p>Os artistas da moda rejeitam que o <i>lolito</i> seja reduzido a um mero objeto sexual. Nos últimos anos, estilistas como <a href=\"https://brasil.elpais.com/noticias/raf-simons/\" target=\"_blank\">Raf Simons</a> e <a href=\"https://brasil.elpais.com/noticias/hedi-slimane/\" target=\"_blank\">Hedi Slimane</a> utilizaram a figura do jovem desejável como protagonista de várias campanhas. Depois de estrelar <i>Jogador Nº 1</i>, <a href=\"https://pt.wikipedia.org/wiki/Tye_Sheridan\" target=\"_blank\">Tye Sheridan</a> foi rosto da Prada. Em 2018, Loewe lançou uma coleção-cápsula com fotos impressas que Wilhelm von Gloeden tirou no início do século XX dos adolescentes nus de Taormina. “É bastante aceito na moda, mas o contrário seria impensável”, diz o fotógrafo Pablo Zamora. “Não seria permitido fazer <i>challenges</i> assim com garotas.” Isso significa que o <i>lolito</i>, originalmente um objeto de desejo sexual, existe hoje como uma estética que pode ser despojada do erotismo?</p>","<figure><img alt=\"Leonardo DiCaprio, um ‘lolito’ que ultrapassou o padrão e se tornou um dos maiores astros da história de Hollywood, fotografado em 1994.\" width=\"2164\" height=\"3000\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/teskBjrnuo1pCQe0kIqWrWybV0A=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VYYOPXWJQRCF3GR7M676IPAKCU.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/teskBjrnuo1pCQe0kIqWrWybV0A=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VYYOPXWJQRCF3GR7M676IPAKCU.jpg 414w,https://imagens.brasil.elpais.com/resizer/rAW3sh7BW_7Set3tZPb-zxkm4HQ=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VYYOPXWJQRCF3GR7M676IPAKCU.jpg 640w,https://imagens.brasil.elpais.com/resizer/M3byc_8GdlfOBj2lKn4HZebq9po=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VYYOPXWJQRCF3GR7M676IPAKCU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/0OG0DuKn2NU_OebingOXZS05wFU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VYYOPXWJQRCF3GR7M676IPAKCU.jpg 1960w\"/><figcaption><span>Leonardo DiCaprio, um ‘lolito’ que ultrapassou o padrão e se tornou um dos maiores astros da história de Hollywood, fotografado em 1994.</span><span><span>Terry McGinnis / WireImage</span></span></figcaption></figure>","<p>“O conceito pode ter uma origem sexual, mas foi perdendo isso e agora é eminentemente estético”, assinala Zamora. “Como homem <a href=\"https://brasil.elpais.com/noticias/homosexualidad/\" target=\"_blank\">homossexual</a>, posso identificar o momento da adolescência em que uma garota começa a se transformar fisicamente na mulher adulta que vai ser. Vejo isso como um instante precioso e efêmero que para mim não está ligado à sexualidade.” Venegas concorda e cita vários artistas (o estilista <a href=\"https://elpais.com/noticias/palomo-spain/\" target=\"_blank\">Palomo Spain</a>, o fotógrafo Kito Muñoz) que retratam lolitos em seus projetos. “Eram jovens fazendo coisas com jovens para jovens. Temos muito presente a questão da diferença de idade, mas me parece um estereótipo, já não é como quando Calvin Klein fez isso aos 50 anos. Também ocorria muito nos anos setenta e oitenta, mas agora não. Agora, trata-se de criar imagens emocionantes para os olhos”, conclui.</p>","<p>Mas assim que <i>Me chame pelo seu nome</i> começou a crescer em popularidade, muitos questionaram a romantização que o filme fazia de uma relação entre um adulto e um adolescente. Embora <a href=\"https://brasil.elpais.com/noticias/armand-douglas-hammer/\" target=\"_blank\">Armie Hammer</a> tivesse 26 anos e Timothée Chalamet, 20, suas diferenças físicas e sociais (Oliver estava viajando pela Europa por conta própria, Elio ainda vivia com seus pais) surpreenderam uma parte do público que não estava familiarizada com a subcultura <i>twink</i>. Será que o mito do efebo, como dizia Platão, é um álibi espiritual, poético ou intelectual para o desejo pelos jovens?</p>","<p>Segundo Enrique Aparicio, jornalista e apresentador de dois <i>podcasts</i> sobre cultura <i>queer</i> (<i>¡Puedo Hablar? </i>e <i>Maricapáginas</i>), o desejo é atravessado por estruturas sociais, e isso inclui as patriarcais. “Os gostos não vêm do nada, são uma resposta a essas estruturas. A relação entre um homem mais velho sábio/poderoso e um jovem efébico/inocente é uma constante nas relações homossexuais. Para mim, é uma consequência da necessidade de assemelhar as relações gays e as heterossexuais: para o<a href=\"https://brasil.elpais.com/noticias/patriarcado/\" target=\"_blank\"> patriarcado</a>, é mais válido um casal em que há um homem mais velho e masculino e outro que assume o papel feminino”, assinala Aparicio.</p>","<p>O <a href=\"https://www.pinknews.co.uk/2018/04/27/what-is-a-twink/\" target=\"_blank\">jornalista Danny Polaris escreveu </a>que os estereótipos do <i>lolito</i> indicam que eles são tímidos, inseguros e sem nenhuma noção em relação ao sexo. Se Michel Focault dizia que a opressão sexual nunca desaparece, mas é disfarçada, a cultura gay se empenha em tratar esse paradigma como sua própria donzela virginal. E o utiliza para aplicar velhos vícios machistas contra membros de sua própria comunidade.</p>","<p>Os novos debates sobre gênero estão contribuindo para que o termo <i>twink</i> esteja ficando defasado. Dois cantores mencionados na reportagem do <i>The New York Times</i>, Troye Sivan e Olly Alexander, reivindicam a feminilidade. Em <i>Bloom</i>, Sivan cantou as vantagens da passividade sexual. Em <i>Sanctify</i>, Alexander indicou: “Você não precisa se fingir de hétero comigo, sei o que está por trás da sua máscara” ―em inglês, <i>mask</i> soa como <i>masc</i>, “masculino” na gíria gay. Esse tipo de subversão vai deixando o termo cada vez mais defasado e indica sua conotação discriminatória.</p>"],"textContent":"Mais informações“Sua fragilidade ficava muito bonita nas câmeras”. Foi assim que a diretora de elenco de Morte em Veneza (1971), Margareta Krantz, resumiu a atratividade de Björn Andrésen. Aos 15 anos, o ator sueco interpretou Tadzio na adaptação do romance de Thomas Mann por Luchino Visconti e agora, aos 65, protagoniza o documentário The Most Beautiful Boy in the World (“o garoto mais bonito do mundo”), lançado há um mês na Espanha e ainda sem data prevista para o Brasil. O título faz referência ao apelido com que Visconti coroou o garoto durante a apresentação do filme no Festival de Cannes e que, meses depois, acompanhou seu rosto em uma capa da revista de Andy Warhol, Interview.Tadzio era um efebo ou, como se diz na comunidade gay, um twink. Um “homem bonito de aparência jovem, magro e pálido”, segundo o dicionário de Cambridge. Os primeiros registros do substantivo datam do início dos anos sessenta, embora sua origem não esteja clara: há quem o vincule com twank (como são chamados no Reino Unido os clientes dos prostitutos), com twinkling (novo em folha) ou, segundo o dicionário de gíria homossexual Gay-2-Zee, com o Twinkie: um bolo fofinho, louro, doce, sem valor nutritivo e com recheio de creme. Poderíamos chamá-lo de lolito, passando para o masculino a definição de “lolita” apresentada pelo dicionário Caldas Aulete: “jovem adolescente do sexo feminino considerada bela e sedutora”.Originalmente, o twink ou lolito só era assim se fosse observado (e desejado) por um homem mais velho que ele: ninguém se proclamaria como tal. E a conotação do termo, além disso, era explicitamente sexual.Em 2018, quase cinco décadas depois de proclamar Björn Andrésen o garoto mais bonito do mundo, a mesma revista, Interview, perguntava se Hollywood estava sofrendo “uma invasão de twinks” liderada por Timothée Chalamet. Segundo o jornalista Trey Taylor, Leonardo DiCaprio tinha herdado de River Phoenix o título de “twink oficial” do cinema e agora Chalamet era “o novo ator jovem e sexy que conquistou nossa imaginação”. O acaso quis que Andrésen e Chalamet, cujo filme Duna estreia na próxima semana na Espanha e em outubro no Brasil, atravessassem o tempo e o espaço para coincidir na programação espanhola. O que será que mudou na figura do lolito durante estes 50 anos?Também em 2018, o The New York Times publicou uma reportagem intitulada “Bem-vindo à era do twink” por ocasião da estreia de Me chame pelo seu nome da obsessão da internet por Chalamet. O artigo tinha a mesma premissa de outro de Kyle Buchanan na Vulture que, meses antes, havia analisado a coincidência, na programação dos cinemas, de vários jovens lolitos como heróis de ação: Tom Holland em Homem-Aranha: De Volta ao Lar, Ansel Elgort em Em Ritmo de Fuga, Dane Dehaan em Valerian e a Cidade dos Mil Planetas e Harry Styles em Dunkirk.Imagem de ‘The Most Beautiful Boy in the World’ na filmagem de ‘Morte em Veneza’ com Luchino Visconti e Björn Andrésen. Sundance InstituteA reação da mídia abordou o assunto em todas as frentes possíveis. Philip Ellis previu na Men’s Health que o termo, uma gíria gay marginal durante décadas, entraria na cultura de massa depois da repercussão dessa reportagem, enquanto, em outro texto para a Repeller, o mesmo Ellis afirmava que a igualdade não deve ser alcançada objetificando os homens, como se fazia com as mulheres havia décadas. Spencer Kornhaber perguntou na The Atlantic se, dada essa obsessão com a palidez dos lolitos, os negros não poderiam entrar nessa categoria (os asiáticos, aparentemente, podem receber esse apelido). Dominic Cadogan criticava na Dazed que o texto do The New York Times estava propondo o de sempre: “Seja gay, mas de forma hétero”. Bryan O’Flynn encerrou o debate na Vice sentenciando que “sempre foi a era do lolito”: os homens brancos, jovens e magros estão na moda há séculos.O primeiro lolito da cultura popular é Ganímedes, um pastor que, segundo a mitologia grega, foi raptado por Zeus porque era o mais belo de todos os mortais e, portanto, merecia a honra de viver no Olimpo. Embora Ganímedes não seja o primeiro garoto a aparecer em um mito, ele é o primeiro cuja identidade e história só existem porque um homem maduro e mais poderoso se apaixonou por ele: os planos de Zeus para Ganímedes eram que passasse a eternidade lhe servindo vinho.“Platão dizia que o mito de Ganímedes tinha sido inventado em Creta porque os cretenses gostavam dos jovenzinhos”, conta o historiador da arte Carlos Delgado. De qualquer forma, Ganímedes representava as obsessões estéticas da cultura grega, a primeira a considerar a plenitude atlética um dom divino. Mas o padrão do efebo, da forma como o concebemos hoje, deve-se ao estudioso alemão Johann Winckelmann. “Winckelmann é considerado o criador da história da arte como disciplina”, assinala Delgado. “No século XVIII, viajou para Roma e se apaixonou pela estátua de Apolo de Belvedere. As ideias de Winckelmann consolidariam um padrão de beleza masculina jovem, atlética e proporcionada, que perdura até hoje.”José Luis Manzano, ‘muso’ de Eloy de la Iglesia com destino trágico e um dos poucos ‘sex symbols’ masculinos deixados pelo cinema do final dos anos setenta. Segundo o consenso dos que analisaram o arquétipo, um lolito perde as asas quando completa 25 anos ou se torna consciente de sua própria natureza (o que ocorrer primeiro), mas essa concepção do efebo como um jovem ignorante de sua atratividade provoca uma relação de poder desigual. Ganímedes não seria um deles sem Zeus, Björn Andrésen também não sem Visconti, do mesmo modo que, nos anos oitenta, o ator espanhol José Luis Manzano adquiriu sua condição de jovem ícone erótico ibérico quando Eloy de la Iglesia o tirou das ruas aos 17 anos e lhe deu os papéis principais de Navajeros, El Pico e La Estanquera de Vallecas. Quando a reportagem do The New York Times tentou transferir a figura do lolito para a cultura de massa, fez isso ignorando suas conotações sociais, sexuais, econômicas e de classe.Em 1995, uma campanha da Calvin Klein foi rotulada de “ultrajante” por Bill Clinton e acabou sendo proibida. Os anúncios mostravam modelos de aparência jovem sendo entrevistados por uma voz masculina e madura naquilo que parecia, claramente, a seleção de elenco de um filme pornô antigo. “Hoje, twink é um termo que tem a ver com o marketing: se você gosta de um determinado tipo de pessoa, clica nessa palavra e chega a esse produto”, afirma Luis Venegas, editor de revistas como Candy e Electric Youth!, esta última especializada no culto à beleza masculina e jovem. Com a virada do século, a internet ofereceu para consumo uma produção em massa de pornografia e, depois que os corpos se neoliberalizaram, foi necessário criar categorias para o consumidor encontrar facilmente o produto buscado. Agora, twink é também uma tag para o filtro de busca nos aplicativos de paquera gays.Mais do que objetos sexuaisOs artistas da moda rejeitam que o lolito seja reduzido a um mero objeto sexual. Nos últimos anos, estilistas como Raf Simons e Hedi Slimane utilizaram a figura do jovem desejável como protagonista de várias campanhas. Depois de estrelar Jogador Nº 1, Tye Sheridan foi rosto da Prada. Em 2018, Loewe lançou uma coleção-cápsula com fotos impressas que Wilhelm von Gloeden tirou no início do século XX dos adolescentes nus de Taormina. “É bastante aceito na moda, mas o contrário seria impensável”, diz o fotógrafo Pablo Zamora. “Não seria permitido fazer challenges assim com garotas.” Isso significa que o lolito, originalmente um objeto de desejo sexual, existe hoje como uma estética que pode ser despojada do erotismo?Leonardo DiCaprio, um ‘lolito’ que ultrapassou o padrão e se tornou um dos maiores astros da história de Hollywood, fotografado em 1994.Terry McGinnis / WireImage“O conceito pode ter uma origem sexual, mas foi perdendo isso e agora é eminentemente estético”, assinala Zamora. “Como homem homossexual, posso identificar o momento da adolescência em que uma garota começa a se transformar fisicamente na mulher adulta que vai ser. Vejo isso como um instante precioso e efêmero que para mim não está ligado à sexualidade.” Venegas concorda e cita vários artistas (o estilista Palomo Spain, o fotógrafo Kito Muñoz) que retratam lolitos em seus projetos. “Eram jovens fazendo coisas com jovens para jovens. Temos muito presente a questão da diferença de idade, mas me parece um estereótipo, já não é como quando Calvin Klein fez isso aos 50 anos. Também ocorria muito nos anos setenta e oitenta, mas agora não. Agora, trata-se de criar imagens emocionantes para os olhos”, conclui.Mas assim que Me chame pelo seu nome começou a crescer em popularidade, muitos questionaram a romantização que o filme fazia de uma relação entre um adulto e um adolescente. Embora Armie Hammer tivesse 26 anos e Timothée Chalamet, 20, suas diferenças físicas e sociais (Oliver estava viajando pela Europa por conta própria, Elio ainda vivia com seus pais) surpreenderam uma parte do público que não estava familiarizada com a subcultura twink. Será que o mito do efebo, como dizia Platão, é um álibi espiritual, poético ou intelectual para o desejo pelos jovens?Segundo Enrique Aparicio, jornalista e apresentador de dois podcasts sobre cultura queer (¡Puedo Hablar? e Maricapáginas), o desejo é atravessado por estruturas sociais, e isso inclui as patriarcais. “Os gostos não vêm do nada, são uma resposta a essas estruturas. A relação entre um homem mais velho sábio/poderoso e um jovem efébico/inocente é uma constante nas relações homossexuais. Para mim, é uma consequência da necessidade de assemelhar as relações gays e as heterossexuais: para o patriarcado, é mais válido um casal em que há um homem mais velho e masculino e outro que assume o papel feminino”, assinala Aparicio.O jornalista Danny Polaris escreveu que os estereótipos do lolito indicam que eles são tímidos, inseguros e sem nenhuma noção em relação ao sexo. Se Michel Focault dizia que a opressão sexual nunca desaparece, mas é disfarçada, a cultura gay se empenha em tratar esse paradigma como sua própria donzela virginal. E o utiliza para aplicar velhos vícios machistas contra membros de sua própria comunidade.Os novos debates sobre gênero estão contribuindo para que o termo twink esteja ficando defasado. Dois cantores mencionados na reportagem do The New York Times, Troye Sivan e Olly Alexander, reivindicam a feminilidade. Em Bloom, Sivan cantou as vantagens da passividade sexual. Em Sanctify, Alexander indicou: “Você não precisa se fingir de hétero comigo, sei o que está por trás da sua máscara” ―em inglês, mask soa como masc, “masculino” na gíria gay. Esse tipo de subversão vai deixando o termo cada vez mais defasado e indica sua conotação discriminatória.","length":10737,"excerpt":"A subcultura gay batizou de ‘twink’ os jovens brancos, infantis e atraentes, um paradigma que Hollywood tem explorado e que sempre passa por seus tapetes vermelhos. Analisamos seu passado e, o mais importante, se em uma era de conscientização esse padrão tem algum futuro","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/H1pOq9iQ0hAy_C58-ZW5h5Q3PTc=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TD5MHDGURVAZTD36PPH35UR5XM.jpg","url":"https://brasil.elpais.com/cultura/2021-09-11/primeiro-tadzio-depois-dicaprio-agora-chalamet-a-obsessao-de-hollywood-pela-figura-do-lolito.html"},"es-es":{"title":"Primero Tadzio, luego DiCaprio, ahora Chalamet: la obsesión de Hollywood con la figura del ‘lolito’","byline":"Juan Sanguino","content":["<p>“Su fragilidad quedaba muy bonita en cámara”. Así resumía la directora de <i>casting</i> de <i>Muerte en Venecia </i>(1971), Margareta Krantz, el atractivo de Björn Andrésen. El actor sueco interpretó a los 15 años a Tadzio en la adaptación que <a href=\"https://elpais.com/noticias/luchino-visconti/\" target=\"_blank\">Luchino Visconti</a> rodó de la novela de <a href=\"https://elpais.com/noticias/thomas-mann/\" target=\"_blank\">Thomas Mann</a> y ahora, a los 65, protagoniza el documental <a href=\"https://elpais.com/cultura/2021-07-30/el-chico-mas-bello-del-mundo-el-dolor-de-tadzio.html\" target=\"_blank\"><i>El chico más guapo del mundo</i></a>, estrenado hace un mes en España a través de <a href=\"https://elpais.com/noticias/filmin/\" target=\"_blank\">Filmin</a>. El título hace referencia al apelativo con el que Visconti coronó al chaval durante la presentación de la película en el festival de Cannes y que, meses después, acompañó su cara en una portada de la revista de Andy Warhol, <a href=\"https://elpais.com/elpais/2018/05/22/icon/1526976571_981587.html\" target=\"_blank\"><i>Interview</i></a>.</p>","<p>Tadzio era un efebo o, como se llama en la comunidad gay, un <i>twink</i>. Un “hombre guapo de aspecto juvenil, delgado y pálido”, según el diccionario de Cambridge. Los primeros registros del sustantivo datan de los primeros años sesenta, aunque su origen no está claro: hay quien lo vincula con <i>twank</i> (como llaman en Reino Unido a los clientes de los prostitutos), con <i>twinkling</i> (flamante, nuevo) o, según el diccionario de jerga homosexual <i>Gay-2</i>-<i>Zee</i>, con el Twinkie: un bollo tierno, rubio, dulce, sin valor nutritivo y relleno de crema. En español podríamos llamarlos <i>lolitos</i> si pasamos al masculino aquello que la RAE define como <i>lolita:</i> “una adolescente seductora y provocativa”.</p>","<p>En origen, el <i>twink</i> o <i>lolito</i> solo lo era en cuanto a que era observado (y deseado) por un hombre mayor que él: nadie se autoproclamaría como tal. Y la connotación del término, además, era explícitamente sexual.</p>","<p>En 2018, casi cinco décadas después de proclamar a Björn Andrésen el chico más guapo del mundo, la misma revista, <i>Interview</i>, <a href=\"https://www.interviewmagazine.com/film/timothee-chalamet-new-leonardo-dicaprio\" target=\"_blank\">se preguntaba</a> si Hollywood estaba sufriendo “una invasión de <i>twinks</i>” liderada por <a href=\"https://elpais.com/noticias/timothee-chalamet/\" target=\"_blank\">Timothée Chalamet</a>. Según el periodista Trey Taylor, <a href=\"https://elpais.com/elpais/2019/08/07/icon/1565177666_588546.html\" target=\"_blank\">Leonardo DiCaprio</a> había heredado de <a href=\"https://elpais.com/noticias/river-phoenix/\" target=\"_blank\">River Phoenix</a> el título de “<i>twink</i> oficial” del cine y ahora Chalamet era “el nuevo actor joven y sexy que ha capturado nuestra imaginación”. La casualidad ha querido que Andrésen y Chalamet, <a href=\"https://elpais.com/cultura/2021-09-03/villeneuve-sobrevive-al-infernal-desierto-de-dune.html\" target=\"_blank\">que la semana que viene estrena <i>Dune</i></a>, atraviesen el tiempo y el espacio para coincidir en la cartelera española. ¿Qué ha cambiado en la figura del <i>lolito</i> durante estos 50 años?</p>","<figure><img alt=\"Imagen de &#39;The Most Beautiful Boy in the World&#39; del rodaje de &#39;Muerte en Venecia&#39; con Luchino Visconti y Björn Andrésen\" width=\"2560\" height=\"1440\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/iNOCInCiU_dl_3XCljgx0Y87lRY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4MDFERTHVZERLERVCIW7GLHRB4.jpg\" srcset=\"https://imagenes.elpais.com/resizer/iNOCInCiU_dl_3XCljgx0Y87lRY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4MDFERTHVZERLERVCIW7GLHRB4.jpg 414w,https://imagenes.elpais.com/resizer/X3VZqBjJV99QLKWQne79FIm-oUU=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4MDFERTHVZERLERVCIW7GLHRB4.jpg 640w,https://imagenes.elpais.com/resizer/bn8gp4DPWB5Ga8dnM_k7e856qI0=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4MDFERTHVZERLERVCIW7GLHRB4.jpg 1000w,https://imagenes.elpais.com/resizer/q8beadiWNw9VBD-JjKOe3lYnldA=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4MDFERTHVZERLERVCIW7GLHRB4.jpg 1960w\"/><figcaption><span>Imagen de &#39;The Most Beautiful Boy in the World&#39; del rodaje de &#39;Muerte en Venecia&#39; con Luchino Visconti y Björn Andrésen</span><span><span>Sundance Institute</span></span></figcaption></figure>","<p>También en 2018 <i>The New York Times</i> publicó <a href=\"https://www.nytimes.com/2018/05/14/t-magazine/age-of-the-twink.html\" target=\"_blank\">un reportaje titulado “Bienvenidos a la era del <i>twink</i>”</a> con motivo del estreno de <i>Call Me By Your Name</i> y de la obsesión de internet con Chalamet. El artículo compartía premisa con <a href=\"https://www.vulture.com/2017/07/tom-holland-ansel-elgort-and-the-new-skinny-movie-stars.html\" target=\"_blank\">otro de Kyle Buchanan en <i>Vulture</i></a><i> </i>que unos meses antes había repasado la coincidencia en la cartelera veraniega de varios jóvenes <i>lolitos</i> como héroes de acción: <a href=\"https://elpais.com/noticias/thomas-stanley-holland/\" target=\"_blank\">Tom Holland</a> en <i>Spider-Man</i>, <a href=\"https://smoda.elpais.com/tag/ansel-elgort/\" target=\"_blank\">Ansel Elgort</a> en <i>Baby Driver</i>, <a href=\"https://elpais.com/noticias/dane-dehaan/\" target=\"_blank\">Dane Dehaan</a> en <i>Valerian </i>y <a href=\"https://elpais.com/noticias/harry-edward-styles/\" target=\"_blank\">Harry Styles</a> en <i>Dunkerque</i>.</p>","<p>La reacción mediática abordó el asunto por todos los frentes posibles. Philip Ellis <a href=\"https://www.menshealth.com/sex-women/a32969531/what-is-a-twink/\" target=\"_blank\">vaticinaba en <i>Men’s Health</i></a> que el término, jerga gay marginal durante décadas, iba a saltar a la cultura de masas tras la repercusión de ese reportaje mientras que, en otra pieza para <i>Repeller</i>, el mismo Ellis <a href=\"https://repeller.com/objectification-age-of-the-twink/\" target=\"_blank\">denunciaba</a> que la igualdad no debía conseguirse cosificando a los hombres como se llevaba décadas haciendo con las mujeres. Spencer Kornhaber <a href=\"https://www.theatlantic.com/entertainment/archive/2018/05/twinks-new-york-times/560438/\" target=\"_blank\">preguntaba en <i>The Atlantic</i></a> si, dada esa fijación con la palidez de los <i>lolitos</i>, los negros no podían entrar en esa categoría (los asiáticos, por lo visto, sí pueden recibir el apelativo). Dominic Cadogan <a href=\"https://www.dazeddigital.com/fashion/article/40067/1/straight-age-of-the-twinks-apparently-trending-no-thanks-timothee-chalamet-gay\" target=\"_blank\">criticaba</a> en <i>Dazed</i> que el texto de <i>The New York Times</i> estaba proponiendo lo de siempre: “Sé gay, pero en plan hetero”. Bryan O’Flynn <a href=\"https://i-d.vice.com/en_uk/article/evkdjp/the-complicated-politics-of-the-twink\" target=\"_blank\">remató el debate en <i>Vice</i></a> sentenciando que “siempre ha sido la era del <i>lolito</i>”: los hombres blancos, jóvenes y delgados llevan siglos de moda.</p>","<p>El primer <i>lolito</i> de la cultura popular es Ganímedes, un pastor al que, según la mitología griega, Zeus raptó porque era el más hermoso de todos los mortales y por tanto merecía el honor de vivir en el Olimpo. Si bien Ganímedes no es el primer muchacho en aparecer en un mito, sí es el primero cuya identidad y relato solo existen porque un hombre maduro y más poderoso se ha quedado prendado de él: los planes de Zeus para Ganímedes eran que pasase la eternidad sirviéndole vino.</p>","<p>“Platón decía que el mito de Ganímedes se lo habían inventado en Creta porque a los cretenses les gustaban los jovencitos”, explica el historiador de arte Carlos Delgado. En cualquier caso Ganímedes representaba las obsesiones estéticas de la cultura griega, la primera en considerar la plenitud atlética un don divino. Pero el canon del efebo, tal y como lo concebimos hoy, se debe al erudito alemán <a href=\"https://www.arte.tv/es/videos/073118-000-A/johann-winckelmann-la-mirada-erotica/\" target=\"_blank\">Johann Winckelmann</a>. “Winckelman es considerado el creador de la historia del arte como disciplina”, señala Delgado. “En el siglo XVIII viajó a Roma y se enamoró de la estatua de Apolo de Belvedere. Las ideas sobre la belleza de Winckelmann consolidarían un canon de belleza masculina joven, atlética y proporcionada. Y se mantiene hasta hoy”.</p>","<figure><img alt=\"José Luis Manzano, muso de Eloy de la Iglesia con trágico destino y uno de los pocos &#39;sex symbols&#39; masculinos que dejó el cine de finales de los setenta.\" width=\"980\" height=\"855\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/V2R-wjcOzQDyuzhVELD6cRbbEMM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T2ICQIRSTJBDLSUP3RQZUYOA6M.jpg\" srcset=\"https://imagenes.elpais.com/resizer/V2R-wjcOzQDyuzhVELD6cRbbEMM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T2ICQIRSTJBDLSUP3RQZUYOA6M.jpg 414w,https://imagenes.elpais.com/resizer/0T3zV9aks2O8XAh0WRxGGgl39iI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T2ICQIRSTJBDLSUP3RQZUYOA6M.jpg 640w,https://imagenes.elpais.com/resizer/vtuIjbKSucAmcmwU-Id26k-jBs4=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T2ICQIRSTJBDLSUP3RQZUYOA6M.jpg 1000w,https://imagenes.elpais.com/resizer/zWTI9HrHebW4QsrKZzE108IqjP4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/T2ICQIRSTJBDLSUP3RQZUYOA6M.jpg 1960w\"/><figcaption><span>José Luis Manzano, muso de Eloy de la Iglesia con trágico destino y uno de los pocos &#39;sex symbols&#39; masculinos que dejó el cine de finales de los setenta.</span></figcaption></figure>","<p>Según el consenso de los que han analizado el arquetipo, un <i>lolito</i> pierde las alas cuando cumple 25 años o se vuelve consciente de su propia naturaleza (lo que ocurra primero), pero esa concepción del efebo como un joven ignorante de su atractivo provoca una relación de poder desigual. Ganímedes no sería uno de ellos sin Zeus, Bjorn Andrésen tampoco sin Visconti, del mismo modo que en los ochenta <a href=\"https://elpais.com/elpais/2019/02/06/icon/1549449208_098050.html\" target=\"_blank\">José Luis Manzano</a> adquirió su condición de joven icono erótico ibérico cuando <a href=\"https://elpais.com/noticias/eloy-de-la-iglesia/\" target=\"_blank\">Eloy de la Iglesia</a> lo sacó de la calle a los 17 años y le dio los papeles protagonistas de <i>Navajeros</i>, <i>El pico</i> o <i>La estanquera de Vallecas</i>. Cuando el reportaje de <i>The New York Times</i> pretendía trasladar la figura del <i>lolito</i> a la cultura de masas, lo hacía ignorando sus connotaciones sociales, sexuales, económicas y de clase.</p>","<p>En 1995 una campaña de Calvin Klein fue tachada de “indignante” por Bill Clinton y finalmente prohibida. Los anuncios mostraban a modelos con aspecto juvenil siendo entrevistados por una voz masculina y madura en lo que, a todas luces, parecía el casting de una película porno antigua. “Hoy <i>twink</i> es un término que tiene que ver con el <i>marketing:</i> si te gusta un tipo determinado de persona, haces clic en esa palabra y llegas a ese producto”, afirma <a href=\"https://elpais.com/noticias/luis-venegas/\" target=\"_blank\">Luis Venegas</a>, editor de revistas como <i>Candy</i> o <i>Electric Youth!</i>, esta última especializada en el culto a la belleza masculina y joven. Con el cambio de siglo internet ofreció un consumo masivo de pornografía y, una vez los cuerpos se neoliberalizan, es necesario crear categorías para que el consumidor encuentre el producto que busca de manera sencilla. Ahora <i>twink</i> es también una etiqueta para el filtro de búsqueda en las aplicaciones de ligue gais.</p>","<h3>Más que objetos sexuales</h3>","<p>Los artistas de la moda rechazan este reduccionismo del <i>lolito</i> como mero objeto sexual. En los últimos años, diseñadores como <a href=\"https://elpais.com/noticias/raf-simons/\" target=\"_blank\">Raf Simons</a> o <a href=\"https://elpais.com/noticias/hedi-slimane/\" target=\"_blank\">Hedi Slimane</a> han utilizado la figura del joven deseable como protagonista en varias campañas. Tras protagonizar <i>Ready Player One</i>, Tye Sheridan fue imagen de Prada. En 2018 <a href=\"https://elpais.com/noticias/loewe/\" target=\"_blank\">Loewe</a> lanzó una colección cápsula con fotos impresas que Wilhelm von Gloeden tomó a principios del siglo XX de los adolescentes desnudos de Taormina. “Está super aceptado en la moda, pero al revés sería impensable”, señala el fotógrafo <a href=\"https://smoda.elpais.com/author/pablozamora/\" target=\"_blank\">Pablo Zamora</a>. “No se permitiría hacer <i>challenges</i> así con chicas”.<b> </b>¿Significa esto que el <i>lolito</i>, un objeto de deseo sexual en origen, existe hoy como una estética a la que es posible despojar de erotismo?</p>","<p>“El concepto podrá tener un origen sexual, pero lo ha ido perdiendo y ahora es eminentemente estético”, indica Zamora. “Como hombre homosexual, puedo identificar el momento de la adolescencia en el que una chica empieza a formarse físicamente en la mujer adulta que va a ser. Lo veo como un instante precioso y efímero que para mí no está vinculado a la sexualidad”. Venegas coincide y cita a varios artistas (el diseñador <a href=\"https://elpais.com/noticias/palomo-spain/\" target=\"_blank\">Palomo Spain</a>, el fotógrafo <a href=\"https://elpais.com/icon/cultura/2021-06-03/kito-munoz-lo-mio-son-las-fotos-imposibles.html\" target=\"_blank\">Kito Muñoz</a>) que plasman a <i>lolitos</i> en sus proyectos. “Era gente joven haciendo cosas con gente joven para la gente joven. Lo del desfase de la edad lo tenemos muy grabado pero me parece un estereotipo, ya no es como cuando Calvin Klein lo hizo a los 50 años. Igual se daba mucho en los setenta y los ochenta, pero ahora no. Ahora se trata de crear imágenes emocionantes para la vista”, concluye.</p>","<figure><img alt=\"Leonardo DiCaprio, un &#34;lolito&#34; que traspasó su condición para convertirse en una de las mayores estrellas de la historia de Hollywood, fotografiado en 1994.\" width=\"2164\" height=\"3000\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/teskBjrnuo1pCQe0kIqWrWybV0A=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VYYOPXWJQRCF3GR7M676IPAKCU.jpg\" srcset=\"https://imagenes.elpais.com/resizer/teskBjrnuo1pCQe0kIqWrWybV0A=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VYYOPXWJQRCF3GR7M676IPAKCU.jpg 414w,https://imagenes.elpais.com/resizer/rAW3sh7BW_7Set3tZPb-zxkm4HQ=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VYYOPXWJQRCF3GR7M676IPAKCU.jpg 640w,https://imagenes.elpais.com/resizer/M3byc_8GdlfOBj2lKn4HZebq9po=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VYYOPXWJQRCF3GR7M676IPAKCU.jpg 1000w,https://imagenes.elpais.com/resizer/0OG0DuKn2NU_OebingOXZS05wFU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VYYOPXWJQRCF3GR7M676IPAKCU.jpg 1960w\"/><figcaption><span>Leonardo DiCaprio, un &#34;lolito&#34; que traspasó su condición para convertirse en una de las mayores estrellas de la historia de Hollywood, fotografiado en 1994.</span><span><span>Terry McGinnis / WireImage</span></span></figcaption></figure>","<p>Pero en cuanto <i>Call Me By Your Name</i> comenzó a crecer en popularidad, muchos cuestionaron la romantización que hacía de una relación entre un adulto y un adolescente. Aunque <a href=\"https://elpais.com/noticias/armand-douglas-hammer/\" target=\"_blank\">Armie Hammer</a> tuviera 26 años y <a href=\"https://elpais.com/noticias/timothee-chalamet/\" target=\"_blank\">Timothée Chalamet</a> 20, sus diferencias físicas y sociales (Oliver estaba viajando por Europa por su cuenta, Elio vivía aún con sus padres) llamaron la atención a una parte del público que no estaba familiarizada con la subcultura <i>twink</i>. ¿Es el mito del efebo, como decía Platón, una coartada espiritual, poética o intelectual para el deseo hacia los jovencitos?</p>","<p>Según Enrique Aparicio, periodista y presentador de dos <i>podcasts</i> sobre cultura queer <i>(¡Puedo hablar? y</i> <i>Maricapáginas</i>), el deseo está atravesado por estructuras sociales y eso incluye las patriarcales. “Los gustos no vienen de la nada, son una respuesta a esas estructuras. La relación entre un hombre mayor sabio/poderoso y un joven efébico/inocente es una constante en las relaciones homosexuales. Para mí, es una consecuencia de la necesidad de asemejar las relaciones gais a las heterosexuales: para el patriarcado, es más válida una pareja done hay un chico más mayor y masculino y uno que toma el rol <i>femenino”,</i> señala Aparicio.</p>","<p>El periodista Danny Polaris <a href=\"https://www.pinknews.co.uk/2018/04/27/what-is-a-twink/\" target=\"_blank\">escribió</a> que los estereotipos del <i>lolito</i> indican que no solo son afeminados sino también tímidos, inseguros y sin noción alguna respecto al sexo. Si Michel Focault decía que la opresión sexual nunca desaparece sino que se disfraza, la cultura gay se ha empeñado en tratar a este paradigma como a su propia doncella virginal. Y lo han utilizado para aplicar viejos vicios machistas contra miembros de su propia comunidad.</p>","<p>Las nuevas conversaciones en torno al género están contribuyendo a que el término <i>twink</i> se vaya quedando desfasado. Dos cantantes mencionados en el reportaje de <i>The New York Times</i>, Troye Sivan y Olly Alexander, han reivindicado la femineidad. En <i>Bloom</i>, Sivan cantaba las bondades de la pasividad sexual. En <i>Sanctify</i>, Alexander indicaba “No tienes por qué hacerte el hetero conmigo, sé lo que hay debajo de tu máscara [en inglés, <i>mask</i> suena como <i>masc,</i> masculino en jerga gay]”. Este tipo de subversiones van dejando el término cada vez más desfasado y señalan su connotación discriminatoria.</p>","<p><i>Puedes seguir ICON en </i><a href=\"https://www.facebook.com/icon.elpais/\"><i>Facebook</i></a><i>, </i><a href=\"https://twitter.com/icon_elpais\"><i>Twitter</i></a><i>, </i><a href=\"https://www.instagram.com/icon_elpais/\"><i>Instagram</i></a><i>,o suscribirte aquí a la </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/303/\"><i>Newsletter</i></a><i>.</i></p>"],"textContent":"“Su fragilidad quedaba muy bonita en cámara”. Así resumía la directora de casting de Muerte en Venecia (1971), Margareta Krantz, el atractivo de Björn Andrésen. El actor sueco interpretó a los 15 años a Tadzio en la adaptación que Luchino Visconti rodó de la novela de Thomas Mann y ahora, a los 65, protagoniza el documental El chico más guapo del mundo, estrenado hace un mes en España a través de Filmin. El título hace referencia al apelativo con el que Visconti coronó al chaval durante la presentación de la película en el festival de Cannes y que, meses después, acompañó su cara en una portada de la revista de Andy Warhol, Interview.Tadzio era un efebo o, como se llama en la comunidad gay, un twink. Un “hombre guapo de aspecto juvenil, delgado y pálido”, según el diccionario de Cambridge. Los primeros registros del sustantivo datan de los primeros años sesenta, aunque su origen no está claro: hay quien lo vincula con twank (como llaman en Reino Unido a los clientes de los prostitutos), con twinkling (flamante, nuevo) o, según el diccionario de jerga homosexual Gay-2-Zee, con el Twinkie: un bollo tierno, rubio, dulce, sin valor nutritivo y relleno de crema. En español podríamos llamarlos lolitos si pasamos al masculino aquello que la RAE define como lolita: “una adolescente seductora y provocativa”.En origen, el twink o lolito solo lo era en cuanto a que era observado (y deseado) por un hombre mayor que él: nadie se autoproclamaría como tal. Y la connotación del término, además, era explícitamente sexual.En 2018, casi cinco décadas después de proclamar a Björn Andrésen el chico más guapo del mundo, la misma revista, Interview, se preguntaba si Hollywood estaba sufriendo “una invasión de twinks” liderada por Timothée Chalamet. Según el periodista Trey Taylor, Leonardo DiCaprio había heredado de River Phoenix el título de “twink oficial” del cine y ahora Chalamet era “el nuevo actor joven y sexy que ha capturado nuestra imaginación”. La casualidad ha querido que Andrésen y Chalamet, que la semana que viene estrena Dune, atraviesen el tiempo y el espacio para coincidir en la cartelera española. ¿Qué ha cambiado en la figura del lolito durante estos 50 años?Imagen de 'The Most Beautiful Boy in the World' del rodaje de 'Muerte en Venecia' con Luchino Visconti y Björn AndrésenSundance InstituteTambién en 2018 The New York Times publicó un reportaje titulado “Bienvenidos a la era del twink” con motivo del estreno de Call Me By Your Name y de la obsesión de internet con Chalamet. El artículo compartía premisa con otro de Kyle Buchanan en Vulture que unos meses antes había repasado la coincidencia en la cartelera veraniega de varios jóvenes lolitos como héroes de acción: Tom Holland en Spider-Man, Ansel Elgort en Baby Driver, Dane Dehaan en Valerian y Harry Styles en Dunkerque.La reacción mediática abordó el asunto por todos los frentes posibles. Philip Ellis vaticinaba en Men’s Health que el término, jerga gay marginal durante décadas, iba a saltar a la cultura de masas tras la repercusión de ese reportaje mientras que, en otra pieza para Repeller, el mismo Ellis denunciaba que la igualdad no debía conseguirse cosificando a los hombres como se llevaba décadas haciendo con las mujeres. Spencer Kornhaber preguntaba en The Atlantic si, dada esa fijación con la palidez de los lolitos, los negros no podían entrar en esa categoría (los asiáticos, por lo visto, sí pueden recibir el apelativo). Dominic Cadogan criticaba en Dazed que el texto de The New York Times estaba proponiendo lo de siempre: “Sé gay, pero en plan hetero”. Bryan O’Flynn remató el debate en Vice sentenciando que “siempre ha sido la era del lolito”: los hombres blancos, jóvenes y delgados llevan siglos de moda.El primer lolito de la cultura popular es Ganímedes, un pastor al que, según la mitología griega, Zeus raptó porque era el más hermoso de todos los mortales y por tanto merecía el honor de vivir en el Olimpo. Si bien Ganímedes no es el primer muchacho en aparecer en un mito, sí es el primero cuya identidad y relato solo existen porque un hombre maduro y más poderoso se ha quedado prendado de él: los planes de Zeus para Ganímedes eran que pasase la eternidad sirviéndole vino.“Platón decía que el mito de Ganímedes se lo habían inventado en Creta porque a los cretenses les gustaban los jovencitos”, explica el historiador de arte Carlos Delgado. En cualquier caso Ganímedes representaba las obsesiones estéticas de la cultura griega, la primera en considerar la plenitud atlética un don divino. Pero el canon del efebo, tal y como lo concebimos hoy, se debe al erudito alemán Johann Winckelmann. “Winckelman es considerado el creador de la historia del arte como disciplina”, señala Delgado. “En el siglo XVIII viajó a Roma y se enamoró de la estatua de Apolo de Belvedere. Las ideas sobre la belleza de Winckelmann consolidarían un canon de belleza masculina joven, atlética y proporcionada. Y se mantiene hasta hoy”.José Luis Manzano, muso de Eloy de la Iglesia con trágico destino y uno de los pocos 'sex symbols' masculinos que dejó el cine de finales de los setenta.Según el consenso de los que han analizado el arquetipo, un lolito pierde las alas cuando cumple 25 años o se vuelve consciente de su propia naturaleza (lo que ocurra primero), pero esa concepción del efebo como un joven ignorante de su atractivo provoca una relación de poder desigual. Ganímedes no sería uno de ellos sin Zeus, Bjorn Andrésen tampoco sin Visconti, del mismo modo que en los ochenta José Luis Manzano adquirió su condición de joven icono erótico ibérico cuando Eloy de la Iglesia lo sacó de la calle a los 17 años y le dio los papeles protagonistas de Navajeros, El pico o La estanquera de Vallecas. Cuando el reportaje de The New York Times pretendía trasladar la figura del lolito a la cultura de masas, lo hacía ignorando sus connotaciones sociales, sexuales, económicas y de clase.En 1995 una campaña de Calvin Klein fue tachada de “indignante” por Bill Clinton y finalmente prohibida. Los anuncios mostraban a modelos con aspecto juvenil siendo entrevistados por una voz masculina y madura en lo que, a todas luces, parecía el casting de una película porno antigua. “Hoy twink es un término que tiene que ver con el marketing: si te gusta un tipo determinado de persona, haces clic en esa palabra y llegas a ese producto”, afirma Luis Venegas, editor de revistas como Candy o Electric Youth!, esta última especializada en el culto a la belleza masculina y joven. Con el cambio de siglo internet ofreció un consumo masivo de pornografía y, una vez los cuerpos se neoliberalizan, es necesario crear categorías para que el consumidor encuentre el producto que busca de manera sencilla. Ahora twink es también una etiqueta para el filtro de búsqueda en las aplicaciones de ligue gais.Más que objetos sexualesLos artistas de la moda rechazan este reduccionismo del lolito como mero objeto sexual. En los últimos años, diseñadores como Raf Simons o Hedi Slimane han utilizado la figura del joven deseable como protagonista en varias campañas. Tras protagonizar Ready Player One, Tye Sheridan fue imagen de Prada. En 2018 Loewe lanzó una colección cápsula con fotos impresas que Wilhelm von Gloeden tomó a principios del siglo XX de los adolescentes desnudos de Taormina. “Está super aceptado en la moda, pero al revés sería impensable”, señala el fotógrafo Pablo Zamora. “No se permitiría hacer challenges así con chicas”. ¿Significa esto que el lolito, un objeto de deseo sexual en origen, existe hoy como una estética a la que es posible despojar de erotismo?“El concepto podrá tener un origen sexual, pero lo ha ido perdiendo y ahora es eminentemente estético”, indica Zamora. “Como hombre homosexual, puedo identificar el momento de la adolescencia en el que una chica empieza a formarse físicamente en la mujer adulta que va a ser. Lo veo como un instante precioso y efímero que para mí no está vinculado a la sexualidad”. Venegas coincide y cita a varios artistas (el diseñador Palomo Spain, el fotógrafo Kito Muñoz) que plasman a lolitos en sus proyectos. “Era gente joven haciendo cosas con gente joven para la gente joven. Lo del desfase de la edad lo tenemos muy grabado pero me parece un estereotipo, ya no es como cuando Calvin Klein lo hizo a los 50 años. Igual se daba mucho en los setenta y los ochenta, pero ahora no. Ahora se trata de crear imágenes emocionantes para la vista”, concluye.Leonardo DiCaprio, un \"lolito\" que traspasó su condición para convertirse en una de las mayores estrellas de la historia de Hollywood, fotografiado en 1994.Terry McGinnis / WireImagePero en cuanto Call Me By Your Name comenzó a crecer en popularidad, muchos cuestionaron la romantización que hacía de una relación entre un adulto y un adolescente. Aunque Armie Hammer tuviera 26 años y Timothée Chalamet 20, sus diferencias físicas y sociales (Oliver estaba viajando por Europa por su cuenta, Elio vivía aún con sus padres) llamaron la atención a una parte del público que no estaba familiarizada con la subcultura twink. ¿Es el mito del efebo, como decía Platón, una coartada espiritual, poética o intelectual para el deseo hacia los jovencitos?Según Enrique Aparicio, periodista y presentador de dos podcasts sobre cultura queer (¡Puedo hablar? y Maricapáginas), el deseo está atravesado por estructuras sociales y eso incluye las patriarcales. “Los gustos no vienen de la nada, son una respuesta a esas estructuras. La relación entre un hombre mayor sabio/poderoso y un joven efébico/inocente es una constante en las relaciones homosexuales. Para mí, es una consecuencia de la necesidad de asemejar las relaciones gais a las heterosexuales: para el patriarcado, es más válida una pareja done hay un chico más mayor y masculino y uno que toma el rol femenino”, señala Aparicio.El periodista Danny Polaris escribió que los estereotipos del lolito indican que no solo son afeminados sino también tímidos, inseguros y sin noción alguna respecto al sexo. Si Michel Focault decía que la opresión sexual nunca desaparece sino que se disfraza, la cultura gay se ha empeñado en tratar a este paradigma como a su propia doncella virginal. Y lo han utilizado para aplicar viejos vicios machistas contra miembros de su propia comunidad.Las nuevas conversaciones en torno al género están contribuyendo a que el término twink se vaya quedando desfasado. Dos cantantes mencionados en el reportaje de The New York Times, Troye Sivan y Olly Alexander, han reivindicado la femineidad. En Bloom, Sivan cantaba las bondades de la pasividad sexual. En Sanctify, Alexander indicaba “No tienes por qué hacerte el hetero conmigo, sé lo que hay debajo de tu máscara [en inglés, mask suena como masc, masculino en jerga gay]”. Este tipo de subversiones van dejando el término cada vez más desfasado y señalan su connotación discriminatoria.Puedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.","length":10931,"excerpt":"La subcultura gay bautizó como ‘twink’ a los jóvenes blancos, aniñados y atractivos, un paradigma que Hollywood ha explotado y que siempre se pasea por sus alfombras rojas. Analizamos su pasado y, lo más importante, si en una era de concienciación sobre la mirada y sobre el sexo tiene algún futuro","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/H1pOq9iQ0hAy_C58-ZW5h5Q3PTc=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TD5MHDGURVAZTD36PPH35UR5XM.jpg","url":"https://elpais.com/icon/cultura/2021-09-11/primero-tadzio-luego-dicaprio-ahora-chalamet-el-problema-de-la-obsesion-de-hollywood-con-la-figura-del-lolito.html"}}},"__N_SSG":true}