{"pageProps":{"page":{"id":"961301dab9550ebcfacc0ee85f74126e","pt-br":{"title":"Nova técnica confirma a existência de um bisneto vivo do líder indígena Touro Sentado","byline":"Manuel Ansede","content":["<p>O cientista dinamarquês Eske Willerslev diz que quando começou a trabalhar como professor, pendurou um pôster de <a href=\"https://brasil.elpais.com/brasil/2018/06/19/cultura/1529414783_272182.html\" target=\"_blank\">Touro Sentado</a> na parede de seu escritório. “Quando tinha que tomar decisões difíceis, olhava para ele e pensava: o que Touro Sentado faria nesse caso?”, lembra o pesquisador. O chefe indígena ficou para a história como o vencedor, em 1876, da Batalha de Little Big Horn, na qual homens de diferentes tribos aniquilaram as tropas do 7º Regimento de Cavalaria dos Estados Unidos, sob o comando do General Custer, cujo cadáver acabou horrivelmente mutilado nas grandes planícies. E Willerslev ajudou o chefe Sioux a vencer uma última batalha após a morte: a identificação genética de um bisneto vivo.</p>","<p>Touro Sentado foi morto por policiais indígenas em 1890, quando estava para ser preso. Um cirurgião militar, Horace Deeble, aproveitou então para roubar uma mecha de seu cabelo e suas calças, a fim de guardá-los como lembrança. Ambas as peças foram abrigadas seis anos depois em Washington pelo Smithsonian Institution, que as devolveu aos supostos descendentes do líder indígena em uma cerimônia solene em 2007. Um deles era Ernie LaPointe, um homem nascido na Reserva Indígena Pine Ridge (Dakota do Sul) que ficou órfão aos 17 anos, se alistou nas forças armadas aos 18, lutou na <a href=\"https://brasil.elpais.com/brasil/2019/03/16/ciencia/1552710887_506061.html\" target=\"_blank\">Guerra do Vietnã</a> e voltou de lá com um transtorno de estresse pós-traumático que o mergulhou no alcoolismo por quase duas décadas, segundo ele mesmo disse em um documentário em 2013. A comparação de seu <a href=\"https://brasil.elpais.com/ciencia/2021-04-08/genoma-europeu-mais-antigo-revela-sexo-continuo-com-neandertais.html\" target=\"_blank\">DNA</a> com a mecha de cabelo de Touro Sentado mostra que o chefe Sioux era de fato seu bisavô.</p>","<p>A equipe de Willerslev levou 14 anos para realizar a análise porque teve que inventar uma nova técnica, capaz de identificar minúsculos fragmentos de DNA antigo. O cabelo de Touro Sentado ficou “extremamente degradado” após um século de armazenamento em temperatura ambiente no Smithsonian Institution Museum em Washington. É a primeira vez que se estabelece um vínculo familiar entre uma pessoa viva e uma figura histórica tão distante no tempo e com informações genéticas tão limitadas, segundo Willerslev, da Universidade de Copenhagen.</p>","<figure><span><img alt=\"O chefe Sioux Toro Sentado, fotografado em 1885.\" decoding=\"auto\" height=\"336\" srcset=\"https://imagens.brasil.elpais.com/resizer/qSHXf2DUuuhTKZ8tgnLdAfaz2Pg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XDUGJAMLNNCZNH7EMRQWGEIT5Q.jpg 414w,https://imagens.brasil.elpais.com/resizer/hQSXViHn8kBNfB0PbgvMpYRiTPs=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XDUGJAMLNNCZNH7EMRQWGEIT5Q.jpg 640w,https://imagens.brasil.elpais.com/resizer/VXXLEO847nMuQrUU895SxMCq4hc=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XDUGJAMLNNCZNH7EMRQWGEIT5Q.jpg 1000w,https://imagens.brasil.elpais.com/resizer/jeS8riKJYo0JTZCCf353Sapuths=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XDUGJAMLNNCZNH7EMRQWGEIT5Q.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/qSHXf2DUuuhTKZ8tgnLdAfaz2Pg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XDUGJAMLNNCZNH7EMRQWGEIT5Q.jpg\"/></span><figcaption><span>O chefe Sioux Toro Sentado, fotografado em 1885.</span><span>Instituto Smithsoniano</span></figcaption></figure>","<p>“Este método será útil nos casos em que há escassas quantidades de DNA e se deseja estabelecer relações biológicas, por exemplo, em casos forenses, com os restos de um cadáver sem nome ou para a identificação de um suspeito com pouco DNA disponível“, diz Willerslev. O estudo, publicado nesta quarta-feira na revista especializada <i>Science Advances</i>, cita o interesse por figuras históricas como o rei Ricardo III da Inglaterra, o fora-da-lei norte-americano <a href=\"https://brasil.elpais.com/brasil/2016/08/13/cultura/1471087868_504736.html\" target=\"_blank\">Jesse James</a> e membros da <a href=\"https://brasil.elpais.com/brasil/2018/07/12/deportes/1531380848_224938.html\" target=\"_blank\">dinastia russa Romanov</a>.</p>","<p>A bióloga Vanessa Villalba, especialista em DNA antigo, aplaude o novo trabalho, do qual não participou. “A complexidade surge quando queremos estimar graus de parentesco em duas amostras antigas com informações genéticas parciais que não são 100% comparáveis, pois abrangem regiões diferentes do genoma”, explica Villalba, do Instituto de Biologia Evolutiva de Barcelona. “Outro problema que se acrescenta quando se trabalha com amostras antigas é que não se sabe se a relação de parentesco é longitudinal, ou seja, se são bisavô-bisneto ou, na verdade, são primos, já que ambos implicam um terceiro grau de parentesco. Nesse caso, esse problema não existiria“, celebra a pesquisadora.</p>","<p>O novo método abre uma porta para conectar o passado e o presente. E Ernie LaPointe quer cruzá-lo o mais rápido possível. O corpo de Touro Sentado foi enterrado em Fort Yates, Dakota do Norte, mas seu bisneto está convencido de que seus parentes abriram a sepultura em 1953 e levaram seus ossos para uma nova sepultura, em Mobridge, Dakota do Sul. Atualmente, os dois locais recebem visitantes. “Eu sei que os restos mortais que foram transferidos para Mobridge são de nossos ancestrais, mas há céticos”, explica o bisneto de Toro Sentado ao EL PAÍS. LaPointe espera que um novo método de análise genética o ajude a descobrir onde seu bisavô está realmente enterrado.</p>","<p>O veterano da Guerra do Vietnã gostaria que o mundo lembrasse de seu bisavô como uma pessoa que “se preocupou com a saúde e o bem-estar de seu povo através da cerimônia sagrada da Dança do Sol, e que deu sua vida por eles”. O geneticista dinamarquês Eske Willerslev vai mais longe: “Touro Sentado é um símbolo de bravura, inteligência e bondade: o líder ideal.”</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"O cientista dinamarquês Eske Willerslev diz que quando começou a trabalhar como professor, pendurou um pôster de Touro Sentado na parede de seu escritório. “Quando tinha que tomar decisões difíceis, olhava para ele e pensava: o que Touro Sentado faria nesse caso?”, lembra o pesquisador. O chefe indígena ficou para a história como o vencedor, em 1876, da Batalha de Little Big Horn, na qual homens de diferentes tribos aniquilaram as tropas do 7º Regimento de Cavalaria dos Estados Unidos, sob o comando do General Custer, cujo cadáver acabou horrivelmente mutilado nas grandes planícies. E Willerslev ajudou o chefe Sioux a vencer uma última batalha após a morte: a identificação genética de um bisneto vivo.Touro Sentado foi morto por policiais indígenas em 1890, quando estava para ser preso. Um cirurgião militar, Horace Deeble, aproveitou então para roubar uma mecha de seu cabelo e suas calças, a fim de guardá-los como lembrança. Ambas as peças foram abrigadas seis anos depois em Washington pelo Smithsonian Institution, que as devolveu aos supostos descendentes do líder indígena em uma cerimônia solene em 2007. Um deles era Ernie LaPointe, um homem nascido na Reserva Indígena Pine Ridge (Dakota do Sul) que ficou órfão aos 17 anos, se alistou nas forças armadas aos 18, lutou na Guerra do Vietnã e voltou de lá com um transtorno de estresse pós-traumático que o mergulhou no alcoolismo por quase duas décadas, segundo ele mesmo disse em um documentário em 2013. A comparação de seu DNA com a mecha de cabelo de Touro Sentado mostra que o chefe Sioux era de fato seu bisavô.A equipe de Willerslev levou 14 anos para realizar a análise porque teve que inventar uma nova técnica, capaz de identificar minúsculos fragmentos de DNA antigo. O cabelo de Touro Sentado ficou “extremamente degradado” após um século de armazenamento em temperatura ambiente no Smithsonian Institution Museum em Washington. É a primeira vez que se estabelece um vínculo familiar entre uma pessoa viva e uma figura histórica tão distante no tempo e com informações genéticas tão limitadas, segundo Willerslev, da Universidade de Copenhagen.O chefe Sioux Toro Sentado, fotografado em 1885.Instituto Smithsoniano“Este método será útil nos casos em que há escassas quantidades de DNA e se deseja estabelecer relações biológicas, por exemplo, em casos forenses, com os restos de um cadáver sem nome ou para a identificação de um suspeito com pouco DNA disponível“, diz Willerslev. O estudo, publicado nesta quarta-feira na revista especializada Science Advances, cita o interesse por figuras históricas como o rei Ricardo III da Inglaterra, o fora-da-lei norte-americano Jesse James e membros da dinastia russa Romanov.A bióloga Vanessa Villalba, especialista em DNA antigo, aplaude o novo trabalho, do qual não participou. “A complexidade surge quando queremos estimar graus de parentesco em duas amostras antigas com informações genéticas parciais que não são 100% comparáveis, pois abrangem regiões diferentes do genoma”, explica Villalba, do Instituto de Biologia Evolutiva de Barcelona. “Outro problema que se acrescenta quando se trabalha com amostras antigas é que não se sabe se a relação de parentesco é longitudinal, ou seja, se são bisavô-bisneto ou, na verdade, são primos, já que ambos implicam um terceiro grau de parentesco. Nesse caso, esse problema não existiria“, celebra a pesquisadora.O novo método abre uma porta para conectar o passado e o presente. E Ernie LaPointe quer cruzá-lo o mais rápido possível. O corpo de Touro Sentado foi enterrado em Fort Yates, Dakota do Norte, mas seu bisneto está convencido de que seus parentes abriram a sepultura em 1953 e levaram seus ossos para uma nova sepultura, em Mobridge, Dakota do Sul. Atualmente, os dois locais recebem visitantes. “Eu sei que os restos mortais que foram transferidos para Mobridge são de nossos ancestrais, mas há céticos”, explica o bisneto de Toro Sentado ao EL PAÍS. LaPointe espera que um novo método de análise genética o ajude a descobrir onde seu bisavô está realmente enterrado.O veterano da Guerra do Vietnã gostaria que o mundo lembrasse de seu bisavô como uma pessoa que “se preocupou com a saúde e o bem-estar de seu povo através da cerimônia sagrada da Dança do Sol, e que deu sua vida por eles”. O geneticista dinamarquês Eske Willerslev vai mais longe: “Touro Sentado é um símbolo de bravura, inteligência e bondade: o líder ideal.”Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4709,"excerpt":"O novo método genético tornará possível conectar pessoas atuais com figuras históricas famosas e solucionar crimes","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/WtASh4swX87oLd_-j86QG90N8aQ=/1200x0/filters:focal(3598x595:3608x605)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XBG6IMKLHZEV5LKGRIC3IGDGLQ.jpg","url":"https://brasil.elpais.com/ciencia/2021-10-28/nova-tecnica-confirma-a-existencia-de-um-bisneto-vivo-do-lider-indigena-touro-sentado.html"},"es-es":{"title":"Una nueva técnica confirma la existencia de un bisnieto vivo del jefe sioux Toro Sentado","byline":"Manuel Ansede","content":["<p>Cuenta el científico danés <a href=\"https://eskewillerslev.com/\">Eske Willerslev</a> que, cuando empezó a trabajar como profesor, colgó un póster de Toro Sentado en la pared de su despacho. “Cuando tenía que tomar decisiones difíciles, le miraba y pensaba: ¿qué haría Toro Sentado en este caso?”, recuerda el investigador. El jefe indígena pasó a la historia como el ganador en 1876 de <a href=\"https://www.nps.gov/libi/learn/historyculture/battle-story.htm\" target=\"_blank\">la batalla de Little Big Horn</a>, en la que hombres de diferentes tribus aniquilaron a las tropas del 7º Regimiento de Caballería de Estados Unidos, al mando del general Custer, cuyo cadáver acabó espantosamente mutilado en las grandes llanuras. Y Willerslev ha ayudado al jefe sioux a ganar una última batalla después de muerto: la identificación genética de un bisnieto vivo.</p>","<p>Toro Sentado fue asesinado por policías indios en 1890, cuando iba a ser detenido. Un cirujano militar, Horace Deeble, aprovechó entonces para robarle un mechón de pelo y sus pantalones, con el fin de quedárselos como recuerdo. Ambas piezas acabaron seis años más tarde en Washington en el Instituto Smithsoniano, que <a href=\"https://www.smithsonianmag.com/history/sitting-bulls-legacy-175332903/\" target=\"_blank\">se las devolvió</a> a los supuestos descendientes del líder indígena en una ceremonia solemne en 2007. Uno de ellos era Ernie LaPointe, un hombre nacido en la reserva india de Pine Ridge (Dakota del Sur) que se quedó huérfano a los 17 años, se alistó en el ejército a los 18, combatió en la guerra de Vietnam y regresó de allí con un trastorno de estrés postraumático que lo hundió en el alcoholismo durante casi dos décadas, según contó él mismo en <a href=\"https://reelcontact.com/products/sitting-bulls-voice\">un documental</a> en 2013. La comparación de su ADN con el del mechón de pelo de Toro Sentado demuestra que, efectivamente, el jefe sioux era su bisabuelo.</p>","<p>El equipo de Willerslev ha tardado 14 años en realizar el análisis porque ha tenido que inventar una nueva técnica, capaz de identificar minúsculos fragmentos de ADN antiguo. El mechón de Toro Sentado estaba “extremadamente degradado”, tras un siglo almacenado a temperatura ambiente en el Museo del Instituto Smithsoniano, en Washington. Es la primera vez que se logra establecer un vínculo familiar entre una persona viva y una figura histórica tan lejana en el tiempo y con tan limitada información genética, según destaca Willerslev, de la Universidad de Copenhague.</p>","<figure><span><img alt=\"El jefe sioux Toro Sentado, fotografiado hacia 1885.\" decoding=\"auto\" height=\"336\" srcset=\"https://imagenes.elpais.com/resizer/qSHXf2DUuuhTKZ8tgnLdAfaz2Pg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XDUGJAMLNNCZNH7EMRQWGEIT5Q.jpg 414w,https://imagenes.elpais.com/resizer/hQSXViHn8kBNfB0PbgvMpYRiTPs=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XDUGJAMLNNCZNH7EMRQWGEIT5Q.jpg 640w,https://imagenes.elpais.com/resizer/VXXLEO847nMuQrUU895SxMCq4hc=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XDUGJAMLNNCZNH7EMRQWGEIT5Q.jpg 1000w,https://imagenes.elpais.com/resizer/jeS8riKJYo0JTZCCf353Sapuths=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XDUGJAMLNNCZNH7EMRQWGEIT5Q.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/qSHXf2DUuuhTKZ8tgnLdAfaz2Pg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XDUGJAMLNNCZNH7EMRQWGEIT5Q.jpg\"/></span><figcaption><span>El jefe sioux Toro Sentado, fotografiado hacia 1885.</span><span>Instituto Smithsoniano</span></figcaption></figure>","<p>“Este método será útil en casos en los que haya cantidades escasas de ADN y se desee establecer relaciones biológicas, por ejemplo, en casos forenses, ante restos de un cadáver sin nombre o para la identificación de un sospechoso con poco ADN disponible”, señala Willerslev. Su estudio, publicado este miércoles <a href=\"https://www.science.org/doi/10.1126/sciadv.abh2013\" target=\"_blank\">en la revista especializada <i>Science Advances</i></a>, cita el interés en figuras históricas como el rey Ricardo III de Inglaterra, el forajido estadounidense Jesse James y los miembros de la dinastía rusa de los Romanov.</p>","<p>La bióloga <a href=\"https://www.ibe.upf-csic.es/es/entry/-/-/U192880/adscripcion/vanessa-villalba\">Vanessa Villalba</a>, experta en ADN antiguo, aplaude el nuevo trabajo, en el que no ha participado. “La complejidad viene cuando queremos estimar grados de parentesco en dos muestras antiguas con información genética parcial que no es 100% comparable, ya que cubre regiones del genoma diferentes”, explica Villalba, del Instituto de Biología Evolutiva, en Barcelona. “Otro de los problemas que se añade cuando trabajas con muestras antiguas es que no sabes si la relación de parentesco es longitudinal, es decir, si son bisabuelo-bisnieto o, en realidad, son primos, ya que ambos implican un tercer grado de parentesco. En este caso, ese problema no existiría”, celebra la investigadora.</p>","<p>El nuevo método abre una puerta para conectar pasado y presente. Y Ernie LaPointe quiere cruzarla cuanto antes. El cadáver de Toro Sentado fue enterrado en Fort Yates, en Dakota del Norte, pero su bisnieto está convencido de que sus parientes abrieron la tumba en 1953 y se llevaron sus huesos a una nueva sepultura, en Mobridge, en Dakota del Sur. En la actualidad, ambos lugares reciben visitantes. “Sé que los restos que se trasladaron a Mobridge son los de nuestro antepasado, pero hay escépticos”, explica el bisnieto de Toro Sentado a EL PAÍS. LaPointe confía en el que nuevo método de análisis genético sirva para averiguar dónde está enterrado realmente su bisabuelo.</p>","<p>Al veterano de la guerra de Vietnam le gustaría que el mundo recordase a su bisabuelo como una persona que “se preocupaba por la salud y el bienestar de su gente a través de la ceremonia sagrada de la Danza del Sol, y que dio la vida por ellos”. El genetista danés Eske Willerslev va más allá: “Toro Sentado es un símbolo de valentía, inteligencia y bondad: el líder ideal”.</p>","<p><i>Puedes escribirnos a </i><a href=\"mailto:manuel@esmateria.com\"><i>manuel@esmateria.com</i></a><i> o seguir a </i><i><b>MATERIA </b></i><i>en</i><a href=\"https://www.facebook.com/Materia.Ciencia/\"><i> Facebook</i></a><i>,</i><a href=\"https://twitter.com/materia_ciencia\"><i> Twitter</i></a><i>,</i><a href=\"https://www.instagram.com/materia_ciencia/\"><i> Instagram</i></a><i> o suscribirte aquí a nuestra</i><a href=\"https://plus.elpais.com/newsletters/lnp/1/331/\"><i> newsletter</i></a><i>.</i></p>"],"textContent":"Cuenta el científico danés Eske Willerslev que, cuando empezó a trabajar como profesor, colgó un póster de Toro Sentado en la pared de su despacho. “Cuando tenía que tomar decisiones difíciles, le miraba y pensaba: ¿qué haría Toro Sentado en este caso?”, recuerda el investigador. El jefe indígena pasó a la historia como el ganador en 1876 de la batalla de Little Big Horn, en la que hombres de diferentes tribus aniquilaron a las tropas del 7º Regimiento de Caballería de Estados Unidos, al mando del general Custer, cuyo cadáver acabó espantosamente mutilado en las grandes llanuras. Y Willerslev ha ayudado al jefe sioux a ganar una última batalla después de muerto: la identificación genética de un bisnieto vivo.Toro Sentado fue asesinado por policías indios en 1890, cuando iba a ser detenido. Un cirujano militar, Horace Deeble, aprovechó entonces para robarle un mechón de pelo y sus pantalones, con el fin de quedárselos como recuerdo. Ambas piezas acabaron seis años más tarde en Washington en el Instituto Smithsoniano, que se las devolvió a los supuestos descendientes del líder indígena en una ceremonia solemne en 2007. Uno de ellos era Ernie LaPointe, un hombre nacido en la reserva india de Pine Ridge (Dakota del Sur) que se quedó huérfano a los 17 años, se alistó en el ejército a los 18, combatió en la guerra de Vietnam y regresó de allí con un trastorno de estrés postraumático que lo hundió en el alcoholismo durante casi dos décadas, según contó él mismo en un documental en 2013. La comparación de su ADN con el del mechón de pelo de Toro Sentado demuestra que, efectivamente, el jefe sioux era su bisabuelo.El equipo de Willerslev ha tardado 14 años en realizar el análisis porque ha tenido que inventar una nueva técnica, capaz de identificar minúsculos fragmentos de ADN antiguo. El mechón de Toro Sentado estaba “extremadamente degradado”, tras un siglo almacenado a temperatura ambiente en el Museo del Instituto Smithsoniano, en Washington. Es la primera vez que se logra establecer un vínculo familiar entre una persona viva y una figura histórica tan lejana en el tiempo y con tan limitada información genética, según destaca Willerslev, de la Universidad de Copenhague.El jefe sioux Toro Sentado, fotografiado hacia 1885.Instituto Smithsoniano“Este método será útil en casos en los que haya cantidades escasas de ADN y se desee establecer relaciones biológicas, por ejemplo, en casos forenses, ante restos de un cadáver sin nombre o para la identificación de un sospechoso con poco ADN disponible”, señala Willerslev. Su estudio, publicado este miércoles en la revista especializada Science Advances, cita el interés en figuras históricas como el rey Ricardo III de Inglaterra, el forajido estadounidense Jesse James y los miembros de la dinastía rusa de los Romanov.La bióloga Vanessa Villalba, experta en ADN antiguo, aplaude el nuevo trabajo, en el que no ha participado. “La complejidad viene cuando queremos estimar grados de parentesco en dos muestras antiguas con información genética parcial que no es 100% comparable, ya que cubre regiones del genoma diferentes”, explica Villalba, del Instituto de Biología Evolutiva, en Barcelona. “Otro de los problemas que se añade cuando trabajas con muestras antiguas es que no sabes si la relación de parentesco es longitudinal, es decir, si son bisabuelo-bisnieto o, en realidad, son primos, ya que ambos implican un tercer grado de parentesco. En este caso, ese problema no existiría”, celebra la investigadora.El nuevo método abre una puerta para conectar pasado y presente. Y Ernie LaPointe quiere cruzarla cuanto antes. El cadáver de Toro Sentado fue enterrado en Fort Yates, en Dakota del Norte, pero su bisnieto está convencido de que sus parientes abrieron la tumba en 1953 y se llevaron sus huesos a una nueva sepultura, en Mobridge, en Dakota del Sur. En la actualidad, ambos lugares reciben visitantes. “Sé que los restos que se trasladaron a Mobridge son los de nuestro antepasado, pero hay escépticos”, explica el bisnieto de Toro Sentado a EL PAÍS. LaPointe confía en el que nuevo método de análisis genético sirva para averiguar dónde está enterrado realmente su bisabuelo.Al veterano de la guerra de Vietnam le gustaría que el mundo recordase a su bisabuelo como una persona que “se preocupaba por la salud y el bienestar de su gente a través de la ceremonia sagrada de la Danza del Sol, y que dio la vida por ellos”. El genetista danés Eske Willerslev va más allá: “Toro Sentado es un símbolo de valentía, inteligencia y bondad: el líder ideal”.Puedes escribirnos a manuel@esmateria.com o seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.","length":4678,"excerpt":"El novedoso método genético permitirá vincular a personas actuales con célebres personajes históricos y resolver crímenes","siteName":"El País","image":"https://imagenes.elpais.com/resizer/WtASh4swX87oLd_-j86QG90N8aQ=/1200x0/filters:focal(3598x595:3608x605)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XBG6IMKLHZEV5LKGRIC3IGDGLQ.jpg","url":"https://elpais.com/ciencia/2021-10-28/una-nueva-tecnica-confirma-la-existencia-de-un-bisnieto-vivo-del-jefe-sioux-toro-sentado.html"}}},"__N_SSG":true}