{"pageProps":{"page":{"id":"01ad54af64cbc1dd3112b775fdf75fdf","pt-br":{"title":"Virada eleitoral inesperada na Argentina mantém peronismo vivo, apesar do avanço da oposição","byline":"Federico Rivas Molina, Georgina Zerega","content":["<p>O peronismo sobreviveu <a href=\"https://brasil.elpais.com/internacional/2021-11-14/a-espera-de-um-milagre-o-peronismo-submete-sua-gestao-a-plebiscito.html\" target=\"_blank\">às eleições legislativas deste domingo</a> na Argentina. O Governo de Alberto Fernández evitou a<a href=\"https://brasil.elpais.com/internacional/2021-11-12/alberto-fernandez-encerra-campanha-a-espera-de-um-milagre-nas-urnas-no-domingo.html\" target=\"_blank\"> catástrofe eleitoral sugerida pelo resultado das primárias de setembro</a> e que todas as pesquisas se inclinavam a confirmar. A surpresa foi maiúscula. Uma recuperação de três pontos na província de Buenos Aires mantém os peronistas com a maior bancada da Câmara dos Deputados. Perdeu, é verdade, a maioria no Senado, onde já não poderá impor a pauta sem aval da oposição. Mas os números são, em todo caso, muito melhores para o presidente do que se previa. O novo mapa de poder no Congresso acompanhará Fernández até 2023, em um cenário complexo, <a href=\"https://brasil.elpais.com/internacional/2021-11-14/crise-economica-agiganta-os-problemas-eleitorais-do-peronismo-na-argentina.html\" target=\"_blank\">agravado por uma crise econômica</a> que não dá trégua há três anos.</p>","<p>Uma novidade desta jornada atípica —que não respeitou as regras tácitas sobre discursos, declarações e comemorações— foi que o presidente Alberto Fernández usou a noite para fazer anúncios oficiais, numa mensagem gravada na residência oficial de Olivos. Em nenhum momento se referiu aos resultados nas urnas. Com tom solene, disse que convocaria um diálogo responsável com a oposição. E, para surpresa de todos, anunciou que em dezembro enviará ao Congresso “um projeto de lei que explicite o programa econômico plurianual para o desenvolvimento sustentável”, uma projeção de médio prazo que era solicitada por investidores e pelo Fundo Monetário Internacional. Para aprovar esse plano, ele precisará de apoio da oposição, porque sua abrangência excede os dois anos que restam de mandato ao atual Executivo. “Ele contemplará os melhores entendimentos que nosso Governo tiver alcançado com a equipe do FMI nas negociações lideradas por nosso ministro da Economia, Martín Guzmán, sem renunciar aos princípios de crescimento econômico e inclusão social”, disse.</p>","<p>Uma ausência notável na noite eleitoral foi a da vice-presidenta Cristina Kirchner, que já tinha antecipado que não iria à sede da campanha do partido Frente de Todos em Chacarita, um bairro de classe média de Buenos Aires. Ela fez uma cirurgia há 10 dias e alegou que os médicos lhe recomendaram repouso.</p>","<p>Com ou sem ela, houve festa. Os candidatos peronistas estavam eufóricos. “Começa a segunda etapa deste Governo”, gritou Leandro Santoro, candidato a deputado pela capital, como se tivesse ganhado a eleição —apesar de ter ficado a mais de 23 pontos de distância da opositora María Eugenia Vidal no seu distrito. O governador da província, Axel Kicillof, também comemorou o que considerou um triunfo dentro da derrota.</p>","<p>Os resultados oficiais para a Câmara apontaram a vitória da frente oposicionista Juntos pela Mudança em 13 dos 24 distritos (províncias e a capital federal), contra 9 do peronismo e 2 triunfos de forças locais. Foi decisiva na recuperação da Frente de Todos peronista o resultado na província de Buenos Aires, onde a diferença contra esse bloco caiu de mais de quatro pontos para menos de dois. O cômputo em todo o país deixou finalmente o governismo com 118 deputados, dois a menos do que tinha, mas ainda acima dos 116 do Juntos pela Mudança (somou um). Mais complicado é o cenário no Senado, onde o peronismo encolheu de 41 para 35 parlamentares, ou seja, dois abaixo da maioria absoluta. Com esses números, já não poderá tramitar projetos por iniciativa própria, como fazia até agora. É uma má notícia para Cristina Kirchner, que controlava ao seu critério a agenda legislativa no Senado (que na Argentina é sempre presidido pelo vice-presidente da República).</p>","<figure><span><img alt=\"O chefe de Governo de Buenos Aires, Horacio Rodríguez Larreta (centro), comemora a vitória dos seus candidatos ao Congresso nacional pela capital.\" decoding=\"auto\" height=\"224\" srcset=\"https://imagens.brasil.elpais.com/resizer/2qvTTV1KIeakgq9qBRbEDNFiKxM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OVFWMY7VJZPTXNC4WVSNTSIWPM.jpg 414w,https://imagens.brasil.elpais.com/resizer/e9lvsA68szbyDpi55gNW0HVJm3g=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OVFWMY7VJZPTXNC4WVSNTSIWPM.jpg 640w,https://imagens.brasil.elpais.com/resizer/-r31Ezg9fNQ8bdOlKwXzq9M_RvM=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OVFWMY7VJZPTXNC4WVSNTSIWPM.jpg 1000w,https://imagens.brasil.elpais.com/resizer/n9vEAuC7izKXz7DIQRu9VP38y1E=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OVFWMY7VJZPTXNC4WVSNTSIWPM.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/2qvTTV1KIeakgq9qBRbEDNFiKxM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OVFWMY7VJZPTXNC4WVSNTSIWPM.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>O chefe de Governo de Buenos Aires, Horacio Rodríguez Larreta (centro), comemora a vitória dos seus candidatos ao Congresso nacional pela capital.</span><span>ALEJANDRO PAGNI (AFP)</span></figcaption></figure>","<p>Se por um lado o peronismo ainda respira, a oposição teve muito mais a festejar. A soma de todos os votos nacionais lhe deu quase nove pontos de vantagem sobre o peronismo, uma cifra que, a se manter, abre as portas para um retorno à presidência em 2023. Eleva também políticos que saíram muito abalados das eleições gerais de 2019, como María Eugenia Vidal, ex-governadora da província de Buenos Aires. Como candidata a deputada pela cidade de Buenos Aires, ela somou 47% dos votos. Se não alcançou 50% foi por causa dos votos que perdeu para o <a href=\"https://brasil.elpais.com/internacional/2021-11-07/extrema-direita-abre-caminho-ao-congresso-argentino-com-ataques-a-casta-politica.html\" target=\"_blank\">ultradireitista Javier Milei</a>, uma figura que irrompeu no cenário político da capital com 17%.</p>","<h3>Festa opositora</h3>","<p>Vidal foi a estrela da noite na sede da campanha opositora. Cercada por figuras fortes do seu partido e por cerca de 500 militantes, a candidata a deputada pela capital comemorou uma das vitórias mais contundentes da jornada. “Milhões de argentinos em todo o país hoje disseram basta”, afirmou. Esse “basta” é uma referência ao kirchnerismo e foi seu lema de campanha nestas eleições. Vidal era a aposta forte da oposição em um distrito onde o macrismo é imbatível. <a href=\"https://brasil.elpais.com/internacional/2021-03-19/macri-reaparece-na-politica-argentina-com-um-livro-e-insinua-interesse-de-voltar-a-presidencia.html\" target=\"_blank\">Antes de ser presidente, Mauricio Macri</a> governou a capital por dois mandatos, além de fazer seu sucessor, Horacio Rodríguez Larreta.</p>","<p>O chefe do Executivo portenho foi, aliás, o outro prato forte da noite. Rodríguez Larreta é a figura mais “presidenciável” da coalizão opositora. Estas eleições no meio do mandato presidencial servem também para medir as forças políticas e o apoio às diversas personalidades. Por isso, seu discurso foi o que encerrou o evento, com uma mensagem federalista: cruzou a fronteira da capital e incluiu as províncias do interior. “Hoje levamos os valores que pregamos a todo o país. Muitos passamos mal neste ano, muitos perderam seus seres queridos, seus empregos, mas saibam que não estão sozinhos. Temos muito com o que sonhar”, declarou.</p>","<p>Como fez no encerramento da campanha, Macri esteve presente no palanque, mas apenas como observador —aplaudiu muito e não falou nada. “Ganhamos os cinco”, gritavam os militantes em coro no comitê eleitoral, em referência ao número de senadores adicionais que eram necessários para formar a nova maioria. Entretanto, a recuperação peronista na reta final acabou ofuscando essa vitória.</p>","<h3>Guinada peronista</h3>","<p>Os observadores não souberam ler o poder do peronismo para se reorganizar perante uma derrota, mesmo que de forma desordenada. Claro que os augúrios não eram dos melhores. Logo depois da queda nas primárias, Cristina Kirchner forçou uma mudança de Gabinete e pediu em uma carta aberta a demissão do chefe de ministros e braço-direito do presidente, Santiago Cafiero. A jogada reduziu o poder de Alberto Fernández. Obrigou-o a passar a campanha na defensiva, enquanto o kirchnerismo, a principal força da coalizão de Governo, o forçava a radicalizar cada vez mais seu discurso. Enquanto isso, o Governo acelerou a transferência de dinheiro para os mais pobres e as classes médias, convencido de que a irritação popular por causa da pandemia poderia ser revertida com mais recursos nos bolsos. Vistos os resultados, a estratégia foi efetiva na região metropolitana da província de Buenos Aires, um reduto peronista que lhe deu as costas nas primárias, mas foi insuficiente nas províncias que elegiam senadores.</p>","<p>O que acontecerá a partir desta segunda-feira ainda é um mistério. Embora o peronismo viva, tem pela frente dois anos de dificuldades. O país soma três exercícios com queda do PIB, o peso não para de se desvalorizar, 4 em cada 10 argentinos são pobres, e a inflação se mantém acima de 50%. A Casa Rosada apostará agora todas suas fichas, pelo menos, em um acordo com o FMI, e enquanto isso não perderá a oportunidade de festejar, mesmo na derrota.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"O peronismo sobreviveu às eleições legislativas deste domingo na Argentina. O Governo de Alberto Fernández evitou a catástrofe eleitoral sugerida pelo resultado das primárias de setembro e que todas as pesquisas se inclinavam a confirmar. A surpresa foi maiúscula. Uma recuperação de três pontos na província de Buenos Aires mantém os peronistas com a maior bancada da Câmara dos Deputados. Perdeu, é verdade, a maioria no Senado, onde já não poderá impor a pauta sem aval da oposição. Mas os números são, em todo caso, muito melhores para o presidente do que se previa. O novo mapa de poder no Congresso acompanhará Fernández até 2023, em um cenário complexo, agravado por uma crise econômica que não dá trégua há três anos.Uma novidade desta jornada atípica —que não respeitou as regras tácitas sobre discursos, declarações e comemorações— foi que o presidente Alberto Fernández usou a noite para fazer anúncios oficiais, numa mensagem gravada na residência oficial de Olivos. Em nenhum momento se referiu aos resultados nas urnas. Com tom solene, disse que convocaria um diálogo responsável com a oposição. E, para surpresa de todos, anunciou que em dezembro enviará ao Congresso “um projeto de lei que explicite o programa econômico plurianual para o desenvolvimento sustentável”, uma projeção de médio prazo que era solicitada por investidores e pelo Fundo Monetário Internacional. Para aprovar esse plano, ele precisará de apoio da oposição, porque sua abrangência excede os dois anos que restam de mandato ao atual Executivo. “Ele contemplará os melhores entendimentos que nosso Governo tiver alcançado com a equipe do FMI nas negociações lideradas por nosso ministro da Economia, Martín Guzmán, sem renunciar aos princípios de crescimento econômico e inclusão social”, disse.Uma ausência notável na noite eleitoral foi a da vice-presidenta Cristina Kirchner, que já tinha antecipado que não iria à sede da campanha do partido Frente de Todos em Chacarita, um bairro de classe média de Buenos Aires. Ela fez uma cirurgia há 10 dias e alegou que os médicos lhe recomendaram repouso.Com ou sem ela, houve festa. Os candidatos peronistas estavam eufóricos. “Começa a segunda etapa deste Governo”, gritou Leandro Santoro, candidato a deputado pela capital, como se tivesse ganhado a eleição —apesar de ter ficado a mais de 23 pontos de distância da opositora María Eugenia Vidal no seu distrito. O governador da província, Axel Kicillof, também comemorou o que considerou um triunfo dentro da derrota.Os resultados oficiais para a Câmara apontaram a vitória da frente oposicionista Juntos pela Mudança em 13 dos 24 distritos (províncias e a capital federal), contra 9 do peronismo e 2 triunfos de forças locais. Foi decisiva na recuperação da Frente de Todos peronista o resultado na província de Buenos Aires, onde a diferença contra esse bloco caiu de mais de quatro pontos para menos de dois. O cômputo em todo o país deixou finalmente o governismo com 118 deputados, dois a menos do que tinha, mas ainda acima dos 116 do Juntos pela Mudança (somou um). Mais complicado é o cenário no Senado, onde o peronismo encolheu de 41 para 35 parlamentares, ou seja, dois abaixo da maioria absoluta. Com esses números, já não poderá tramitar projetos por iniciativa própria, como fazia até agora. É uma má notícia para Cristina Kirchner, que controlava ao seu critério a agenda legislativa no Senado (que na Argentina é sempre presidido pelo vice-presidente da República).O chefe de Governo de Buenos Aires, Horacio Rodríguez Larreta (centro), comemora a vitória dos seus candidatos ao Congresso nacional pela capital.ALEJANDRO PAGNI (AFP)Se por um lado o peronismo ainda respira, a oposição teve muito mais a festejar. A soma de todos os votos nacionais lhe deu quase nove pontos de vantagem sobre o peronismo, uma cifra que, a se manter, abre as portas para um retorno à presidência em 2023. Eleva também políticos que saíram muito abalados das eleições gerais de 2019, como María Eugenia Vidal, ex-governadora da província de Buenos Aires. Como candidata a deputada pela cidade de Buenos Aires, ela somou 47% dos votos. Se não alcançou 50% foi por causa dos votos que perdeu para o ultradireitista Javier Milei, uma figura que irrompeu no cenário político da capital com 17%.Festa opositoraVidal foi a estrela da noite na sede da campanha opositora. Cercada por figuras fortes do seu partido e por cerca de 500 militantes, a candidata a deputada pela capital comemorou uma das vitórias mais contundentes da jornada. “Milhões de argentinos em todo o país hoje disseram basta”, afirmou. Esse “basta” é uma referência ao kirchnerismo e foi seu lema de campanha nestas eleições. Vidal era a aposta forte da oposição em um distrito onde o macrismo é imbatível. Antes de ser presidente, Mauricio Macri governou a capital por dois mandatos, além de fazer seu sucessor, Horacio Rodríguez Larreta.O chefe do Executivo portenho foi, aliás, o outro prato forte da noite. Rodríguez Larreta é a figura mais “presidenciável” da coalizão opositora. Estas eleições no meio do mandato presidencial servem também para medir as forças políticas e o apoio às diversas personalidades. Por isso, seu discurso foi o que encerrou o evento, com uma mensagem federalista: cruzou a fronteira da capital e incluiu as províncias do interior. “Hoje levamos os valores que pregamos a todo o país. Muitos passamos mal neste ano, muitos perderam seus seres queridos, seus empregos, mas saibam que não estão sozinhos. Temos muito com o que sonhar”, declarou.Como fez no encerramento da campanha, Macri esteve presente no palanque, mas apenas como observador —aplaudiu muito e não falou nada. “Ganhamos os cinco”, gritavam os militantes em coro no comitê eleitoral, em referência ao número de senadores adicionais que eram necessários para formar a nova maioria. Entretanto, a recuperação peronista na reta final acabou ofuscando essa vitória.Guinada peronistaOs observadores não souberam ler o poder do peronismo para se reorganizar perante uma derrota, mesmo que de forma desordenada. Claro que os augúrios não eram dos melhores. Logo depois da queda nas primárias, Cristina Kirchner forçou uma mudança de Gabinete e pediu em uma carta aberta a demissão do chefe de ministros e braço-direito do presidente, Santiago Cafiero. A jogada reduziu o poder de Alberto Fernández. Obrigou-o a passar a campanha na defensiva, enquanto o kirchnerismo, a principal força da coalizão de Governo, o forçava a radicalizar cada vez mais seu discurso. Enquanto isso, o Governo acelerou a transferência de dinheiro para os mais pobres e as classes médias, convencido de que a irritação popular por causa da pandemia poderia ser revertida com mais recursos nos bolsos. Vistos os resultados, a estratégia foi efetiva na região metropolitana da província de Buenos Aires, um reduto peronista que lhe deu as costas nas primárias, mas foi insuficiente nas províncias que elegiam senadores.O que acontecerá a partir desta segunda-feira ainda é um mistério. Embora o peronismo viva, tem pela frente dois anos de dificuldades. O país soma três exercícios com queda do PIB, o peso não para de se desvalorizar, 4 em cada 10 argentinos são pobres, e a inflação se mantém acima de 50%. A Casa Rosada apostará agora todas suas fichas, pelo menos, em um acordo com o FMI, e enquanto isso não perderá a oportunidade de festejar, mesmo na derrota.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":7674,"excerpt":"Governo reverte a surra sofrida nas primárias de setembro e continua com a maior bancada na Câmara. No entanto, perdeu no Senado","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/eOmO84_GmGGfbaBk_IlL8GAtfBU=/1200x0/filters:focal(1969x411:1979x421)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6QSHI3DZKRHS7AN5NT3GO2EMMY","url":"https://brasil.elpais.com/internacional/2021-11-15/virada-eleitoral-inesperada-na-argentina-mantem-peronismo-vivo-apesar-da-vitoria-da-oposicao.html"},"es-es":{"title":"Una remontada electoral inesperada mantiene con vida al peronismo pese al triunfo opositor","byline":"Federico Rivas Molina, Georgina Zerega","content":["<p>El peronismo ha sobrevivido a las elecciones de medio término celebradas este domingo en Argentina. <a href=\"https://elpais.com/internacional/2021-11-14/elecciones-en-argentina-quien-es-quien-en-el-peronismo.html\">El Gobierno de Alberto Fernández </a>ha evitado la catástrofe electoral que parecía anticipar <a href=\"https://prisa.arcpublishing.com/composer/edit/T3WDHMNGNRES5BMAIXIAJ63AMY/\">el resultado obtenido en las elecciones primarias de septiembre</a> y confirmaban todas las encuestas. La sorpresa ha sido mayúscula. Una remontada de tres puntos en la provincia de Buenos Aires lo mantiene como primera fuerza en diputados. Perdió en cambio la mayoría en el Senado y ya no podrá imponer la agenda de temas sin apoyo opositor. Pero los números son, en cualquier caso, mucho mejores de los que esperaba. El nuevo mapa de poder en el Congreso acompañará a Fernández hasta 2023, en un escenario cuesta arriba, urgido por una crisis económica que no da respiro desde hace tres años.</p>","<p>La novedad de una jornada atípica -donde no se cumplieron las reglas no escritas que ordenan discursos, declaraciones y festejos- fue que el presidente Alberto Fernández utilizó la noche para hacer anuncios oficiales en un mensaje grabado desde la residencia oficial de Olivos. En ningún momento se refirió a los resultados en las urnas. Con tono solemne, dijo que llamaría a un diálogo responsable con la oposición. Y, para sorpresa de todos, anunció que en diciembre enviará al Congreso “un proyecto de ley que explicite el programa económico plurianual para el desarrollo sustentable”, una proyección de mediano plazo que reclamaban tanto los inversores como el FMI. Semejante plan necesita del apoyo opositor, porque excede los dos años que le quedan de mandato a la actual Administración. ”Contemplará los mejores entendimientos que nuestro Gobierno haya alcanzado con el <i>staff</i> del FMI en las negociaciones que lidera nuestro ministro de Economía, Martín Guzmán, sin renunciar a los principios de crecimiento económico e inclusión social”, dijo. La vicepresidenta, Cristina Fernández de Kirchner, ya había anticipado que no iría al centro de campaña que el Frente de Todos armó en el Chacarita, un barrio de clase media de Buenos Aires. Dijo que los médicos le habían recomendado reposo tras la operación a la que se sometió hace 10 días.</p>","<p>La fiesta llegó más tarde. Los candidatos peronistas estaban eufóricos. “Empieza la segunda etapa de este Gobierno”, gritó el candidato a diputado en la capital, Leandro Santoro, como si hubiese ganado la elección, pese a haber quedado a más de 23 puntos de distancia de la opositora María Eugenia Vidal en su distrito. El gobernador de la provincia, Axel Kicillof, celebró también lo que consideró un triunfo en la derrota.</p>","<p>Los resultados oficiales dieron al frente opositor Juntos por el Cambio la victoria en 13 de los 24 distritos del país en la elección para diputados, contra nueve del peronismo y dos triunfos de fuerzas locales. Fue clave en la remontada del Frente de Todos peronista el resultado en la provincia de Buenos Aires, donde en las primarias de septiembre le separaron más de cuatro puntos de su rival y finalmente se quedó a menos de dos. Sumó en ese distrito casi 500.000 votos, contra 280.000 de la coalición opositora. El cómputo en todo el país dejó finalmente al oficialismo con 118 diputados, dos menos de los que tenía, contra 116 de Juntos por el Cambio (sumó uno). Más complicado lo tendrá en la Cámara alta. Sus senadores pasaron de 41 a 35, a dos de la mitad más uno del total. Con esos números, ya no podrá imponer por sí solo el debate de proyectos de ley, como hizo hasta ahora. Es una mala noticia para Cristina Fernández de Kirchner, que controlaba a gusto la agenda legislativa en el Senado, que preside por mandato constitucional.</p>","<p>Si el peronismo aún respira, la oposición tuvo mucho más para festejar. La suma de todos los votos nacionales le dieron casi nueve puntos de ventaja sobre el peronismo, una cifra que, de mantenerse, le abre las puertas a la presidencia en 2023. Encumbra también a figuras que resultaron muy golpeadas en las generales de 2019, como la exgobernadora de la provincia de Buenos Aires, María Eugenia Vidal. Como candidata a diputada por la ciudad de Buenos Aires, Vidal sumó el 47% de los votos. Si no alcanzó el 50% fue por los votos que perdió a manos del ultraderechista Javier Milei, una figura que irrumpió en el escenario político de la capital con el 17%.</p>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límites</p><p><a data-link-mx=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" data-link-am=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=NuCfKqAn&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0xBVEFN&amp;prod=SUSDIGAM&amp;o=susdig_camp\" href=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N6PmJwmE&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccioninter&amp;kx_creatividad=actualidadsinlimites&amp;kx_formato_creatividad=ctaseccioninter_actualidadsinlimites&amp;kx_landing_destino=ES&amp;clk=https://elpais.com/landing_oferta/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9lcG1hc19lZGl0b3JpYWxfY3Rhc2VjY2lvbmludGVyX2FjdHVhbGlkYWRzaW5saW1pdGVzX0VT&amp;prod=SUSDIG&amp;o=susdig_camp\" id=\"cta_link_btn_id\">Suscríbete aquí</a></p></div>","<figure><span><img alt=\"El jefe de Gobierno de Buenos Aires, Horacio Rodríguez Larreta (centro), celebra el triunfo de los candidatos de la capital al Congreso nacional.\" decoding=\"auto\" height=\"224\" srcset=\"https://imagenes.elpais.com/resizer/2qvTTV1KIeakgq9qBRbEDNFiKxM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OVFWMY7VJZPTXNC4WVSNTSIWPM.jpg 414w,https://imagenes.elpais.com/resizer/e9lvsA68szbyDpi55gNW0HVJm3g=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OVFWMY7VJZPTXNC4WVSNTSIWPM.jpg 640w,https://imagenes.elpais.com/resizer/-r31Ezg9fNQ8bdOlKwXzq9M_RvM=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OVFWMY7VJZPTXNC4WVSNTSIWPM.jpg 1000w,https://imagenes.elpais.com/resizer/n9vEAuC7izKXz7DIQRu9VP38y1E=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OVFWMY7VJZPTXNC4WVSNTSIWPM.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/2qvTTV1KIeakgq9qBRbEDNFiKxM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OVFWMY7VJZPTXNC4WVSNTSIWPM.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>El jefe de Gobierno de Buenos Aires, Horacio Rodríguez Larreta (centro), celebra el triunfo de los candidatos de la capital al Congreso nacional.</span><span>ALEJANDRO PAGNI (AFP)</span></figcaption></figure>","<h3>Fiesta opositora</h3>","<p>María Eugenia Vidal, exgobernadora de la provincia de Buenos Aires, fue la estrella de la noche en la sede de la campaña opositora. Rodeada de las figuras fuertes del partido y de unos 500 militantes, la candidata a diputada por la ciudad de Buenos Aires obtuvo una de las victorias más contundentes: “Millones de argentinos en todo el país hoy dijeron basta”. “Basta” es una referencia al kirchnerismo y ha sido su lema de campaña en estas elecciones. Vidal era la apuesta fuerte de la oposición en un distrito donde el macrismo es imbatible. Allí gobernó primero el expresidente Mauricio Macri durante dos mandatos, y luego su sucesor, Horacio Rodríguez Larreta.</p>","<p>El alcalde de la ciudad de Buenos Aires fue el otro plato fuerte de la noche. Rodríguez Larreta es la figura más “presidenciable” de la coalición opositora. Estas elecciones intermedias sirven también para medir las fuerzas políticas y el apoyo a las distintas figuras. Por eso, su discurso fue el que cerró el evento, y lo hizo con un mensaje federalista: cruzó la frontera de la capital e incluyó a las provincias del interior. “Hoy llevamos los valores que predicamos a todo el país. Muchos la pasamos mal este año, muchos perdieron a sus seres queridos, sus trabajos, pero sepan que no están solos. Tenemos mucho por qué soñar”, dijo. Tal como en el cierre de campaña, el expresidente Macri estuvo presente en el escenario acompañando a sus compañeros, pero se mantuvo como un observador más. Aplaudió todo el acto, pero no dijo palabra.</p>","<p>“Ganamos los cinco”, corearon los militantes en la sede electoral del partido en referencia a los senadores que necesitaban para conquistar esa parte del Congreso. Sin embargo, la victoria opositora se vio apaciguada con la remontada que tuvo el peronismo.</p>","<h3>Remontada peronista</h3>","<p>Los observadores no supieron leer el poder del peronismo para reorganizarse ante una derrota, aunque sea de forma desordenada. Claro que los augurios no eran los mejores. Luego de la caída en las primarias, <a href=\"https://elpais.com/internacional/2021-09-15/crisis-politica-en-argentina-presentan-su-renuncia-los-ministros-que-responden-a-cristina-fernandez-de-kirchner.html\">Cristina Fernández de Kirchner forzó un cambio de Gabinete </a>y pidió en una carta abierta la dimisión del jefe de ministros y <i>mano derecha</i> del presidente, Santiago Cafiero. La jugada desdibujó el poder de Alberto Fernández. Lo obligó a transitar la campaña a la defensiva, mientras el kirchnerismo, la principal fuerza de la coalición de Gobierno, le forzaba a radicalizar cada vez más su discurso. Mientras tanto, el Gobierno aceleró la transferencia de dinero hacia los más pobres y las clases medias, convencido de que el enojo popular por la pandemia podría revertirse con más recursos en los bolsillos. Vistos los resultados, la estrategia fue efectiva en el conurbano de la provincia de Buenos Aires, un bastión peronista que en las primarias le dio la espalda, pero insuficiente en las provincias que elegían senadores.</p>","<p>Lo que pasará a partir del lunes es aún un misterio. Si bien el peronismo vive, quedan por delante dos años cuesta arriba. El país suma tres años de caída del PIB, el peso no deja de perder valor, cuatro de cada diez argentinos son pobres y la inflación se mantiene por encima del 50%. La Casa Rosada apostará ahora todas sus fichas a, al menos, un acuerdo con el FMI. Y no perderá la oportunidad de festejar, incluso en la derrota.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"El peronismo ha sobrevivido a las elecciones de medio término celebradas este domingo en Argentina. El Gobierno de Alberto Fernández ha evitado la catástrofe electoral que parecía anticipar el resultado obtenido en las elecciones primarias de septiembre y confirmaban todas las encuestas. La sorpresa ha sido mayúscula. Una remontada de tres puntos en la provincia de Buenos Aires lo mantiene como primera fuerza en diputados. Perdió en cambio la mayoría en el Senado y ya no podrá imponer la agenda de temas sin apoyo opositor. Pero los números son, en cualquier caso, mucho mejores de los que esperaba. El nuevo mapa de poder en el Congreso acompañará a Fernández hasta 2023, en un escenario cuesta arriba, urgido por una crisis económica que no da respiro desde hace tres años.La novedad de una jornada atípica -donde no se cumplieron las reglas no escritas que ordenan discursos, declaraciones y festejos- fue que el presidente Alberto Fernández utilizó la noche para hacer anuncios oficiales en un mensaje grabado desde la residencia oficial de Olivos. En ningún momento se refirió a los resultados en las urnas. Con tono solemne, dijo que llamaría a un diálogo responsable con la oposición. Y, para sorpresa de todos, anunció que en diciembre enviará al Congreso “un proyecto de ley que explicite el programa económico plurianual para el desarrollo sustentable”, una proyección de mediano plazo que reclamaban tanto los inversores como el FMI. Semejante plan necesita del apoyo opositor, porque excede los dos años que le quedan de mandato a la actual Administración. ”Contemplará los mejores entendimientos que nuestro Gobierno haya alcanzado con el staff del FMI en las negociaciones que lidera nuestro ministro de Economía, Martín Guzmán, sin renunciar a los principios de crecimiento económico e inclusión social”, dijo. La vicepresidenta, Cristina Fernández de Kirchner, ya había anticipado que no iría al centro de campaña que el Frente de Todos armó en el Chacarita, un barrio de clase media de Buenos Aires. Dijo que los médicos le habían recomendado reposo tras la operación a la que se sometió hace 10 días.La fiesta llegó más tarde. Los candidatos peronistas estaban eufóricos. “Empieza la segunda etapa de este Gobierno”, gritó el candidato a diputado en la capital, Leandro Santoro, como si hubiese ganado la elección, pese a haber quedado a más de 23 puntos de distancia de la opositora María Eugenia Vidal en su distrito. El gobernador de la provincia, Axel Kicillof, celebró también lo que consideró un triunfo en la derrota.Los resultados oficiales dieron al frente opositor Juntos por el Cambio la victoria en 13 de los 24 distritos del país en la elección para diputados, contra nueve del peronismo y dos triunfos de fuerzas locales. Fue clave en la remontada del Frente de Todos peronista el resultado en la provincia de Buenos Aires, donde en las primarias de septiembre le separaron más de cuatro puntos de su rival y finalmente se quedó a menos de dos. Sumó en ese distrito casi 500.000 votos, contra 280.000 de la coalición opositora. El cómputo en todo el país dejó finalmente al oficialismo con 118 diputados, dos menos de los que tenía, contra 116 de Juntos por el Cambio (sumó uno). Más complicado lo tendrá en la Cámara alta. Sus senadores pasaron de 41 a 35, a dos de la mitad más uno del total. Con esos números, ya no podrá imponer por sí solo el debate de proyectos de ley, como hizo hasta ahora. Es una mala noticia para Cristina Fernández de Kirchner, que controlaba a gusto la agenda legislativa en el Senado, que preside por mandato constitucional.Si el peronismo aún respira, la oposición tuvo mucho más para festejar. La suma de todos los votos nacionales le dieron casi nueve puntos de ventaja sobre el peronismo, una cifra que, de mantenerse, le abre las puertas a la presidencia en 2023. Encumbra también a figuras que resultaron muy golpeadas en las generales de 2019, como la exgobernadora de la provincia de Buenos Aires, María Eugenia Vidal. Como candidata a diputada por la ciudad de Buenos Aires, Vidal sumó el 47% de los votos. Si no alcanzó el 50% fue por los votos que perdió a manos del ultraderechista Javier Milei, una figura que irrumpió en el escenario político de la capital con el 17%.Únete ahora a EL PAÍS para seguir toda la actualidad y leer sin límitesSuscríbete aquíEl jefe de Gobierno de Buenos Aires, Horacio Rodríguez Larreta (centro), celebra el triunfo de los candidatos de la capital al Congreso nacional.ALEJANDRO PAGNI (AFP)Fiesta opositoraMaría Eugenia Vidal, exgobernadora de la provincia de Buenos Aires, fue la estrella de la noche en la sede de la campaña opositora. Rodeada de las figuras fuertes del partido y de unos 500 militantes, la candidata a diputada por la ciudad de Buenos Aires obtuvo una de las victorias más contundentes: “Millones de argentinos en todo el país hoy dijeron basta”. “Basta” es una referencia al kirchnerismo y ha sido su lema de campaña en estas elecciones. Vidal era la apuesta fuerte de la oposición en un distrito donde el macrismo es imbatible. Allí gobernó primero el expresidente Mauricio Macri durante dos mandatos, y luego su sucesor, Horacio Rodríguez Larreta.El alcalde de la ciudad de Buenos Aires fue el otro plato fuerte de la noche. Rodríguez Larreta es la figura más “presidenciable” de la coalición opositora. Estas elecciones intermedias sirven también para medir las fuerzas políticas y el apoyo a las distintas figuras. Por eso, su discurso fue el que cerró el evento, y lo hizo con un mensaje federalista: cruzó la frontera de la capital e incluyó a las provincias del interior. “Hoy llevamos los valores que predicamos a todo el país. Muchos la pasamos mal este año, muchos perdieron a sus seres queridos, sus trabajos, pero sepan que no están solos. Tenemos mucho por qué soñar”, dijo. Tal como en el cierre de campaña, el expresidente Macri estuvo presente en el escenario acompañando a sus compañeros, pero se mantuvo como un observador más. Aplaudió todo el acto, pero no dijo palabra.“Ganamos los cinco”, corearon los militantes en la sede electoral del partido en referencia a los senadores que necesitaban para conquistar esa parte del Congreso. Sin embargo, la victoria opositora se vio apaciguada con la remontada que tuvo el peronismo.Remontada peronistaLos observadores no supieron leer el poder del peronismo para reorganizarse ante una derrota, aunque sea de forma desordenada. Claro que los augurios no eran los mejores. Luego de la caída en las primarias, Cristina Fernández de Kirchner forzó un cambio de Gabinete y pidió en una carta abierta la dimisión del jefe de ministros y mano derecha del presidente, Santiago Cafiero. La jugada desdibujó el poder de Alberto Fernández. Lo obligó a transitar la campaña a la defensiva, mientras el kirchnerismo, la principal fuerza de la coalición de Gobierno, le forzaba a radicalizar cada vez más su discurso. Mientras tanto, el Gobierno aceleró la transferencia de dinero hacia los más pobres y las clases medias, convencido de que el enojo popular por la pandemia podría revertirse con más recursos en los bolsillos. Vistos los resultados, la estrategia fue efectiva en el conurbano de la provincia de Buenos Aires, un bastión peronista que en las primarias le dio la espalda, pero insuficiente en las provincias que elegían senadores.Lo que pasará a partir del lunes es aún un misterio. Si bien el peronismo vive, quedan por delante dos años cuesta arriba. El país suma tres años de caída del PIB, el peso no deja de perder valor, cuatro de cada diez argentinos son pobres y la inflación se mantiene por encima del 50%. La Casa Rosada apostará ahora todas sus fichas a, al menos, un acuerdo con el FMI. Y no perderá la oportunidad de festejar, incluso en la derrota.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":7855,"excerpt":"El Gobierno revierte parte del varapalo que sufrió en las primarias de septiembre: pierde la mayoría en el Senado, pero se mantiene como primera fuerza en diputados","siteName":"El País","image":"https://imagenes.elpais.com/resizer/iQrzSmM79U7lK0K0qCnEX2TNs7Y=/1200x0/filters:focal(1969x411:1979x421)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/44MJ3JSGLSUJGTPHCREWDQKH2A.jpg","url":"https://elpais.com/internacional/2021-11-15/una-remontada-electoral-inesperada-mantiene-con-vida-al-peronismo-pese-al-triunfo-opositor.html"}}},"__N_SSG":true}