{"pageProps":{"page":{"id":"6bdf2d02d6e20775d57b72b8e532840b","pt-br":{"title":"Aquele verão caótico e sublime na Villa Nellcote, a mansão do rock’n’roll","byline":"Marc Bassets","content":["<section><h3>Mais informações</h3></section>","<p>Nada permite adivinhar hoje que, atrás dessa cerca em uma rua estreita ao lado dos trilhos do trem entre Nice e Mônaco, se esconde um dos lugares lendários do <a href=\"https://brasil.elpais.com/noticias/rock/\" target=\"_blank\">rock’n’roll</a>. Somente a placa em que se lê Villa Nellcote revelará a fãs e eruditos que esta é a mansão onde, há 50 anos, os <a href=\"https://brasil.elpais.com/noticias/the-rolling-stones/\" target=\"_blank\">Rolling Stones</a> gravaram seu álbum duplo <i>Exile on Main St</i>.</p>","<p>Aquele verão de 1971 foi caótico e genial no povoado costeiro de Villefranche-sur-Mer e na península de Cap Ferrat, onde está a mansão. Foram meses de desenfreio: dezenas de pessoas entrando e saindo pelo augusto portal, delinquentes da marginalia de Marselha misturados a um jet set de jovens milionários, noites intermináveis de gravação em um subterrâneo irrespirável durante a canícula do verão. A conjunção de desordem e talento trouxe à luz <a href=\"https://brasil.elpais.com/cultura/2020-09-06/a-complicada-vida-de-angie-a-cancao-mais-famosa-da-banda-the-rolling-stones.html\" target=\"_blank\"><i>Exile on Main St.</i>, talvez o melhor álbum dos Stones,</a> um inspirado compêndio da música tradicional norte-americana, o blues e o country.</p>","<p>Mas havia algo mais naquelas canções, algo do espírito da época, segundo o jornalista Robert Greenfield, que entrevistou <a href=\"https://brasil.elpais.com/brasil/2019/03/04/cultura/1551725627_075494.html\" target=\"_blank\">Keith Richards, guitarrista da banda inglesa</a>, na Villa Nellcote, e mais tarde escreveria vários livros sobre os Stones, entre eles um sobre sua estadia na Costa Azul e o clássico <i>A Journey Through America With the Rolling Stones</i> (<i>Uma Viagem pela América com os Rolling Stones</i>). “É possível que tenha sido o primeiro álbum feito sobre os anos setenta nos anos setenta” diz Greenfield da Califórnia. “O que reflete é a confusão em um mundo que saía da era hippie e entrava em uma era de drogas mais pesadas, de políticas também mais pesadas, um caos diferente do anterior, com menos esperança e menos otimismo”.</p>","<figure><img alt=\"Da esquerda para a direita: Anita Pallenberg, Keith Richards (com uma guitarra de Eric Clapton), Gram Parsons e sua acompanhante Gretchen Burrell, na sala da casa, 1971. \" width=\"3258\" height=\"2197\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/VJDfkQbbX7tOTOAbftAmrYAk3ho=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LIIFUJKQRBCJB7MGOMI37LMB4.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/VJDfkQbbX7tOTOAbftAmrYAk3ho=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LIIFUJKQRBCJB7MGOMI37LMB4.jpg 414w,https://imagens.brasil.elpais.com/resizer/GHrKxQpiG8w08t-mS3vMqIHFSno=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LIIFUJKQRBCJB7MGOMI37LMB4.jpg 640w,https://imagens.brasil.elpais.com/resizer/PYDkrjlrw5446utbTfpZQHhrxc8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LIIFUJKQRBCJB7MGOMI37LMB4.jpg 1000w,https://imagens.brasil.elpais.com/resizer/cABlph2c_beYYEbo-4VzjR4XHRg=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LIIFUJKQRBCJB7MGOMI37LMB4.jpg 1960w\"/><figcaption><span>Da esquerda para a direita: Anita Pallenberg, Keith Richards (com uma guitarra de Eric Clapton), Gram Parsons e sua acompanhante Gretchen Burrell, na sala da casa, 1971. </span><span><span>DOMINIQUE TARLÉ</span></span></figcaption></figure>","<p>Agora a editora Le mot et le reste publica em francês <i>Les Rolling Stones et Nellcote </i>(<i>Os Rolling Stones em Nellcote</i>), uma história da mansão desde sua construção no final do século XIX até hoje escrita pelo jornalista Benoît Jarry e a genealogista Florence Viard. O livro inclui imagens de Dominique Tarlé, que morou em Nellcote durante meio ano e deixou um testemunho íntimo daquele prédio. La Galérie de l’Instant, de Nice, expõe até 19 de setembro as fotografias de Tarlé e publica <i>La Villa</i>, um catálogo com texto do fotógrafo, um dos personagens, como Greenfield, da variada <i>dramatis personae</i> que desfilou por aquela Villa cheia de histórias que nutriram a lenda stoniana.</p>","<figure><img alt=\"Keith Richards (esquerda) e Mick Jagger (direita) na grande sala da Villa, 1971. \" width=\"2953\" height=\"4321\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/fAOo7WzcuK6lHTX0kk5C5UTObqc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RUYKVUO2SRCNZM7546CB7E6DFY.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/fAOo7WzcuK6lHTX0kk5C5UTObqc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RUYKVUO2SRCNZM7546CB7E6DFY.jpg 414w,https://imagens.brasil.elpais.com/resizer/XpOdAyYfP1BkSPcSHpxH76VXGA8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RUYKVUO2SRCNZM7546CB7E6DFY.jpg 640w,https://imagens.brasil.elpais.com/resizer/1-OgsXoEVtRI-kyhm73CQKbkB-w=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RUYKVUO2SRCNZM7546CB7E6DFY.jpg 1000w,https://imagens.brasil.elpais.com/resizer/y5k4gJTsvFMzHCD-a-xrgbpILwo=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RUYKVUO2SRCNZM7546CB7E6DFY.jpg 1960w\"/><figcaption><span>Keith Richards (esquerda) e Mick Jagger (direita) na grande sala da Villa, 1971. </span><span><span>DOMINIQUE TARLÉ</span></span></figcaption></figure>","<p>Uma dessas lendas afirmava que durante a Segunda Guerra Mundial a Villa Nellcote abrigou uma sede da <a href=\"https://brasil.elpais.com/noticias/gestapo/\" target=\"_blank\">Gestapo</a>. “Não há nenhuma prova”, diz Jarry em uma entrevista por telefone. “Os alemães fecharam a península de Cap Ferrat. Algumas casas foram ocupadas e sofreram degradações. Mas a Nellcote, visivelmente, não. Talvez só esporadicamente, durante um tempo para vigiar a baía, mas sem dúvida nada além disso”.</p>","<p>Como alguns youtubers milionários muitos anos depois, <a href=\"https://brasil.elpais.com/noticias/mick-jagger/\" target=\"_blank\">Mick Jagger</a>, <a href=\"https://brasil.elpais.com/noticias/keith-richards/\" target=\"_blank\">Keith Richards</a> e companhia fugiam do fisco de seu país e se “exilaram” no sul da França. Era a primavera de 1971. Cada um se instalou em um lugar diferente da região. Richards, com sua companheira, a atriz Anita Pallenberg, e o filho dos dois, Marlon, alugou a Villa Nellcote, uma casa majestosa com um frondoso jardim, acesso direto ao mar e vista para a baía. “Eu acordava pensando: esta é minha casa?”, escreve o guitarrista em suas memórias, intituladas <i>Vida</i>. “Lá existia uma magnificência merecida após a mediocridade da Grã Bretanha”.</p>","<figure><img alt=\"Jimmy Miller (no chão), Keith Richards (esquerda) e Mick Jagger (direita) nas tocas da Villa Nellcote, 1971.\" width=\"3258\" height=\"2197\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/rFDADxvMJOJZ3yviuB93Vw472jY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3Q54D2DVZNEJXAL6BS5Z7JDIDY.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/rFDADxvMJOJZ3yviuB93Vw472jY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3Q54D2DVZNEJXAL6BS5Z7JDIDY.jpg 414w,https://imagens.brasil.elpais.com/resizer/zRvoN5khsMsuq9_rNR-sxBp3dxU=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3Q54D2DVZNEJXAL6BS5Z7JDIDY.jpg 640w,https://imagens.brasil.elpais.com/resizer/b-ZeWE_EEqeB80yymQ_B6VvUiS0=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3Q54D2DVZNEJXAL6BS5Z7JDIDY.jpg 1000w,https://imagens.brasil.elpais.com/resizer/kzbENdY0WRDPJxhsEY5lgpOYoi8=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3Q54D2DVZNEJXAL6BS5Z7JDIDY.jpg 1960w\"/><figcaption><span>Jimmy Miller (no chão), Keith Richards (esquerda) e Mick Jagger (direita) nas tocas da Villa Nellcote, 1971.</span><span><span>DOMINIQUE TARLÉ</span></span></figcaption></figure>","<p>Tarlé, jovem fotógrafo que seguia obsessivamente as estrelas do rock, explica em <i>La Villa</i> que ficou sabendo do novo país de residência dos Rolling Stones, aos que conhecia, e uma manhã apareceu na porta de <i>chez</i> Richards. “Almoçamos juntos, como uma família”, lembra. “Passei a tarde tirando fotos e, depois de jantar, agradeci todo mundo por aquele momento maravilhoso. Mas então Keith me disse: ‘Seu quarto está pronto’. Fui dormir no andar de cima e fiquei seis meses com eles”.</p>","<p>Tarlé foi testemunha da vida familiar, com Richards levantando-se às sete da manhã para dar o café da manhã a Marlon, levá-lo ao zoológico de Mônaco e passear em um bote batizado com o nome do medicamento Mandrax. Logo as coisas descambaram. Richards conta em suas memórias que teve um acidente em uma pista de karts e o médico deu a ele morfina, o que ressuscitou, diz, seu vício em heroína. A vida da família expatriada quebrou em mil pedaços: chegou da Inglaterra o caminhão com um estúdio de gravação móvel e em meados de junho começaram as sessões de improvisação noturna.</p>","<figure><img alt=\"Interior da Villa Nellcote, onde moraram os Rolling Stones durante 1971.\" width=\"5919\" height=\"3946\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/G__7ZfQx8GqlRdLFfFYgqIgomx4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WXANNRTLU5CIJJUV3LTBJESSVU.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/G__7ZfQx8GqlRdLFfFYgqIgomx4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WXANNRTLU5CIJJUV3LTBJESSVU.jpg 414w,https://imagens.brasil.elpais.com/resizer/vddx9jtC1A_4mzVANspx4ogmVZI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WXANNRTLU5CIJJUV3LTBJESSVU.jpg 640w,https://imagens.brasil.elpais.com/resizer/lzmrUX-1bozfEQukBz6b76pE9uU=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WXANNRTLU5CIJJUV3LTBJESSVU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/U7LV4-dqx2HzG40o3xtM1hzhpFo=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WXANNRTLU5CIJJUV3LTBJESSVU.jpg 1960w\"/><figcaption><span>Interior da Villa Nellcote, onde moraram os Rolling Stones durante 1971.</span><span><span>David Expósito</span></span></figcaption></figure>","<p>Greenfield estava em Cannes, cobrindo <a href=\"https://brasil.elpais.com/noticias/festival-cannes/\" target=\"_blank\">o festival de cinema</a> para <a href=\"https://brasil.elpais.com/noticias/rolling-stone/\" target=\"_blank\">a revista <i>Rolling Stone</i></a>, e a revista o encarregou de entrevistar Richards. Ficou duas semanas. No ano seguinte cobriria a lendária turnê pelos Estados Unidos. “Era como estar na corte do rei Artur”, lembra. “Estava com a aristocracia. O restante não sabia quem você era, mas se estava com Keith, era alguém. E isso matou muita gente que queria ser como Keith, se vestir como ele, se drogar como ele, e nenhum continua por aqui. Eu sempre estava trabalhando e é o que me manteve a salvo. Quando acabei o trabalho, fui embora”.</p>","<h3>Um final pouco feliz</h3>","<p>A estadia de Keith e sua tropa em Nellcote acabou da pior maneira. Era outono quando alguém entrou para roubar a casa e levou nove guitarras e vários saxofones. Outro dia ocorreu um incêndio no quarto de Anita e Keith. Em novembro, convencidos de que corriam o risco de acabar presos e julgados na França por questões de drogas, fugiram para Los Angeles, onde terminariam o disco.</p>","<figure><img alt=\"Vista do mar da Villa Nellcote. \" width=\"5969\" height=\"3979\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/SnRwCJUm6eULQGA3frmt4dnVCAw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7EYVCWP5ZRDBVH57IIEDYTWE3Q.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/SnRwCJUm6eULQGA3frmt4dnVCAw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7EYVCWP5ZRDBVH57IIEDYTWE3Q.jpg 414w,https://imagens.brasil.elpais.com/resizer/E_qin_6u8XOzKiPCuSmqSmfKnnw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7EYVCWP5ZRDBVH57IIEDYTWE3Q.jpg 640w,https://imagens.brasil.elpais.com/resizer/Zwms-JtgZIr-3WIK1Row6jB2VdU=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7EYVCWP5ZRDBVH57IIEDYTWE3Q.jpg 1000w,https://imagens.brasil.elpais.com/resizer/ryPQLKQx_v4v-ddcACQ-wVk6neU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7EYVCWP5ZRDBVH57IIEDYTWE3Q.jpg 1960w\"/><figcaption><span>Vista do mar da Villa Nellcote. </span><span><span>DAVID EXPOSITO</span></span></figcaption></figure>","<p>A mansão, na época, havia se transformado em um foco de consumo e tráfico. No povoado vizinho, Saint-Jean-Cap-Ferrat, a proprietária de um café no porto, que tinha pouco mais de vinte anos em 1971, diz que alguns jovens da região se viram arrastados pelo turbilhão. “Fez estragos”, afirma no mesmo terraço onde Richards e Anita tomavam pastis, o licor típico marselhês, como se vê nas velhas fotos de Tarlé.</p>","<p>Tudo aquilo já está distante. Hoje os banhistas que vão à praia próxima passam em frente à mansão indiferentes ao que se cozinhou lá dentro durante a era dourada do rock. Os proprietários atuais, a família do oligarca russo Viktor Rashnikov, colocaram uma tela negra no portão de barras de ferro para preservar a intimidade. Uma câmera vigia. Quando os jornalistas tocam a campainha, acende uma luz e o portão se abre. Aparece um homem corpulento e explica que é o responsável pela segurança, se chama Álex, é romeno e os proprietários estão dentro e não vão permitir o acesso.</p>","<figure><img alt=\"Charlie Watts (esquerda) e Keith Richards (direita), nas escadas do terraço com vista para o mar, 1971.\" width=\"3543\" height=\"2622\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/FJL9ZM_6V3-ZjJKpVQpun4FwuGk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HR3Y5N3DIRCFVKAD3XCN32QLGU.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/FJL9ZM_6V3-ZjJKpVQpun4FwuGk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HR3Y5N3DIRCFVKAD3XCN32QLGU.jpg 414w,https://imagens.brasil.elpais.com/resizer/vABHpEXYhXLxvdFsA4YkLXg0E2I=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HR3Y5N3DIRCFVKAD3XCN32QLGU.jpg 640w,https://imagens.brasil.elpais.com/resizer/D0K_XWeVkmlzqvi4un-mTIH_ca8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HR3Y5N3DIRCFVKAD3XCN32QLGU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/Uz8E7GIl3JoGNdrownjmQDgOR90=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HR3Y5N3DIRCFVKAD3XCN32QLGU.jpg 1960w\"/><figcaption><span>Charlie Watts (esquerda) e Keith Richards (direita), nas escadas do terraço com vista para o mar, 1971.</span><span><span>DOMINIQUE TARLÉ</span></span></figcaption></figure>","<p>Em outro momento passa uma mulher dando saltos curiosos, correndo e dançando ao mesmo tempo enquanto em alto-falantes portáteis soa a cantiga <i>Olé Torero</i>, de Luis Mariano. Tem 71 anos e conta que correr e dançar ao mesmo tempo é sua maneira de fazer exercício. Os Rolling Stones? Não conhece. “Aqui morou uma atriz, acho”, diz. “<a href=\"https://brasil.elpais.com/cultura/2021-03-03/tina-a-despedida-da-tigresa-do-rock.html\" target=\"_blank\">Tina Turner</a>?”.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesNada permite adivinhar hoje que, atrás dessa cerca em uma rua estreita ao lado dos trilhos do trem entre Nice e Mônaco, se esconde um dos lugares lendários do rock’n’roll. Somente a placa em que se lê Villa Nellcote revelará a fãs e eruditos que esta é a mansão onde, há 50 anos, os Rolling Stones gravaram seu álbum duplo Exile on Main St.Aquele verão de 1971 foi caótico e genial no povoado costeiro de Villefranche-sur-Mer e na península de Cap Ferrat, onde está a mansão. Foram meses de desenfreio: dezenas de pessoas entrando e saindo pelo augusto portal, delinquentes da marginalia de Marselha misturados a um jet set de jovens milionários, noites intermináveis de gravação em um subterrâneo irrespirável durante a canícula do verão. A conjunção de desordem e talento trouxe à luz Exile on Main St., talvez o melhor álbum dos Stones, um inspirado compêndio da música tradicional norte-americana, o blues e o country.Mas havia algo mais naquelas canções, algo do espírito da época, segundo o jornalista Robert Greenfield, que entrevistou Keith Richards, guitarrista da banda inglesa, na Villa Nellcote, e mais tarde escreveria vários livros sobre os Stones, entre eles um sobre sua estadia na Costa Azul e o clássico A Journey Through America With the Rolling Stones (Uma Viagem pela América com os Rolling Stones). “É possível que tenha sido o primeiro álbum feito sobre os anos setenta nos anos setenta” diz Greenfield da Califórnia. “O que reflete é a confusão em um mundo que saía da era hippie e entrava em uma era de drogas mais pesadas, de políticas também mais pesadas, um caos diferente do anterior, com menos esperança e menos otimismo”.Da esquerda para a direita: Anita Pallenberg, Keith Richards (com uma guitarra de Eric Clapton), Gram Parsons e sua acompanhante Gretchen Burrell, na sala da casa, 1971. DOMINIQUE TARLÉAgora a editora Le mot et le reste publica em francês Les Rolling Stones et Nellcote (Os Rolling Stones em Nellcote), uma história da mansão desde sua construção no final do século XIX até hoje escrita pelo jornalista Benoît Jarry e a genealogista Florence Viard. O livro inclui imagens de Dominique Tarlé, que morou em Nellcote durante meio ano e deixou um testemunho íntimo daquele prédio. La Galérie de l’Instant, de Nice, expõe até 19 de setembro as fotografias de Tarlé e publica La Villa, um catálogo com texto do fotógrafo, um dos personagens, como Greenfield, da variada dramatis personae que desfilou por aquela Villa cheia de histórias que nutriram a lenda stoniana.Keith Richards (esquerda) e Mick Jagger (direita) na grande sala da Villa, 1971. DOMINIQUE TARLÉUma dessas lendas afirmava que durante a Segunda Guerra Mundial a Villa Nellcote abrigou uma sede da Gestapo. “Não há nenhuma prova”, diz Jarry em uma entrevista por telefone. “Os alemães fecharam a península de Cap Ferrat. Algumas casas foram ocupadas e sofreram degradações. Mas a Nellcote, visivelmente, não. Talvez só esporadicamente, durante um tempo para vigiar a baía, mas sem dúvida nada além disso”.Como alguns youtubers milionários muitos anos depois, Mick Jagger, Keith Richards e companhia fugiam do fisco de seu país e se “exilaram” no sul da França. Era a primavera de 1971. Cada um se instalou em um lugar diferente da região. Richards, com sua companheira, a atriz Anita Pallenberg, e o filho dos dois, Marlon, alugou a Villa Nellcote, uma casa majestosa com um frondoso jardim, acesso direto ao mar e vista para a baía. “Eu acordava pensando: esta é minha casa?”, escreve o guitarrista em suas memórias, intituladas Vida. “Lá existia uma magnificência merecida após a mediocridade da Grã Bretanha”.Jimmy Miller (no chão), Keith Richards (esquerda) e Mick Jagger (direita) nas tocas da Villa Nellcote, 1971.DOMINIQUE TARLÉTarlé, jovem fotógrafo que seguia obsessivamente as estrelas do rock, explica em La Villa que ficou sabendo do novo país de residência dos Rolling Stones, aos que conhecia, e uma manhã apareceu na porta de chez Richards. “Almoçamos juntos, como uma família”, lembra. “Passei a tarde tirando fotos e, depois de jantar, agradeci todo mundo por aquele momento maravilhoso. Mas então Keith me disse: ‘Seu quarto está pronto’. Fui dormir no andar de cima e fiquei seis meses com eles”.Tarlé foi testemunha da vida familiar, com Richards levantando-se às sete da manhã para dar o café da manhã a Marlon, levá-lo ao zoológico de Mônaco e passear em um bote batizado com o nome do medicamento Mandrax. Logo as coisas descambaram. Richards conta em suas memórias que teve um acidente em uma pista de karts e o médico deu a ele morfina, o que ressuscitou, diz, seu vício em heroína. A vida da família expatriada quebrou em mil pedaços: chegou da Inglaterra o caminhão com um estúdio de gravação móvel e em meados de junho começaram as sessões de improvisação noturna.Interior da Villa Nellcote, onde moraram os Rolling Stones durante 1971.David ExpósitoGreenfield estava em Cannes, cobrindo o festival de cinema para a revista Rolling Stone, e a revista o encarregou de entrevistar Richards. Ficou duas semanas. No ano seguinte cobriria a lendária turnê pelos Estados Unidos. “Era como estar na corte do rei Artur”, lembra. “Estava com a aristocracia. O restante não sabia quem você era, mas se estava com Keith, era alguém. E isso matou muita gente que queria ser como Keith, se vestir como ele, se drogar como ele, e nenhum continua por aqui. Eu sempre estava trabalhando e é o que me manteve a salvo. Quando acabei o trabalho, fui embora”.Um final pouco felizA estadia de Keith e sua tropa em Nellcote acabou da pior maneira. Era outono quando alguém entrou para roubar a casa e levou nove guitarras e vários saxofones. Outro dia ocorreu um incêndio no quarto de Anita e Keith. Em novembro, convencidos de que corriam o risco de acabar presos e julgados na França por questões de drogas, fugiram para Los Angeles, onde terminariam o disco.Vista do mar da Villa Nellcote. DAVID EXPOSITOA mansão, na época, havia se transformado em um foco de consumo e tráfico. No povoado vizinho, Saint-Jean-Cap-Ferrat, a proprietária de um café no porto, que tinha pouco mais de vinte anos em 1971, diz que alguns jovens da região se viram arrastados pelo turbilhão. “Fez estragos”, afirma no mesmo terraço onde Richards e Anita tomavam pastis, o licor típico marselhês, como se vê nas velhas fotos de Tarlé.Tudo aquilo já está distante. Hoje os banhistas que vão à praia próxima passam em frente à mansão indiferentes ao que se cozinhou lá dentro durante a era dourada do rock. Os proprietários atuais, a família do oligarca russo Viktor Rashnikov, colocaram uma tela negra no portão de barras de ferro para preservar a intimidade. Uma câmera vigia. Quando os jornalistas tocam a campainha, acende uma luz e o portão se abre. Aparece um homem corpulento e explica que é o responsável pela segurança, se chama Álex, é romeno e os proprietários estão dentro e não vão permitir o acesso.Charlie Watts (esquerda) e Keith Richards (direita), nas escadas do terraço com vista para o mar, 1971.DOMINIQUE TARLÉEm outro momento passa uma mulher dando saltos curiosos, correndo e dançando ao mesmo tempo enquanto em alto-falantes portáteis soa a cantiga Olé Torero, de Luis Mariano. Tem 71 anos e conta que correr e dançar ao mesmo tempo é sua maneira de fazer exercício. Os Rolling Stones? Não conhece. “Aqui morou uma atriz, acho”, diz. “Tina Turner?”.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":7776,"excerpt":"Os Rolling Stones gravaram há 50 anos na Villa Nellcote, na Costa Azul, parte de seu álbum duplo ‘Exile on Main St’. A casa agora pertence a um oligarca russo. As lembranças permanecem","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/2RJ6EBxB7bvqHwKcFZfqhhnEZNw=/1200x0/filters:focal(1195x1045:1205x1055)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6GJFHKA3KFABBJGBFHYTZTF6BA.jpg","url":"https://brasil.elpais.com/cultura/2021-08-14/aquele-verao-caotico-e-sublime-na-villa-nellcote-a-mansao-do-rocknroll.html"},"es-es":{"title":"Aquel verano caótico y sublime en Villa Nellcote, la mansión del rocanrol","byline":"Marc Bassets","content":["<p>Nada permite adivinar hoy que, tras esta valla en una calle estrecha junto a una vía del tren entre Niza y Mónaco, se esconde uno de los lugares de leyenda del rocanrol. Solo la placa en la que se lee <i>Villa Nellcote</i> revelará a fans y eruditos que esta es la mansión donde, hace 50 años, <a href=\"https://elpais.com/especiales/2020/rolling-stones-una-vida-rodando/\" target=\"_blank\">The Rolling Stones</a> grabaron su disco doble <a href=\"https://elpais.com/cultura/2020-11-07/exile-on-main-st-el-milagro-de-los-rolling-stones.html\" target=\"_blank\"><i>Exile on Main St.</i></a></p>","<p>Aquel verano de 1971 fue caótico y genial en el pueblo costero de Villefranche-sur-Mer y en la península de Cap Ferrat, donde se ubica la mansión. Fueron meses de desenfreno: decenas de personas entrando y saliendo por el augusto portal, delincuentes de los bajos fondos de Marsella mezclados con una <i>jet set </i>de veinteañeros millonarios, noches interminables de grabación en un subterráneo irrespirable durante la canícula estival. La conjunción de desorden y talento alumbró<i> Exile on Main St.,</i> quizá el mejor de álbum de los Stones, un inspirado compendio de la música tradicional norteamericana, el <i>blues </i>y el <i>country</i>.</p>","<figure><img alt=\"De izquierda a derecha: Anita Pallenberg, Keith Richards (con una guitarra de Eric Clapton), Gram Parsons y su acompañante Gretchen Burrell, en el salón de la casa, 1971. \" width=\"3258\" height=\"2197\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/VJDfkQbbX7tOTOAbftAmrYAk3ho=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LIIFUJKQRBCJB7MGOMI37LMB4.jpg\" srcset=\"https://imagenes.elpais.com/resizer/VJDfkQbbX7tOTOAbftAmrYAk3ho=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LIIFUJKQRBCJB7MGOMI37LMB4.jpg 414w,https://imagenes.elpais.com/resizer/GHrKxQpiG8w08t-mS3vMqIHFSno=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LIIFUJKQRBCJB7MGOMI37LMB4.jpg 640w,https://imagenes.elpais.com/resizer/PYDkrjlrw5446utbTfpZQHhrxc8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LIIFUJKQRBCJB7MGOMI37LMB4.jpg 1000w,https://imagenes.elpais.com/resizer/cABlph2c_beYYEbo-4VzjR4XHRg=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3LIIFUJKQRBCJB7MGOMI37LMB4.jpg 1960w\"/><figcaption><span>De izquierda a derecha: Anita Pallenberg, Keith Richards (con una guitarra de Eric Clapton), Gram Parsons y su acompañante Gretchen Burrell, en el salón de la casa, 1971. </span><span><span>DOMINIQUE TARLÉ</span></span></figcaption></figure>","<p>Pero había algo más en aquellas canciones, algo del espíritu de la época, según el periodista Robert Greenfield, quien entrevistó en Villa Nellcote a <a href=\"https://elpais.com/noticias/keith-richards/\" target=\"_blank\">Keith Richards</a>, guitarrista del combo inglés, y más tarde escribiría varios libros sobre los Stones, entre ellos uno sobre su estancia en la Costa Azul y el clásico <i>Viajando con los Rolling Stones</i> (Anagrama, en castellano). “Puede que fuese el primer álbum que se hizo <i>sobre </i>los años setenta y <i>en </i>los años setenta”, dice Greenfield desde California. “Lo que refleja es la confusión en un mundo que salía de la era hippy y entraba en una era de drogas más duras, de políticas más duras también, un caos distinto del anterior, con menos esperanza y menos optimismo”.</p>","<p>Ahora la editorial Le mot et le reste publica en francés <i>Les Rolling Stones et Nellcote,</i> una historia de la mansión desde su construcción a finales del siglo XIX hasta hoy escrita por el periodista Benoît Jarry y la genealogista Florence Viard. El libro incluye imágenes de Dominique Tarlé, quien vivió medio año en Nellcote y dejó un testimonio íntimo de aquel periodo. La Galérie de l’Instant, de Niza, expone hasta el 19 de septiembre las fotografías de Tarlé y publica <i>La Villa,</i> un catálogo con texto del fotógrafo, uno de los personajes, como Greenfield, del variopinto <i>dramatis personae</i> que desfiló por aquella villa llena de historias que nutrieron la leyenda stoniana.</p>","<figure><img alt=\"Keith Richards (izquierda) y Mick Jagger (derecha) en el gran salón de la villa, 1971. \" width=\"2953\" height=\"4321\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/fAOo7WzcuK6lHTX0kk5C5UTObqc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RUYKVUO2SRCNZM7546CB7E6DFY.jpg\" srcset=\"https://imagenes.elpais.com/resizer/fAOo7WzcuK6lHTX0kk5C5UTObqc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RUYKVUO2SRCNZM7546CB7E6DFY.jpg 414w,https://imagenes.elpais.com/resizer/XpOdAyYfP1BkSPcSHpxH76VXGA8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RUYKVUO2SRCNZM7546CB7E6DFY.jpg 640w,https://imagenes.elpais.com/resizer/1-OgsXoEVtRI-kyhm73CQKbkB-w=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RUYKVUO2SRCNZM7546CB7E6DFY.jpg 1000w,https://imagenes.elpais.com/resizer/y5k4gJTsvFMzHCD-a-xrgbpILwo=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RUYKVUO2SRCNZM7546CB7E6DFY.jpg 1960w\"/><figcaption><span>Keith Richards (izquierda) y Mick Jagger (derecha) en el gran salón de la villa, 1971. </span><span><span>DOMINIQUE TARLÉ</span></span></figcaption></figure>","<p>Una de estas leyendas aseguraba que durante la Segunda Guerra Mundial Villa Nellcote albergó una sede de la Gestapo. “No hay ninguna prueba”, zanja Jarry en una entrevista telefónica. “Los alemanes cerraron la península de Cap Ferrat. Algunas villas fueron ocupadas y sufrieron degradaciones. Pero Nellcote, visiblemente, no. Quizá solo esporádicamente, durante un rato para vigilar la bahía, pero sin duda no más allá”.</p>","<p>Como algunos <i>youtubers</i> millonarios muchos años después, <a href=\"https://elpais.com/noticias/mick-jagger/\" target=\"_blank\">Mick Jagger</a>, Keith Richards y compañía huían del fisco de su país y se “exiliaron” en el sur de Francia. Era la primavera de 1971. Cada uno se instaló en un lugar distinto en la región. Richards, con su pareja, la actriz Anita Pallenberg, y el hijo de ambos, Marlon, alquiló Villa Nellcote, una casa majestuosa con un frondoso jardín, acceso directo al mar y vistas a la bahía. “Me despertaba pensando: ¿esta es mi casa?”, escribe el guitarrista en sus memorias, tituladas <i>Vida </i>(Global Rhythm Press, en castellano). “Había ahí una <i>grandeur</i> merecida después de la cutrez de Gran Bretaña”.</p>","<figure><img alt=\"Jimmy Miller (en el suelo), Keith Richards (izquierda) y Mick Jagger (derecha) en las cuevas de la villa Nellcote, 1971. \" width=\"3258\" height=\"2197\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/rFDADxvMJOJZ3yviuB93Vw472jY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3Q54D2DVZNEJXAL6BS5Z7JDIDY.jpg\" srcset=\"https://imagenes.elpais.com/resizer/rFDADxvMJOJZ3yviuB93Vw472jY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3Q54D2DVZNEJXAL6BS5Z7JDIDY.jpg 414w,https://imagenes.elpais.com/resizer/zRvoN5khsMsuq9_rNR-sxBp3dxU=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3Q54D2DVZNEJXAL6BS5Z7JDIDY.jpg 640w,https://imagenes.elpais.com/resizer/b-ZeWE_EEqeB80yymQ_B6VvUiS0=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3Q54D2DVZNEJXAL6BS5Z7JDIDY.jpg 1000w,https://imagenes.elpais.com/resizer/kzbENdY0WRDPJxhsEY5lgpOYoi8=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3Q54D2DVZNEJXAL6BS5Z7JDIDY.jpg 1960w\"/><figcaption><span>Jimmy Miller (en el suelo), Keith Richards (izquierda) y Mick Jagger (derecha) en las cuevas de la villa Nellcote, 1971. </span><span><span>DOMINIQUE TARLÉ</span></span></figcaption></figure>","<p>Tarlé, joven fotógrafo que seguía obsesivamente a las estrellas del rock, explica en <i>La Villa </i>que se había enterado del nuevo país de residencia de los Rolling Stones, a quienes conocía, y una mañana se presentó a la puerta de <i>chez</i> Richards. “Almorzamos juntos, como una familia”, recuerda. “Pasé la tarde tomando fotografías y, después de cenar, di las gracias a todo el mundo por aquel momento maravilloso. Pero entonces Keith me dijo: ‘Tu habitación está lista’. Me fui a dormir al piso de arriba y pasé seis meses con ellos”.</p>","<p>Tarlé fue testigo de la vida familiar, con Richards levantándose a las siete de la mañana para dar el desayuno a Marlon, llevarle al zoo de Mónaco o pasear en una barca bautizada con el nombre del medicamento Mandrax. Pronto las cosas se torcieron. Richards cuenta en sus memorias que tuvo un accidente en un circuito de karts y el médico le administró morfina, lo que resucitó, dice, su adicción a la heroína. La vida de familia expatriada saltó en mil pedazos: llegó de Inglaterra el camión con un estudio de grabación móvil y a mediados de junio comenzaron las sesiones de improvisación nocturna.</p>","<figure><img alt=\"Interior de Villa Nellcote, donde residieron los Rolling Stones durante 1971. \" width=\"5919\" height=\"3946\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/G__7ZfQx8GqlRdLFfFYgqIgomx4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WXANNRTLU5CIJJUV3LTBJESSVU.jpg\" srcset=\"https://imagenes.elpais.com/resizer/G__7ZfQx8GqlRdLFfFYgqIgomx4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WXANNRTLU5CIJJUV3LTBJESSVU.jpg 414w,https://imagenes.elpais.com/resizer/vddx9jtC1A_4mzVANspx4ogmVZI=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WXANNRTLU5CIJJUV3LTBJESSVU.jpg 640w,https://imagenes.elpais.com/resizer/lzmrUX-1bozfEQukBz6b76pE9uU=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WXANNRTLU5CIJJUV3LTBJESSVU.jpg 1000w,https://imagenes.elpais.com/resizer/U7LV4-dqx2HzG40o3xtM1hzhpFo=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WXANNRTLU5CIJJUV3LTBJESSVU.jpg 1960w\"/><figcaption><span>Interior de Villa Nellcote, donde residieron los Rolling Stones durante 1971. </span><span><span>David Expósito</span></span></figcaption></figure>","<p>Greenfield estaba en Cannes, cubriendo el festival de cine para la revista <a href=\"https://www.rollingstone.com/\" target=\"_blank\"><i>Rolling Stone</i></a>, y la revista le encargó entrevistar a Richards. Se quedó dos semanas. Al año siguiente cubriría la legendaria gira por Estados Unidos. “Era como estar en la corte del rey Arturo”, recuerda. “Estabas con la aristocracia. El resto no sabía quién eras, pero si estabas con Keith, eras alguien. Y esto mató a mucha gente que quería ser como Keith, vestirse como él, drogarse como él, y ninguno está aquí ya. Yo siempre estaba trabajando y es lo que me mantuvo a salvo. Cuando terminé el trabajo, me marché”.</p>","<h3>Un final poco feliz</h3>","<p>La estancia de Keith y su tropa en Nellcote acabó de la peor manera. Era otoño cuando alguien entró a robar en la casa y se llevó nueve guitarras y varios saxofones. Otro día se declaró un incendio en la habitación de Anita y Keith. En noviembre, convencidos de que corrían el riesgo de acabar detenidos y juzgados en Francia por asuntos de drogas, pusieron pies en polvorosa dirección a Los Ángeles, donde completarían el disco.</p>","<figure><img alt=\"Vista desde el mar de la Villa Nellcote.\" width=\"5969\" height=\"3979\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/SnRwCJUm6eULQGA3frmt4dnVCAw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7EYVCWP5ZRDBVH57IIEDYTWE3Q.jpg\" srcset=\"https://imagenes.elpais.com/resizer/SnRwCJUm6eULQGA3frmt4dnVCAw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7EYVCWP5ZRDBVH57IIEDYTWE3Q.jpg 414w,https://imagenes.elpais.com/resizer/E_qin_6u8XOzKiPCuSmqSmfKnnw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7EYVCWP5ZRDBVH57IIEDYTWE3Q.jpg 640w,https://imagenes.elpais.com/resizer/Zwms-JtgZIr-3WIK1Row6jB2VdU=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7EYVCWP5ZRDBVH57IIEDYTWE3Q.jpg 1000w,https://imagenes.elpais.com/resizer/ryPQLKQx_v4v-ddcACQ-wVk6neU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7EYVCWP5ZRDBVH57IIEDYTWE3Q.jpg 1960w\"/><figcaption><span>Vista desde el mar de la Villa Nellcote.</span><span><span>DAVID EXPOSITO</span></span></figcaption></figure>","<p>La mansión, por entonces, se había convertido en un foco de consumo y tráfico. En la población vecina, Saint-Jean-Cap-Ferrat, la propietaria de un café junto al puerto, que tenía veintipocos en 1971, dice que algunos jóvenes de la zona se vieron arrastrados por el torbellino. “Causó estragos”, afirma en la misma terraza donde Richards y Anita tomaban pastís, el licor típico marsellés, como se ve en las viejas fotos de Tarlé.</p>","<p>Todo aquello queda lejos ya. Hoy los bañistas que se dirigen a la playa cercana pasan por delante de la mansión indiferentes a lo que se coció allí dentro durante la era dorada del rock. Los actuales propietarios, la familia del oligarca ruso Viktor Rashnikov, han colocado una tela negra en el portal de barras de hierro para preservar la intimidad. Una cámara vigila. Cuando los periodistas llaman al timbre, se enciende una luz y el portalón se abre. Aparece un hombre corpulento y explica que se ocupa de la seguridad, se llama Álex, es rumano y los propietarios están dentro y no desean facilitar el acceso.</p>","<figure><img alt=\"Charlie Watts (izquierda) y Keith Richards (derecha), en las escaleras de la terraza con vistas al mar, 1971. \" width=\"3543\" height=\"2622\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/FJL9ZM_6V3-ZjJKpVQpun4FwuGk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HR3Y5N3DIRCFVKAD3XCN32QLGU.jpg\" srcset=\"https://imagenes.elpais.com/resizer/FJL9ZM_6V3-ZjJKpVQpun4FwuGk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HR3Y5N3DIRCFVKAD3XCN32QLGU.jpg 414w,https://imagenes.elpais.com/resizer/vABHpEXYhXLxvdFsA4YkLXg0E2I=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HR3Y5N3DIRCFVKAD3XCN32QLGU.jpg 640w,https://imagenes.elpais.com/resizer/D0K_XWeVkmlzqvi4un-mTIH_ca8=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HR3Y5N3DIRCFVKAD3XCN32QLGU.jpg 1000w,https://imagenes.elpais.com/resizer/Uz8E7GIl3JoGNdrownjmQDgOR90=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HR3Y5N3DIRCFVKAD3XCN32QLGU.jpg 1960w\"/><figcaption><span>Charlie Watts (izquierda) y Keith Richards (derecha), en las escaleras de la terraza con vistas al mar, 1971. </span><span><span>DOMINIQUE TARLÉ</span></span></figcaption></figure>","<p>En otro momento pasa una mujer dando unos saltos curiosos, corriendo y bailando a la vez mientras en unos altavoces portátiles suena la tonadilla <i>Olé Torero,</i> de Luis Mariano. Tiene 71 años y cuenta que correr y bailar a la vez es su manera de hacer ejercicio. ¿Los Rolling Stones, aquí? No le suena. “Aquí vivió una actriz, creo”, dice. “¿<a href=\"https://elpais.com/noticias/tina-turner/\" target=\"_blank\">Tina Turner</a>?”.</p>","<p><i>Descubra las mejores historias del verano en </i><a href=\"https://elpais.com/revista-de-verano/\"><i>Revista V</i></a><i>.</i></p>"],"textContent":"Nada permite adivinar hoy que, tras esta valla en una calle estrecha junto a una vía del tren entre Niza y Mónaco, se esconde uno de los lugares de leyenda del rocanrol. Solo la placa en la que se lee Villa Nellcote revelará a fans y eruditos que esta es la mansión donde, hace 50 años, The Rolling Stones grabaron su disco doble Exile on Main St.Aquel verano de 1971 fue caótico y genial en el pueblo costero de Villefranche-sur-Mer y en la península de Cap Ferrat, donde se ubica la mansión. Fueron meses de desenfreno: decenas de personas entrando y saliendo por el augusto portal, delincuentes de los bajos fondos de Marsella mezclados con una jet set de veinteañeros millonarios, noches interminables de grabación en un subterráneo irrespirable durante la canícula estival. La conjunción de desorden y talento alumbró Exile on Main St., quizá el mejor de álbum de los Stones, un inspirado compendio de la música tradicional norteamericana, el blues y el country.De izquierda a derecha: Anita Pallenberg, Keith Richards (con una guitarra de Eric Clapton), Gram Parsons y su acompañante Gretchen Burrell, en el salón de la casa, 1971. DOMINIQUE TARLÉPero había algo más en aquellas canciones, algo del espíritu de la época, según el periodista Robert Greenfield, quien entrevistó en Villa Nellcote a Keith Richards, guitarrista del combo inglés, y más tarde escribiría varios libros sobre los Stones, entre ellos uno sobre su estancia en la Costa Azul y el clásico Viajando con los Rolling Stones (Anagrama, en castellano). “Puede que fuese el primer álbum que se hizo sobre los años setenta y en los años setenta”, dice Greenfield desde California. “Lo que refleja es la confusión en un mundo que salía de la era hippy y entraba en una era de drogas más duras, de políticas más duras también, un caos distinto del anterior, con menos esperanza y menos optimismo”.Ahora la editorial Le mot et le reste publica en francés Les Rolling Stones et Nellcote, una historia de la mansión desde su construcción a finales del siglo XIX hasta hoy escrita por el periodista Benoît Jarry y la genealogista Florence Viard. El libro incluye imágenes de Dominique Tarlé, quien vivió medio año en Nellcote y dejó un testimonio íntimo de aquel periodo. La Galérie de l’Instant, de Niza, expone hasta el 19 de septiembre las fotografías de Tarlé y publica La Villa, un catálogo con texto del fotógrafo, uno de los personajes, como Greenfield, del variopinto dramatis personae que desfiló por aquella villa llena de historias que nutrieron la leyenda stoniana.Keith Richards (izquierda) y Mick Jagger (derecha) en el gran salón de la villa, 1971. DOMINIQUE TARLÉUna de estas leyendas aseguraba que durante la Segunda Guerra Mundial Villa Nellcote albergó una sede de la Gestapo. “No hay ninguna prueba”, zanja Jarry en una entrevista telefónica. “Los alemanes cerraron la península de Cap Ferrat. Algunas villas fueron ocupadas y sufrieron degradaciones. Pero Nellcote, visiblemente, no. Quizá solo esporádicamente, durante un rato para vigilar la bahía, pero sin duda no más allá”.Como algunos youtubers millonarios muchos años después, Mick Jagger, Keith Richards y compañía huían del fisco de su país y se “exiliaron” en el sur de Francia. Era la primavera de 1971. Cada uno se instaló en un lugar distinto en la región. Richards, con su pareja, la actriz Anita Pallenberg, y el hijo de ambos, Marlon, alquiló Villa Nellcote, una casa majestuosa con un frondoso jardín, acceso directo al mar y vistas a la bahía. “Me despertaba pensando: ¿esta es mi casa?”, escribe el guitarrista en sus memorias, tituladas Vida (Global Rhythm Press, en castellano). “Había ahí una grandeur merecida después de la cutrez de Gran Bretaña”.Jimmy Miller (en el suelo), Keith Richards (izquierda) y Mick Jagger (derecha) en las cuevas de la villa Nellcote, 1971. DOMINIQUE TARLÉTarlé, joven fotógrafo que seguía obsesivamente a las estrellas del rock, explica en La Villa que se había enterado del nuevo país de residencia de los Rolling Stones, a quienes conocía, y una mañana se presentó a la puerta de chez Richards. “Almorzamos juntos, como una familia”, recuerda. “Pasé la tarde tomando fotografías y, después de cenar, di las gracias a todo el mundo por aquel momento maravilloso. Pero entonces Keith me dijo: ‘Tu habitación está lista’. Me fui a dormir al piso de arriba y pasé seis meses con ellos”.Tarlé fue testigo de la vida familiar, con Richards levantándose a las siete de la mañana para dar el desayuno a Marlon, llevarle al zoo de Mónaco o pasear en una barca bautizada con el nombre del medicamento Mandrax. Pronto las cosas se torcieron. Richards cuenta en sus memorias que tuvo un accidente en un circuito de karts y el médico le administró morfina, lo que resucitó, dice, su adicción a la heroína. La vida de familia expatriada saltó en mil pedazos: llegó de Inglaterra el camión con un estudio de grabación móvil y a mediados de junio comenzaron las sesiones de improvisación nocturna.Interior de Villa Nellcote, donde residieron los Rolling Stones durante 1971. David ExpósitoGreenfield estaba en Cannes, cubriendo el festival de cine para la revista Rolling Stone, y la revista le encargó entrevistar a Richards. Se quedó dos semanas. Al año siguiente cubriría la legendaria gira por Estados Unidos. “Era como estar en la corte del rey Arturo”, recuerda. “Estabas con la aristocracia. El resto no sabía quién eras, pero si estabas con Keith, eras alguien. Y esto mató a mucha gente que quería ser como Keith, vestirse como él, drogarse como él, y ninguno está aquí ya. Yo siempre estaba trabajando y es lo que me mantuvo a salvo. Cuando terminé el trabajo, me marché”.Un final poco felizLa estancia de Keith y su tropa en Nellcote acabó de la peor manera. Era otoño cuando alguien entró a robar en la casa y se llevó nueve guitarras y varios saxofones. Otro día se declaró un incendio en la habitación de Anita y Keith. En noviembre, convencidos de que corrían el riesgo de acabar detenidos y juzgados en Francia por asuntos de drogas, pusieron pies en polvorosa dirección a Los Ángeles, donde completarían el disco.Vista desde el mar de la Villa Nellcote.DAVID EXPOSITOLa mansión, por entonces, se había convertido en un foco de consumo y tráfico. En la población vecina, Saint-Jean-Cap-Ferrat, la propietaria de un café junto al puerto, que tenía veintipocos en 1971, dice que algunos jóvenes de la zona se vieron arrastrados por el torbellino. “Causó estragos”, afirma en la misma terraza donde Richards y Anita tomaban pastís, el licor típico marsellés, como se ve en las viejas fotos de Tarlé.Todo aquello queda lejos ya. Hoy los bañistas que se dirigen a la playa cercana pasan por delante de la mansión indiferentes a lo que se coció allí dentro durante la era dorada del rock. Los actuales propietarios, la familia del oligarca ruso Viktor Rashnikov, han colocado una tela negra en el portal de barras de hierro para preservar la intimidad. Una cámara vigila. Cuando los periodistas llaman al timbre, se enciende una luz y el portalón se abre. Aparece un hombre corpulento y explica que se ocupa de la seguridad, se llama Álex, es rumano y los propietarios están dentro y no desean facilitar el acceso.Charlie Watts (izquierda) y Keith Richards (derecha), en las escaleras de la terraza con vistas al mar, 1971. DOMINIQUE TARLÉEn otro momento pasa una mujer dando unos saltos curiosos, corriendo y bailando a la vez mientras en unos altavoces portátiles suena la tonadilla Olé Torero, de Luis Mariano. Tiene 71 años y cuenta que correr y bailar a la vez es su manera de hacer ejercicio. ¿Los Rolling Stones, aquí? No le suena. “Aquí vivió una actriz, creo”, dice. “¿Tina Turner?”.Descubra las mejores historias del verano en Revista V.","length":7732,"excerpt":"The Rolling Stones grabaron hace 50 años en Villa Nellcote, en la Costa Azul, parte de su doble álbum ‘Exile on Main St’. La casa pertenece ahora a un oligarca ruso. Los recuerdos permanecen","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/2RJ6EBxB7bvqHwKcFZfqhhnEZNw=/1200x0/filters:focal(1195x1045:1205x1055)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6GJFHKA3KFABBJGBFHYTZTF6BA.jpg","url":"https://elpais.com/revista-de-verano/2021-08-11/aquel-verano-caotico-y-sublime-en-villa-nellcote-la-mansion-del-rocanrol.html"}}},"__N_SSG":true}