{"pageProps":{"page":{"id":"b1d3787300b35b04e37bbfa4f2b4f986","pt-br":{"title":"Talibãs conquistam a grande fortaleza do norte de Mazar-i-Sharif e se aproximam de Cabul","byline":"Agências","content":["<section><h3>Mais informações</h3></section>","<p>Os talibãs conquistaram neste sábado Mazar-i-Sharif, o grande bastião que o Governo deixou no norte do país, e continuam seu <a href=\"https://brasil.elpais.com/internacional/2021-08-13/taliba-reforca-seu-rapido-avanco-com-a-tomada-de-kandahar-segunda-maior-cidade-do-pais.html\" target=\"_blank\">rápido avanço para Cabul</a>. O presidente do Afeganistão, Ashraf Ghani, dirigiu-se aos cidadãos em uma mensagem televisionada para relatar que iniciou contatos com líderes locais e parceiros internacionais para encontrar urgentemente uma solução que garanta “paz e estabilidade” no país. O Talibã avança implacavelmente para tomar Cabul, onde já desembarcaram os primeiros soldados norte-americanos enviados para <a href=\"https://brasil.elpais.com/internacional/2021-08-13/estados-unidos-enviarao-3000-soldados-ao-afeganistao-para-garantir-a-retirada-de-seus-diplomatas.html\" target=\"_blank\">apoiar a evacuação de seus diplomatas</a>. Os insurgentes tomaram outras duas províncias neste sábado. As milícias estão localizadas a algumas dezenas de quilômetros da capital do Afeganistão, segundo várias fontes. A agência Associated Press já os coloca em um distrito a 11 quilômetros de distância.</p>","<p>“Iniciei consultas”, que “avançam rapidamente” no Governo, com líderes políticos e parceiros internacionais, para encontrar “uma solução política que traga paz e estabilidade ao povo afegão”, disse Ghani neste sábado. “O resultado será compartilhado com nossos compatriotas muito rapidamente”, acrescentou. “A remobilização de nossas forças de segurança e defesa é nossa prioridade número um”, disse o presidente.</p>","<p><a href=\"https://brasil.elpais.com/internacional/2021-08-14/o-medo-se-espalha-no-afeganistao-ninguem-nos-ajudou-a-deter-o-taliba.html\" target=\"_blank\">A situação militar é crítica para o Governo</a>. Em pouco mais de uma semana, os talibãs assumiram o controle de quase todo o norte, oeste e sul do Afeganistão e estão às portas de Cabul. Os rebeldes estão entre 40 e 70 quilômetros da capital, segundo várias fontes, e continuam sua ofensiva.</p>","<p>“Não permitirei que a guerra imposta ao povo cause a morte de mais inocentes, o desaparecimento das conquistas dos últimos 20 anos, a destruição de equipamentos públicos e a continuação da instabilidade”, prometeu Ghani. O presidente não fez referência a uma possível renúncia, alegada por algumas vozes.</p>","<h3>Mais duas províncias</h3>","<p>A tomada de Mazar-i-Sharif é um novo golpe contra o Governo afegão. As forças de segurança governamentais fugiram para a fronteira com o Uzbequistão, de acordo com a Reuters. “Os talibãs assumiram o controle de Mazar-i-Sharif”, disse Afzal Hadid, chefe do conselho provincial de Balkh, que garantiu que a cidade havia caído sem muita resistência, embora confrontos esporádicos ainda estivessem ocorrendo nos arredores.</p>","<p>“[Os talibãs] estão desfilando com seus veículos e motocicletas, atirando para o ar para comemorar”, disse Atiqullah Ghayor, um morador da cidade, à France Presse, que também explicou que as forças afegãs haviam se retirado da cidade.</p>","<p>Os talibãs também <a href=\"https://brasil.elpais.com/internacional/2021-08-13/pontos-chave-para-entender-o-que-se-passa-no-afeganistao.html\" target=\"_blank\">conquistaram outras duas províncias neste sábado</a>. Os rebeldes concluíram a captura da província de Logar, no sul de Cabul, e detiveram autoridades locais, segundo fontes citadas pela AP, que asseguram que as milícias estão no distrito de Char Asyab, 11 quilômetros ao sul da capital.</p>","<p>A província de Paktika e sua capital, Sharana, também caíram nas mãos dos talibãs. “As autoridades evacuaram a casa do governador e os quartéis-generais da polícia e os talibãs entraram na cidade”, disse o deputado da província de Paktika na câmara baixa do Parlamento nacional, Khalid Asad, à Efe.</p>","<p>Sharana foi entregue pacificamente e sem “disparar uma bala”, observou Asad, enquanto funcionários do Governo e forças de segurança evacuavam a cidade depois de chegar a um acordo com os talibãs por meio de líderes tribais na área.</p>","<h3>Evacuação e destruição de documentação</h3>","<p>Os primeiros soldados norte-americanos dos 3.000 enviados para garantir a evacuação de diplomatas do país chegaram a Cabul neste sábado. Os últimos devem chegar no domingo.</p>","<p>Enquanto isso, o pessoal da Embaixada dos EUA está ocupado destruindo e queimando documentos confidenciais e símbolos norte-americanos que poderiam ser usados pelos talibãs para fins de propaganda. Numa nota de serviço a que a agência France Presse teve acesso, um responsável da embaixada indica ao pessoal onde se encontra o incinerador e outros equipamentos de destruição de documentos.</p>","<p>“Agradecemos também a inclusão de artigos com o logotipo da embaixada ou ministério, bandeiras americanas e outros itens”, afirma a nota. Esse é um procedimento comum nesses casos, segundo um porta-voz do Departamento de Estado.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesOs talibãs conquistaram neste sábado Mazar-i-Sharif, o grande bastião que o Governo deixou no norte do país, e continuam seu rápido avanço para Cabul. O presidente do Afeganistão, Ashraf Ghani, dirigiu-se aos cidadãos em uma mensagem televisionada para relatar que iniciou contatos com líderes locais e parceiros internacionais para encontrar urgentemente uma solução que garanta “paz e estabilidade” no país. O Talibã avança implacavelmente para tomar Cabul, onde já desembarcaram os primeiros soldados norte-americanos enviados para apoiar a evacuação de seus diplomatas. Os insurgentes tomaram outras duas províncias neste sábado. As milícias estão localizadas a algumas dezenas de quilômetros da capital do Afeganistão, segundo várias fontes. A agência Associated Press já os coloca em um distrito a 11 quilômetros de distância.“Iniciei consultas”, que “avançam rapidamente” no Governo, com líderes políticos e parceiros internacionais, para encontrar “uma solução política que traga paz e estabilidade ao povo afegão”, disse Ghani neste sábado. “O resultado será compartilhado com nossos compatriotas muito rapidamente”, acrescentou. “A remobilização de nossas forças de segurança e defesa é nossa prioridade número um”, disse o presidente.A situação militar é crítica para o Governo. Em pouco mais de uma semana, os talibãs assumiram o controle de quase todo o norte, oeste e sul do Afeganistão e estão às portas de Cabul. Os rebeldes estão entre 40 e 70 quilômetros da capital, segundo várias fontes, e continuam sua ofensiva.“Não permitirei que a guerra imposta ao povo cause a morte de mais inocentes, o desaparecimento das conquistas dos últimos 20 anos, a destruição de equipamentos públicos e a continuação da instabilidade”, prometeu Ghani. O presidente não fez referência a uma possível renúncia, alegada por algumas vozes.Mais duas provínciasA tomada de Mazar-i-Sharif é um novo golpe contra o Governo afegão. As forças de segurança governamentais fugiram para a fronteira com o Uzbequistão, de acordo com a Reuters. “Os talibãs assumiram o controle de Mazar-i-Sharif”, disse Afzal Hadid, chefe do conselho provincial de Balkh, que garantiu que a cidade havia caído sem muita resistência, embora confrontos esporádicos ainda estivessem ocorrendo nos arredores.“[Os talibãs] estão desfilando com seus veículos e motocicletas, atirando para o ar para comemorar”, disse Atiqullah Ghayor, um morador da cidade, à France Presse, que também explicou que as forças afegãs haviam se retirado da cidade.Os talibãs também conquistaram outras duas províncias neste sábado. Os rebeldes concluíram a captura da província de Logar, no sul de Cabul, e detiveram autoridades locais, segundo fontes citadas pela AP, que asseguram que as milícias estão no distrito de Char Asyab, 11 quilômetros ao sul da capital.A província de Paktika e sua capital, Sharana, também caíram nas mãos dos talibãs. “As autoridades evacuaram a casa do governador e os quartéis-generais da polícia e os talibãs entraram na cidade”, disse o deputado da província de Paktika na câmara baixa do Parlamento nacional, Khalid Asad, à Efe.Sharana foi entregue pacificamente e sem “disparar uma bala”, observou Asad, enquanto funcionários do Governo e forças de segurança evacuavam a cidade depois de chegar a um acordo com os talibãs por meio de líderes tribais na área.Evacuação e destruição de documentaçãoOs primeiros soldados norte-americanos dos 3.000 enviados para garantir a evacuação de diplomatas do país chegaram a Cabul neste sábado. Os últimos devem chegar no domingo.Enquanto isso, o pessoal da Embaixada dos EUA está ocupado destruindo e queimando documentos confidenciais e símbolos norte-americanos que poderiam ser usados pelos talibãs para fins de propaganda. Numa nota de serviço a que a agência France Presse teve acesso, um responsável da embaixada indica ao pessoal onde se encontra o incinerador e outros equipamentos de destruição de documentos.“Agradecemos também a inclusão de artigos com o logotipo da embaixada ou ministério, bandeiras americanas e outros itens”, afirma a nota. Esse é um procedimento comum nesses casos, segundo um porta-voz do Departamento de Estado.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4477,"excerpt":"O presidente afegão acelera os contatos para conter o conflito diante do rápido impulso talibã, cujas milícias estão localizadas a poucas dezenas de quilômetros da capital","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/mIebc0cRcGsOw5J3cg53p0opEzg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/63TUKHFKDMHZ7XYT6CGUX7523Y.jpg","url":"https://brasil.elpais.com/internacional/2021-08-15/talibas-conquistam-a-grande-fortaleza-do-norte-de-mazar-i-sharif-e-se-aproximam-de-cabul.html"},"es-es":{"title":"Los talibanes conquistan el gran bastión del norte de Mazar-i-Sharif y se acercan a Kabul","byline":"Agencias","content":["<p>Los talibanes han conquistado este sábado Mazar-i-Sharif, el gran bastión que le quedaba al Gobierno en el norte del país, y continúan su rápido avance sobre Kabul. El presidente de Afganistán, Ashraf Ghani, se ha dirigido a los ciudadanos en un mensaje televisado para informar de que ha iniciado contactos con líderes locales y socios internacionales para encontrar de forma urgente una solución que garantice “la paz y la estabilidad” en el país. <a href=\"https://elpais.com/internacional/2021-08-14/el-miedo-se-extiende-en-afganistan-nadie-nos-ayudo-a-parar-a-los-talibanes.html\" target=\"_blank\">Los talibanes avanzan sin freno para tomar Kabul</a>, donde ya han aterrizado los primeros soldados estadounidenses enviados para apoyar la evacuación de sus diplomáticos. Los insurgentes han tomado otras dos provincias este sábado. Las milicias se encuentran a unas decenas de kilómetros de la capital de Afganistán, según diversas fuentes. La agencia Associated Press les sitúa ya en un distrito a 11 kilómetros.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-08-14/el-fantasma-de-vietnam-alimenta-el-debate-en-ee-uu-sobre-la-retirada-de-afganistan.html?rel=listapoyo\"> El fantasma de Vietnam alimenta el debate en EE UU sobre la retirada de Afganistán</a></li><li><a href=\"https://elpais.com/internacional/2021-08-14/el-miedo-se-extiende-en-afganistan-nadie-nos-ayudo-a-parar-a-los-talibanes.html?rel=listapoyo\">El miedo se extiende en Afganistán: “Nadie nos ayudó a parar a los talibanes”</a></li></ul></section>","<p>“He iniciado consultas”, que “avanzan rápidamente” en el Gobierno, con líderes políticos y socios internacionales, para encontrar “una solución política que aporte paz y estabilidad al pueblo afgano”, ha dicho Ghani este sábado. “El resultado se compartirá con nuestros compatriotas muy rápidamente”, ha agregado. “La removilización de nuestras fuerzas de seguridad y defensa es nuestra prioridad número uno”, ha afirmado el presidente.</p>","<p>La situación militar es crítica para el Gobierno. En poco más de una semana, los talibanes han tomado el control de casi todo el norte, oeste y sur de Afganistán y están a las puertas de Kabul. Los insurgentes se encuentran a entre 40 y 70 kilómetros de la capital, según diversas fuentes, y continúan con su ofensiva.</p>","<div><div><p><img src=\"https://imagenes.elpais.com/resizer/DmZBbWRzmUyInCKEBOP7-L4mfJY=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XO3YBSIZXNFV5PAQUJLSUFXI7U\" loading=\"lazy\"/></p></div><div><p><span>El presidente de Afganistán, Ashraf Ghani, durante una comparecencia en Kabul. En vídeo, Ghani afirma que la reintegración de las fuerzas de seguridad y defensa son prioridad para su gobierno.</span><span>FOTO Y VÍDEO: REUTERS</span></p></div></div>","<p>“No dejaré que la guerra impuesta al pueblo provoque la muerte de más personas inocentes, la desaparición de los logros de los últimos 20 años, la destrucción de instalaciones públicas y la continuación de la inestabilidad”, ha prometido Ghani. El presidente no hizo ninguna referencia a una posible renuncia, reclamada por algunas voces.</p>","<h3>Dos provincias más</h3>","<p>La toma de Mazar-i-Sharif es un nuevo golpe de fuerza contra el Gobierno afgano. Las fuerzas de seguridad gubernamentales han huido a la frontera con Uzbekistán, según Reuters. “Los talibanes han tomado el control de Mazar-i-Sharif”, ha informado Afzal Hadid, jefe del consejo provincial de Balkh, que ha asegurado que la ciudad ha caído sin oponer mucha resistencia, aunque aún se estaban registrando choques esporádicos en las afueras.</p>","<p>“[Los talibanes] están desfilando con sus vehículos y motocicletas, disparando al aire para celebrar”, ha relatado a France Presse Atiqullah Ghayor, residente de la ciudad, quien explicó también que las fuerzas afganas se habían retirado de la localidad.</p>","<p>Los talibanes han tomado además otras dos provincias este sábado y se acercan peligrosamente a la capital. Los insurgentes han completado la toma de la provincia de Logar, en el sur de Kabul, y han detenido a las autoridades locales, según fuentes que cita AP, que aseguran que las milicias se encuentran en el distrito de Char Asyab, a 11 kilómetros al sur de la capital.</p>","<p>La provincia de Paktika y su capital, Sharana, también han caído a manos de los talibanes. “Los funcionarios han evacuado la casa del gobernador y el cuartel general de la Policía y los talibanes han entrado en la ciudad”, dijo a Efe el diputado por la provincia de Paktika en la Cámara Baja del Parlamento nacional, Khalid Asad.</p>","<p>Sharana fue entregada pacíficamente y sin “disparar una bala”, anotó Asad, ya que los funcionarios del Gobierno y las fuerzas de seguridad evacuaron la ciudad tras alcanzar un acuerdo con los talibanes por mediación de líderes tribales de la zona.</p>","<h3>Evacuación y destrucción de documentación</h3>","<p>Los primeros soldados estadounidenses de <a href=\"https://elpais.com/internacional/2021-08-12/estados-unidos-enviara-3000-soldados-a-afganistan-para-garantizar-la-evacuacion-de-sus-diplomaticos.html\" target=\"_blank\">los 3.000 enviados para garantizar la evacuación de los diplomáticos</a> en el país han llegado este sábado a Kabul. El domingo se espera que lleguen los últimos.</p>","<p>Mientras, el personal de la Embajada de EE UU se afana en destruir y quemar documentación sensible y símbolos americanos que podrían ser utilizados por los talibanes con fines propagandísticos. En una nota de servicio a la que ha tenido acceso la agencia France Presse, un responsable de la embajada indica al personal dónde se encuentra el incinerador y otros equipos para destruir documentos.</p>","<p>“Agradecemos también que se incluyan artículos con el logo de la embajada o del ministerio, las banderas americanas y otros artículos”, precisa la nota. Se trata de un procedimiento habitual en estos casos, según un portavoz del departamento de Estado.</p>"],"textContent":"Los talibanes han conquistado este sábado Mazar-i-Sharif, el gran bastión que le quedaba al Gobierno en el norte del país, y continúan su rápido avance sobre Kabul. El presidente de Afganistán, Ashraf Ghani, se ha dirigido a los ciudadanos en un mensaje televisado para informar de que ha iniciado contactos con líderes locales y socios internacionales para encontrar de forma urgente una solución que garantice “la paz y la estabilidad” en el país. Los talibanes avanzan sin freno para tomar Kabul, donde ya han aterrizado los primeros soldados estadounidenses enviados para apoyar la evacuación de sus diplomáticos. Los insurgentes han tomado otras dos provincias este sábado. Las milicias se encuentran a unas decenas de kilómetros de la capital de Afganistán, según diversas fuentes. La agencia Associated Press les sitúa ya en un distrito a 11 kilómetros.Más información El fantasma de Vietnam alimenta el debate en EE UU sobre la retirada de AfganistánEl miedo se extiende en Afganistán: “Nadie nos ayudó a parar a los talibanes”“He iniciado consultas”, que “avanzan rápidamente” en el Gobierno, con líderes políticos y socios internacionales, para encontrar “una solución política que aporte paz y estabilidad al pueblo afgano”, ha dicho Ghani este sábado. “El resultado se compartirá con nuestros compatriotas muy rápidamente”, ha agregado. “La removilización de nuestras fuerzas de seguridad y defensa es nuestra prioridad número uno”, ha afirmado el presidente.La situación militar es crítica para el Gobierno. En poco más de una semana, los talibanes han tomado el control de casi todo el norte, oeste y sur de Afganistán y están a las puertas de Kabul. Los insurgentes se encuentran a entre 40 y 70 kilómetros de la capital, según diversas fuentes, y continúan con su ofensiva.El presidente de Afganistán, Ashraf Ghani, durante una comparecencia en Kabul. En vídeo, Ghani afirma que la reintegración de las fuerzas de seguridad y defensa son prioridad para su gobierno.FOTO Y VÍDEO: REUTERS“No dejaré que la guerra impuesta al pueblo provoque la muerte de más personas inocentes, la desaparición de los logros de los últimos 20 años, la destrucción de instalaciones públicas y la continuación de la inestabilidad”, ha prometido Ghani. El presidente no hizo ninguna referencia a una posible renuncia, reclamada por algunas voces.Dos provincias másLa toma de Mazar-i-Sharif es un nuevo golpe de fuerza contra el Gobierno afgano. Las fuerzas de seguridad gubernamentales han huido a la frontera con Uzbekistán, según Reuters. “Los talibanes han tomado el control de Mazar-i-Sharif”, ha informado Afzal Hadid, jefe del consejo provincial de Balkh, que ha asegurado que la ciudad ha caído sin oponer mucha resistencia, aunque aún se estaban registrando choques esporádicos en las afueras.“[Los talibanes] están desfilando con sus vehículos y motocicletas, disparando al aire para celebrar”, ha relatado a France Presse Atiqullah Ghayor, residente de la ciudad, quien explicó también que las fuerzas afganas se habían retirado de la localidad.Los talibanes han tomado además otras dos provincias este sábado y se acercan peligrosamente a la capital. Los insurgentes han completado la toma de la provincia de Logar, en el sur de Kabul, y han detenido a las autoridades locales, según fuentes que cita AP, que aseguran que las milicias se encuentran en el distrito de Char Asyab, a 11 kilómetros al sur de la capital.La provincia de Paktika y su capital, Sharana, también han caído a manos de los talibanes. “Los funcionarios han evacuado la casa del gobernador y el cuartel general de la Policía y los talibanes han entrado en la ciudad”, dijo a Efe el diputado por la provincia de Paktika en la Cámara Baja del Parlamento nacional, Khalid Asad.Sharana fue entregada pacíficamente y sin “disparar una bala”, anotó Asad, ya que los funcionarios del Gobierno y las fuerzas de seguridad evacuaron la ciudad tras alcanzar un acuerdo con los talibanes por mediación de líderes tribales de la zona.Evacuación y destrucción de documentaciónLos primeros soldados estadounidenses de los 3.000 enviados para garantizar la evacuación de los diplomáticos en el país han llegado este sábado a Kabul. El domingo se espera que lleguen los últimos.Mientras, el personal de la Embajada de EE UU se afana en destruir y quemar documentación sensible y símbolos americanos que podrían ser utilizados por los talibanes con fines propagandísticos. En una nota de servicio a la que ha tenido acceso la agencia France Presse, un responsable de la embajada indica al personal dónde se encuentra el incinerador y otros equipos para destruir documentos.“Agradecemos también que se incluyan artículos con el logo de la embajada o del ministerio, las banderas americanas y otros artículos”, precisa la nota. Se trata de un procedimiento habitual en estos casos, según un portavoz del departamento de Estado.","length":4883,"excerpt":"El presidente afgano acelera contactos para frenar el conflicto ante el rápido impulso talibán, cuyas milicias se encuentran a unas decenas de kilómetros de la capital","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/mIebc0cRcGsOw5J3cg53p0opEzg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/63TUKHFKDMHZ7XYT6CGUX7523Y.jpg","url":"https://elpais.com/internacional/2021-08-14/el-presidente-de-afganistan-acelera-contactos-para-frenar-el-conflicto-ante-el-avance-taliban-sobre-kabul.html"}}},"__N_SSG":true}