{"pageProps":{"page":{"id":"ca6ceb6d1db622191a553414282dab22","pt-br":{"title":"Bolsas mundiais despencam com avanço da variante delta do coronavírus","byline":"Daniel Lara","content":["<figure><img alt=\"Rua da Bolsa de Nova York no dia 15 de julho\" width=\"828\" height=\"567\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/IP3pF2_t4GBmTzF55cCM5_q2oZ0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/56AO2DQNXZ2FBXUGBR5JWKDGP4.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/IP3pF2_t4GBmTzF55cCM5_q2oZ0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/56AO2DQNXZ2FBXUGBR5JWKDGP4.jpg 414w,https://imagens.brasil.elpais.com/resizer/Cqy5SMHidAoEadiVlW7wlNCR7ZA=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/56AO2DQNXZ2FBXUGBR5JWKDGP4.jpg 640w,https://imagens.brasil.elpais.com/resizer/HSuSSab0lM2pKLpeZl-rohalKX0=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/56AO2DQNXZ2FBXUGBR5JWKDGP4.jpg 1000w,https://imagens.brasil.elpais.com/resizer/Dvy22K1CiW6u7sGf7BtaGGI5iQ0=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/56AO2DQNXZ2FBXUGBR5JWKDGP4.jpg 1960w\"/><figcaption><span>Rua da Bolsa de Nova York no dia 15 de julho</span><span></span></figcaption></figure>","<section><h3>Mais informações</h3></section>","<p><a href=\"https://br.investing.com/indices/world-indices\" target=\"_blank\">As bolsas de quase todo o mundo foram tingidas</a> de vermelho nesta segunda-feira diante do avanço dos contágios pela variante delta e da incerteza sobre como isso afetará a recuperação econômica, que já estava chegando nos países ricos. Do Brasil à Alemanha, passando pelo Japão e Estados Unidos, <a href=\"https://brasil.elpais.com/noticias/bolsas-internacionales/\" target=\"_blank\">os pregões vêm sofrendo quedas</a> acentuadas que não se viam há meses. O Eurostoxx 50, que reúne as 50 maiores empresas cotadas da região do euro, caiu 2,7%, a maior queda até agora este ano, <a href=\"https://www.bolsamadrid.es/esp/aspx/Mercados/Precios.aspx?indice=ESI100000000&amp;punto=indice\" target=\"_blank\">enquanto na Espanha o Ibex 35 caiu 2,4%</a> do seu valor, o pior dia em três meses. Wall Street fechou esta segunda-feira no vermelho e o Dow Jones Industrial, seu principal indicador, caiu 2,09% na pior sessão que a bolsa de Nova York experimentou desde outubro passado devido à forte reação do mercado à alta de novos casos de covid com o avanço da variante delta.</p>","<p>No<a href=\"http://www.b3.com.br/pt_br/\" target=\"_blank\"> Brasil, o Índice Bovespa </a>acompanhou o movimento do exterior e fechou com queda de 1,24% nesta segunda. O mercado fechou em 124.394 pontos, a menor pontuação desde 27 de maio. As maiores quedas vieram de varejistas, como <a href=\"http://www.b3.com.br/pt_br/market-data-e-indices/servicos-de-dados/market-data/cotacoes/\" target=\"_blank\">Americanas e Via Varejo, e da empresa aérea Gol</a>. O dólar fechou em alta de 2,6% a 5,25 reais. A frustração com o avanço dos contágios após a vacinação ditou o humor dos mercados internacionais. “Antes que a variante delta começasse a ganhar terreno, projetava-se uma recuperação muito forte”, disse David Grecsek, executivo da Aspiriant, em declarações coletadas pela <i>Reuters</i>. “Mas o que vemos hoje é que o mercado vai reagir a qualquer dado ou notícia que altere esse tipo de cenário sereno, [que teria] baixa volatilidade e altos lucros corporativos.”</p>","<p>Um dos setores mais afetados pelo possível retorno das restrições é o turismo, que esperava um pouco de ar fresco neste verão europeu. Na Espanha, a companhia aérea IAG, dona da British Airways e Iberia, <a href=\"https://www.bolsamadrid.es/esp/aspx/Mercados/Precios.aspx?indice=ESI100000000&amp;punto=indice\" target=\"_blank\">tem sido a empresa mais afetada do Ibex 35</a> e caiu mais de 5,5% nesta segunda-feira. As demais empresas de turismo também perderam entre 3% e 4%: Aena, a gestora de reservas Amadeus e a hoteleira Meliá. Ainda no Ibex, os cinco bancos do índice e grandes grupos industriais como Ferrovial, ArcelorMittal, Indra, ACS e Acerinox despencaram entre 3% e 4%. Por outro lado, em território positivo, apenas três ações fecharam em alta: Almirall (+ 1,36%), Pharma Mar (+ 1,01%) e Siemens Gamesa (+ 0,85%). “A economia global mal sobrevive com ‘respiração assistida’ e outra onda de infecções pode provocar restrições que podem sinalizar a sentença de morte de uma recuperação tênue”, disse Peter Essele, chefe de gestão de investimentos da Commonwealth Financial Network.</p>","<p>Edward Moya, analista de mercado sênior da Oanda, acrescenta que essa incerteza está tirando os investidores da renda variável. “A aversão ao risco é firme e a variante delta tem provocado uma fuga para a segurança”, diz ele em nota divulgada pela <i>Bloomberg</i>. Na Europa, o dia foi semelhante ao da Espanha, com a fabricante de aeronaves francesa Airbus perdendo mais de 6% do valor de suas ações em apenas um dia,<a href=\"https://www.stoxx.com/index-details?symbol=sx5e\" target=\"_blank\"> as mais castigadas do Eurostoxx 50</a>. Entre os grandes dependentes da mobilidade internacional, a companhia aérea EasyJet teve um tombo (-6,6%) , assim como os cruzeiros Royal Caribbean, o hotel Marriott (-3%) eu a montadora BMW (-3,6%).</p>","<p>Na mesma linha do Ibex, o DAX alemão (-2,6%), o CAC francês (-2,5%) e o FTSE de Londres (-2,3%) registraram queda, assim como a Bolsa de Valores de Milão, que caiu 3,3%. O preço do petróleo também despencou nesta segunda-feira. Os mercados internacionais têm exacerbado a expectativa de queda no preço do barril após o acordo firmado neste domingo pela Organização <a href=\"https://brasil.elpais.com/noticias/opep-organizacion-paises-exportadores-petroleo/\" target=\"_blank\">dos Países Exportadores de Petróleo (Opep</a>), que acertou a ampliação da produção de petróleo bruto, aumentando a oferta para os próximos meses. Como resultado, o preço futuro do barril de Brent, referência na Europa, despencou mais de 6%. Neste contexto, a petrolífera espanhola Repsol deixou no Ibex 35 mais de 4%, o mesmo que aconteceu com a britânica BP e a holandesa Shell nos mercados em que estão cotadas.</p>","<p>Nos EUA, a evolução foi semelhante. O número de contágios na principal potência econômica mundial cresceu 70% na última semana e as financeiras já começam a se antecipar às consequências: o Bank of America cortou meio ponto porcentual, para 6,5%, a previsão de evolução do PIB dos EUA este ano. O S&amp;P 500, principal mercado de ações dos Estados Unidos, caiu acima de 2%, embora na hora do fechamento tenha marcado uma queda de 1,59%. É o pior dia desde meados de maio, assim como aconteceu com o Nasdaq, índice de referência para empresas de tecnologia, que fechou em queda de 1,06%.</p>","<p>A pior parte ficou com o industrial Dow Jones (-2,09%), que experimentou sua pior sessão desde outubro passado. “Há uma preocupação<a href=\"https://brasil.elpais.com/internacional/2021-07-03/variante-delta-chega-a-america-latina-o-que-sabemos-dela.html\" target=\"_blank\"> entre os investidores de que a variante delta</a> do vírus retorne os contadores a zero no avanço que foi feito com o covid-19 e na recuperação econômica”, analisou André Bakhos, diretor-gerente da firma de investimentos New Vines Capital, falando à Reuters. O S&amp;P 500 rompeu na última sexta um intervalo de três semanas de lucros. Nesta segunda os ganhos caíram em todos os setores contemplados nesse índice. Os papeis financeiros, industriais, e energéticos foram os mais castigados. <a href=\"https://brasil.elpais.com/noticias/dow-jones/\" target=\"_blank\">O Dow Jones, por sua vez, chegou a cair </a>2,61% ao longo do dia. A Nasdaq teve um comportamento relativamente melhor com o temor do recrudescimento da pandemia. O índice, que engloba as empresas tecnológicas, já mostrou no ano passado ser mais resistente às contrações de consumo provocadas pelo confinamento.</p>","<div>\n<p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n<p><a href=\"\nAssine o EL PAÍS Brasil\">Clique aqui</a>\n</p></div>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Rua da Bolsa de Nova York no dia 15 de julhoMais informaçõesAs bolsas de quase todo o mundo foram tingidas de vermelho nesta segunda-feira diante do avanço dos contágios pela variante delta e da incerteza sobre como isso afetará a recuperação econômica, que já estava chegando nos países ricos. Do Brasil à Alemanha, passando pelo Japão e Estados Unidos, os pregões vêm sofrendo quedas acentuadas que não se viam há meses. O Eurostoxx 50, que reúne as 50 maiores empresas cotadas da região do euro, caiu 2,7%, a maior queda até agora este ano, enquanto na Espanha o Ibex 35 caiu 2,4% do seu valor, o pior dia em três meses. Wall Street fechou esta segunda-feira no vermelho e o Dow Jones Industrial, seu principal indicador, caiu 2,09% na pior sessão que a bolsa de Nova York experimentou desde outubro passado devido à forte reação do mercado à alta de novos casos de covid com o avanço da variante delta.No Brasil, o Índice Bovespa acompanhou o movimento do exterior e fechou com queda de 1,24% nesta segunda. O mercado fechou em 124.394 pontos, a menor pontuação desde 27 de maio. As maiores quedas vieram de varejistas, como Americanas e Via Varejo, e da empresa aérea Gol. O dólar fechou em alta de 2,6% a 5,25 reais. A frustração com o avanço dos contágios após a vacinação ditou o humor dos mercados internacionais. “Antes que a variante delta começasse a ganhar terreno, projetava-se uma recuperação muito forte”, disse David Grecsek, executivo da Aspiriant, em declarações coletadas pela Reuters. “Mas o que vemos hoje é que o mercado vai reagir a qualquer dado ou notícia que altere esse tipo de cenário sereno, [que teria] baixa volatilidade e altos lucros corporativos.”Um dos setores mais afetados pelo possível retorno das restrições é o turismo, que esperava um pouco de ar fresco neste verão europeu. Na Espanha, a companhia aérea IAG, dona da British Airways e Iberia, tem sido a empresa mais afetada do Ibex 35 e caiu mais de 5,5% nesta segunda-feira. As demais empresas de turismo também perderam entre 3% e 4%: Aena, a gestora de reservas Amadeus e a hoteleira Meliá. Ainda no Ibex, os cinco bancos do índice e grandes grupos industriais como Ferrovial, ArcelorMittal, Indra, ACS e Acerinox despencaram entre 3% e 4%. Por outro lado, em território positivo, apenas três ações fecharam em alta: Almirall (+ 1,36%), Pharma Mar (+ 1,01%) e Siemens Gamesa (+ 0,85%). “A economia global mal sobrevive com ‘respiração assistida’ e outra onda de infecções pode provocar restrições que podem sinalizar a sentença de morte de uma recuperação tênue”, disse Peter Essele, chefe de gestão de investimentos da Commonwealth Financial Network.Edward Moya, analista de mercado sênior da Oanda, acrescenta que essa incerteza está tirando os investidores da renda variável. “A aversão ao risco é firme e a variante delta tem provocado uma fuga para a segurança”, diz ele em nota divulgada pela Bloomberg. Na Europa, o dia foi semelhante ao da Espanha, com a fabricante de aeronaves francesa Airbus perdendo mais de 6% do valor de suas ações em apenas um dia, as mais castigadas do Eurostoxx 50. Entre os grandes dependentes da mobilidade internacional, a companhia aérea EasyJet teve um tombo (-6,6%) , assim como os cruzeiros Royal Caribbean, o hotel Marriott (-3%) eu a montadora BMW (-3,6%).Na mesma linha do Ibex, o DAX alemão (-2,6%), o CAC francês (-2,5%) e o FTSE de Londres (-2,3%) registraram queda, assim como a Bolsa de Valores de Milão, que caiu 3,3%. O preço do petróleo também despencou nesta segunda-feira. Os mercados internacionais têm exacerbado a expectativa de queda no preço do barril após o acordo firmado neste domingo pela Organização dos Países Exportadores de Petróleo (Opep), que acertou a ampliação da produção de petróleo bruto, aumentando a oferta para os próximos meses. Como resultado, o preço futuro do barril de Brent, referência na Europa, despencou mais de 6%. Neste contexto, a petrolífera espanhola Repsol deixou no Ibex 35 mais de 4%, o mesmo que aconteceu com a britânica BP e a holandesa Shell nos mercados em que estão cotadas.Nos EUA, a evolução foi semelhante. O número de contágios na principal potência econômica mundial cresceu 70% na última semana e as financeiras já começam a se antecipar às consequências: o Bank of America cortou meio ponto porcentual, para 6,5%, a previsão de evolução do PIB dos EUA este ano. O S&P 500, principal mercado de ações dos Estados Unidos, caiu acima de 2%, embora na hora do fechamento tenha marcado uma queda de 1,59%. É o pior dia desde meados de maio, assim como aconteceu com o Nasdaq, índice de referência para empresas de tecnologia, que fechou em queda de 1,06%.A pior parte ficou com o industrial Dow Jones (-2,09%), que experimentou sua pior sessão desde outubro passado. “Há uma preocupação entre os investidores de que a variante delta do vírus retorne os contadores a zero no avanço que foi feito com o covid-19 e na recuperação econômica”, analisou André Bakhos, diretor-gerente da firma de investimentos New Vines Capital, falando à Reuters. O S&P 500 rompeu na última sexta um intervalo de três semanas de lucros. Nesta segunda os ganhos caíram em todos os setores contemplados nesse índice. Os papeis financeiros, industriais, e energéticos foram os mais castigados. O Dow Jones, por sua vez, chegou a cair 2,61% ao longo do dia. A Nasdaq teve um comportamento relativamente melhor com o temor do recrudescimento da pandemia. O índice, que engloba as empresas tecnológicas, já mostrou no ano passado ser mais resistente às contrações de consumo provocadas pelo confinamento.\nApoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\nClique aqui\nApoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":6016,"excerpt":"Frustração com o avanço dos contágios após a vacinação maciça ditou o humor dos mercados internacionais e contagiou a Bovespa, que teve pior resultado desde maio, com queda de 1,24%. Dow Jones cai 2,9%. Ações espanholas de turismo foram castigadas","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/wcOsgcr-QWjbjkJPbSqJ5bn_NLo=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/56AO2DQNXZ2FBXUGBR5JWKDGP4.jpg","url":"https://brasil.elpais.com/economia/2021-07-20/bolsas-mundiais-despencam-com-avanco-da-variante-delta-do-coronavirus.html"},"es-es":{"title":"Las Bolsas mundiales se desploman ante el avance de la variante delta de la covid","byline":"Daniel Lara","content":["<p>Las Bolsas de casi todo el mundo se han teñido de rojo este lunes ante el avance de los contagios por <a href=\"https://elpais.com/sociedad/2021-07-19/espana-ya-ha-completado-la-vacunacion-de-mas-de-la-mitad-de-sus-habitantes.html\" target=\"_blank\">la variante delta</a> y la incertidumbre sobre cómo esto afectará a la recuperación económica, que ya estaba a la vuelta de la esquina en los países ricos. Desde Brasil hasta Alemania, pasando por Japón y EE UU, los parqués han sufrido fuertes caídas no vistas desde hacía meses. El Eurostoxx 50, que agrupa las 50 mayores empresas cotizadas de la eurozona, se ha desplomado un 2,7%, su mayor caída en lo que va de año, mientras que en España el Ibex 35 se ha dejado un 2,4% de su valor, su peor jornada en tres meses. Wall Street cerró este lunes en rojo y el Dow Jones de Industriales, su principal indicador, cayó un 2,09 % en la peor sesión que ha vivido el parqué neoyorquino desde el pasado mes de octubre por la fuerte reacción del mercado a la subida de nuevos casos de covid ante el avance de la variante delta.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/economia/2021-07-13/la-variante-delta-restara-tres-decimas-al-fuerte-crecimiento-del-pib.html?rel=listapoyo\">La variante delta restará tres décimas al fuerte crecimiento del PIB</a></li></ul></section>","<p>“Antes de que <a href=\"https://elpais.com/sociedad/2021-07-19/europa-ante-el-dilema-de-la-nueva-ola-de-coronavirus.html\" target=\"_blank\">la variante delta</a> empezara a ganar terreno, se preveía una recuperación muy fuerte”, opina David Grecsek, ejecutivo de Aspiriant, en declaraciones recogidas por<i> </i>Reuters. “Pero lo que estamos viendo hoy es que el mercado va a reaccionar a cualquier dato o noticia que vaya a alterar ese tipo de escenario sereno, de baja volatilidad y altas ganancias corporativas”.</p>","<p>Uno de los sectores más afectados ante la posible vuelta de las restricciones <a href=\"https://elpais.com/economia/2021-07-14/el-sector-turistico-se-agarra-al-viajero-nacional-para-salvar-el-verano.html\" target=\"_blank\">es el turismo</a>, que esperaba tomar algo de aire este verano. En España, la aerolínea IAG, propetaria de British Airways e Iberia, ha sido la empresa más castigada del Ibex 35 y ha caído más de un 5,5% este lunes. También han perdido entre un 3% y un 4% el resto de empresas turísticas: Aena, el gestor de reservas Amadeus y la hotelera Meliá. También en el Ibex se han desplomado entre un 3% y un 4% los cinco bancos del índice y grandes grupos industriales como Ferrovial, ArcelorMittal, Indra, ACS o Acerinox. Por su parte, en terreno positivo, solo tres valores han cerrado al alza: Almirall (+1,36%), Pharma Mar (+1,01%) y Siemens Gamesa (+0,85%).</p>","<p>“La economía mundial apenas sobrevive con respiración asistida y otra ola de infecciones puede provocar cierres que podrían señalar la sentencia de muerte para la tenue recuperación”, dijo Peter Essele, jefe de gestión de inversiones de Commonwealth Financial Network. Por su parte, Edward Moya, analista senior de mercados de Oanda, añade que esta incertidumbre está sacando a los inversores de la renta variable. “La aversión al riesgo es firme y el diferencial de la variante delta está provocando una huida hacia la seguridad”, señala en una nota recogida por Bloomberg.</p>","<p>En Europa, la jornada ha sido similar a España, con el fabricante francés de aviones Airbus dejándose más de un 6% del valor de sus acciones en solo un día, el valor más castigado del Eurostoxx 50. Entre los grandes dependientes de la movilidad internacional, también se han dado un batacazo la aerolínea EasyJet (-6,6%), los cruceros Royal Caribbean, la hotelera Marriott (-3%) o el fabricante de coches BMW (-3,6%). En la misma línea con el Ibex han caído el DAX alemán (-2,6%), el CAC francés (-2,5%) y el FTSE de Londres (-2,3%), mientras que la Bolsa de Milán se ha dejado un 3,3%.</p>","<p>El precio del petróleo también se ha hundido este lunes. Los mercados internacionales han agudizado la esperada caída del precio del barril tras <a href=\"https://elpais.com/economia/2021-07-18/arabia-saudi-y-emiratos-arabes-aparcan-sus-diferencias-y-la-produccion-de-petroleo-aumentara-desde-agosto.html\" target=\"_blank\">el acuerdo alcanzado este domingo </a>por la Organización de Países Exportadores de Petróleo (OPEP), que firmaron extender la producción de crudo, aumentando la oferta para los próximos meses. En consecuencia, el precio a futuros del barril <i>brent</i>, de referencia en Europa, se ha desplomado más de un 6%. En este contexto, la petrolera española Repsol se ha dejado más de un 4% en el Ibex 35, lo mismo que ha pasado con británica BP y la holandesa Shell en los Mercados donde cotizan.</p>","<p>En EE UU, la evolución ha sido similar. El número de contagios en la primera potencia económica mundial ha crecido un 70% en la última semana y las firmas financieras ya comienzan a anticipar las consecuencias: el Bank of America ha recortado medio punto, hasta el 6,5%, la previsión de evolución del PIB estadounidense este año.</p>","<p>El S&amp;P 500, principal parqué estadounidense, ha llegado a caer por encima del 2%, aunque a la hora del cierre ha marcado un retroceso del 1,59%. Es la peor jornada desde mediados de mayo, lo mismo que le ha sucedido al Nasdaq, el índice de referencia para las empresas tecnológicas, que ha cerrado con una bajada del 1,06%. La peor parte se la ha llevado el industrial Dow Jones (-2,09%), que ha vivido su peor sesión desde el pasado octubre.</p>","<p>“Hay preocupación entre los inversores de que la variante delta del virus devuelva los contadores a cero en los progresos que se han hecho con la covid-19 y la recuperación económica”, ha analizado Andre Bakhos, director gerente de la firma de inversión New Vines Capital, en declaraciones a Reuters. El S&amp;P 500 rompió el pasado viernes una racha de tres semanas seguidas de ganancias. Este lunes los índices han caído en todos los 11 sectores que contempla ese selectivo, con el financiero, el industrial, el de materiales y el energético entre los más castigados. El Dow Jones, por su parte, ha llegado a caer un 2,61% en algunos momentos del día, y el relativo mejor comportamiento del Nasdaq también se explica en función del nuevo temor a un recrudecimiento de la pandemia. Este índice, donde cotizan las firmas tecnológicas, ya mostró el año pasado <a href=\"https://cincodias.elpais.com/cincodias/2020/04/26/companias/1587926357_776058.html\">ser más resistente a la contracción del consumo provocada por los confinamientos</a> y las restricciones de viaje.</p>"],"textContent":"Las Bolsas de casi todo el mundo se han teñido de rojo este lunes ante el avance de los contagios por la variante delta y la incertidumbre sobre cómo esto afectará a la recuperación económica, que ya estaba a la vuelta de la esquina en los países ricos. Desde Brasil hasta Alemania, pasando por Japón y EE UU, los parqués han sufrido fuertes caídas no vistas desde hacía meses. El Eurostoxx 50, que agrupa las 50 mayores empresas cotizadas de la eurozona, se ha desplomado un 2,7%, su mayor caída en lo que va de año, mientras que en España el Ibex 35 se ha dejado un 2,4% de su valor, su peor jornada en tres meses. Wall Street cerró este lunes en rojo y el Dow Jones de Industriales, su principal indicador, cayó un 2,09 % en la peor sesión que ha vivido el parqué neoyorquino desde el pasado mes de octubre por la fuerte reacción del mercado a la subida de nuevos casos de covid ante el avance de la variante delta.Más informaciónLa variante delta restará tres décimas al fuerte crecimiento del PIB“Antes de que la variante delta empezara a ganar terreno, se preveía una recuperación muy fuerte”, opina David Grecsek, ejecutivo de Aspiriant, en declaraciones recogidas por Reuters. “Pero lo que estamos viendo hoy es que el mercado va a reaccionar a cualquier dato o noticia que vaya a alterar ese tipo de escenario sereno, de baja volatilidad y altas ganancias corporativas”.Uno de los sectores más afectados ante la posible vuelta de las restricciones es el turismo, que esperaba tomar algo de aire este verano. En España, la aerolínea IAG, propetaria de British Airways e Iberia, ha sido la empresa más castigada del Ibex 35 y ha caído más de un 5,5% este lunes. También han perdido entre un 3% y un 4% el resto de empresas turísticas: Aena, el gestor de reservas Amadeus y la hotelera Meliá. También en el Ibex se han desplomado entre un 3% y un 4% los cinco bancos del índice y grandes grupos industriales como Ferrovial, ArcelorMittal, Indra, ACS o Acerinox. Por su parte, en terreno positivo, solo tres valores han cerrado al alza: Almirall (+1,36%), Pharma Mar (+1,01%) y Siemens Gamesa (+0,85%).“La economía mundial apenas sobrevive con respiración asistida y otra ola de infecciones puede provocar cierres que podrían señalar la sentencia de muerte para la tenue recuperación”, dijo Peter Essele, jefe de gestión de inversiones de Commonwealth Financial Network. Por su parte, Edward Moya, analista senior de mercados de Oanda, añade que esta incertidumbre está sacando a los inversores de la renta variable. “La aversión al riesgo es firme y el diferencial de la variante delta está provocando una huida hacia la seguridad”, señala en una nota recogida por Bloomberg.En Europa, la jornada ha sido similar a España, con el fabricante francés de aviones Airbus dejándose más de un 6% del valor de sus acciones en solo un día, el valor más castigado del Eurostoxx 50. Entre los grandes dependientes de la movilidad internacional, también se han dado un batacazo la aerolínea EasyJet (-6,6%), los cruceros Royal Caribbean, la hotelera Marriott (-3%) o el fabricante de coches BMW (-3,6%). En la misma línea con el Ibex han caído el DAX alemán (-2,6%), el CAC francés (-2,5%) y el FTSE de Londres (-2,3%), mientras que la Bolsa de Milán se ha dejado un 3,3%.El precio del petróleo también se ha hundido este lunes. Los mercados internacionales han agudizado la esperada caída del precio del barril tras el acuerdo alcanzado este domingo por la Organización de Países Exportadores de Petróleo (OPEP), que firmaron extender la producción de crudo, aumentando la oferta para los próximos meses. En consecuencia, el precio a futuros del barril brent, de referencia en Europa, se ha desplomado más de un 6%. En este contexto, la petrolera española Repsol se ha dejado más de un 4% en el Ibex 35, lo mismo que ha pasado con británica BP y la holandesa Shell en los Mercados donde cotizan.En EE UU, la evolución ha sido similar. El número de contagios en la primera potencia económica mundial ha crecido un 70% en la última semana y las firmas financieras ya comienzan a anticipar las consecuencias: el Bank of America ha recortado medio punto, hasta el 6,5%, la previsión de evolución del PIB estadounidense este año.El S&P 500, principal parqué estadounidense, ha llegado a caer por encima del 2%, aunque a la hora del cierre ha marcado un retroceso del 1,59%. Es la peor jornada desde mediados de mayo, lo mismo que le ha sucedido al Nasdaq, el índice de referencia para las empresas tecnológicas, que ha cerrado con una bajada del 1,06%. La peor parte se la ha llevado el industrial Dow Jones (-2,09%), que ha vivido su peor sesión desde el pasado octubre.“Hay preocupación entre los inversores de que la variante delta del virus devuelva los contadores a cero en los progresos que se han hecho con la covid-19 y la recuperación económica”, ha analizado Andre Bakhos, director gerente de la firma de inversión New Vines Capital, en declaraciones a Reuters. El S&P 500 rompió el pasado viernes una racha de tres semanas seguidas de ganancias. Este lunes los índices han caído en todos los 11 sectores que contempla ese selectivo, con el financiero, el industrial, el de materiales y el energético entre los más castigados. El Dow Jones, por su parte, ha llegado a caer un 2,61% en algunos momentos del día, y el relativo mejor comportamiento del Nasdaq también se explica en función del nuevo temor a un recrudecimiento de la pandemia. Este índice, donde cotizan las firmas tecnológicas, ya mostró el año pasado ser más resistente a la contracción del consumo provocada por los confinamientos y las restricciones de viaje.","length":5627,"excerpt":"El Ibex 35 ha caído un 2,4% este lunes, su peor jornada en tres meses, mientras Wall Street se ha teñido de rojo","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/KxIko0q6w9R5f57BVkg0lwLJHCY=/1200x0/filters:focal(2772x1790:2782x1800)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/U4663DBBRGPMEK7HSPDR2NWEUY.jpg","url":"https://elpais.com/economia/2021-07-19/las-bolsas-mundiales-se-desploman-ante-el-avance-de-la-variante-delta.html"}}},"__N_SSG":true}