{"pageProps":{"page":{"id":"fd83c865848b030b2191c07e5acfee43","pt-br":{"title":"Retorno de Meng Wanzhou à China e libertação de canadenses detidos põem fim ao ‘caso Huawei’","byline":"Macarena Vidal Liy","content":["<section><h3>Mais informações</h3></section>","<p>A saga do <a href=\"https://brasil.elpais.com/noticias/huawei-technologies/\" target=\"_blank\"><i>caso Huawei</i></a> acabou, e com ela um dos principais obstáculos nas relações entre Washington e Ottawa, por um lado, e Pequim, por outro. Ao mesmo tempo em que a diretora financeira da gigante da tecnologia chinesa, Meng Wanzhou, viaja para a China depois que <a href=\"https://brasil.elpais.com/internacional/2021-09-24/estados-unidos-permitirao-que-a-vice-presidenta-da-huawei-volte-a-china.html\" target=\"_blank\">os Estados Unidos retiraram as acusações</a> contra ela, os canadenses Michael Kovrig e Michael Spavor também foram libertados e estão em um avião de volta para casa.</p>","<p>“Doze minutos atrás, Michael Kovrig e Michael Spavor deixaram o espaço aéreo chinês, a caminho de casa”, anunciou o <a href=\"https://brasil.elpais.com/internacional/2021-09-21/trudeau-mantem-o-poder-no-canada-mas-falha-em-sua-busca-pela-maioria-absoluta.html\" target=\"_blank\">primeiro-ministro canadense Justin Trudeau</a>, sem dar mais detalhes sobre a libertação de seus dois compatriotas. É “uma operação em andamento”, destacou. Ambos pousarão no Canadá neste sábado. “Esses dois homens passaram por uma provação horrível por mais de mil dias. Eles mostraram determinação, graça e resistência em cada momento e são uma fonte de inspiração para todos nós “, disse Trudeau.</p>","<p>O regresso de Meng, por um lado, e dos “dois Michaels”, como eram popularmente conhecidos, por outro, põe fim a quase três anos de negociações de bastidores entre a China, por um lado, e os Estados Unidos e Canadá, de outro, em um caso que <a href=\"https://brasil.elpais.com/brasil/2019/05/25/economia/1558795538_036562.html\" target=\"_blank\">deteriorou as relações entre os dois lados</a> a níveis que não se registravam há décadas.</p>","<p>O caso explodiu em 1º de dezembro de 2018, quando Meng, filha do fundador da Huawei, Ren Zhengfei, <a href=\"https://brasil.elpais.com/brasil/2018/12/06/internacional/1544067373_031636.html\" target=\"_blank\">foi detida pelas autoridades canadenses</a> a pedido dos Estados Unidos, enquanto fazia escala na cidade de Vancouver a caminho do México. O Departamento de Justiça de Washington a acusou de violar as sanções dos EUA ao Irã e exigiu de Ottawa sua extradição.</p>","<p>Pequim ficou furiosa com o que considerou um ataque politizado contra uma de suas empresas protagonistas no setor de tecnologia e líder no campo do 5G. Apenas dois dias depois, em retaliação, <a href=\"https://brasil.elpais.com/brasil/2018/12/13/internacional/1544689321_876221.html\" target=\"_blank\">os dois canadenses foram presos</a> sob suspeita de espionagem. Kovrig, um ex-diplomata que no momento de sua prisão trabalhava para a ONG especializada em resolução de conflitos Grupo de Crise, estava preso em Pequim. Spavor, empresário especializado em intercâmbio cultural com a Coreia do Norte, foi preso em sua casa em Dandong, na fronteira daquele país com a China.</p>","<p>Spavor foi sentenciado em agosto a 11 anos de prisão por espionar e entregar segredos de Estado a forças estrangeiras. Kovrig havia sido julgado em março, mas ainda aguardava a sentença.</p>","<p>Canadá e Estados Unidos sempre descreveram as prisões dos dois canadenses como “arbitrárias”. Diplomatas chineses sempre declararam, até o último momento, que os casos não tinham relação com a detenção de Meng, mantida em prisão domiciliar em uma de suas mansões em Vancouver. Em 3 de setembro, o Ministério das Relações Exteriores em Pequim insistiu que “o incidente de Meng Wanzhou e os casos de Michael Spavor e Michael Kovrig são de natureza totalmente diferente. Casos isolados de cidadãos canadenses foram espetacularizados e a China foi falsamente acusada de detenção arbitrária“.</p>","<p>O nó górdio foi desfeito quando o Departamento de Justiça dos Estados Unidos chegou a um acordo com Meng, pelo qual a executiva foi libertada em troca de reconhecer publicamente o cometimento de delitos menores. A libertação do CFO e dos dois canadenses representa um ramo de oliveira entre Washington e Pequim. Abre, talvez, a porta para um certo recomeço nas relações entre os dois rivais, após uma deterioração geral dos laços durante os quatro anos do mandato de Donald Trump e que <a href=\"https://brasil.elpais.com/internacional/2021-09-17/alianca-orquestrada-por-biden-no-pacifico-agrava-choque-com-a-china.html\" target=\"_blank\">não melhorou após a chegada à Casa Branca de Joe Biden</a>.</p>","<p>O acordo, e seu rápido desfecho, foram anunciados precisamente no dia em que Biden estava realizando uma cúpula na Casa Branca com membros do Quad, a associação de segurança informal formada por Estados Unidos, Japão, Austrália e Índia. E que Pequim percebe como uma aliança para <a href=\"https://brasil.elpais.com/internacional/2021-09-16/china-acusa-eua-reino-unido-e-australia-de-fomentar-corrida-armamentista-com-pacto-de-defesa.html\" target=\"_blank\">limitar sua influência na região do Indo-Pacífico</a>. Também ocorreu uma semana após o anúncio de um <a href=\"https://brasil.elpais.com/internacional/2021-09-15/eua-reino-unido-e-australia-anunciam-alianca-estrategica-contra-a-china-na-regiao-do-indo-pacifico.html\" target=\"_blank\">pacto de defesa</a> entre os Estados Unidos, Austrália e Reino Unido que incluirá, entre outras coisas, o fornecimento de submarinos nucleares para Camberra. O acordo, conhecido como Aukus, fortalecerá a influência dos EUA na região da Ásia-Pacífico e recebeu duras críticas da China, que o considera um novo ato hostil.</p>","<p>O pacto entre o Ministério Público dos Estados Unidos e Meng vigorará até dezembro de 2022, sendo que até lá os Estados Unidos poderão reativar o processo judicial, se julgarem necessário. Se até essa data não houver denúncia do acordo, o caso será considerado definitivamente encerrado. Poucas horas depois que as acusações foram retiradas, os juízes canadenses encerraram formalmente o processo de extradição da executiva chinesa.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesA saga do caso Huawei acabou, e com ela um dos principais obstáculos nas relações entre Washington e Ottawa, por um lado, e Pequim, por outro. Ao mesmo tempo em que a diretora financeira da gigante da tecnologia chinesa, Meng Wanzhou, viaja para a China depois que os Estados Unidos retiraram as acusações contra ela, os canadenses Michael Kovrig e Michael Spavor também foram libertados e estão em um avião de volta para casa.“Doze minutos atrás, Michael Kovrig e Michael Spavor deixaram o espaço aéreo chinês, a caminho de casa”, anunciou o primeiro-ministro canadense Justin Trudeau, sem dar mais detalhes sobre a libertação de seus dois compatriotas. É “uma operação em andamento”, destacou. Ambos pousarão no Canadá neste sábado. “Esses dois homens passaram por uma provação horrível por mais de mil dias. Eles mostraram determinação, graça e resistência em cada momento e são uma fonte de inspiração para todos nós “, disse Trudeau.O regresso de Meng, por um lado, e dos “dois Michaels”, como eram popularmente conhecidos, por outro, põe fim a quase três anos de negociações de bastidores entre a China, por um lado, e os Estados Unidos e Canadá, de outro, em um caso que deteriorou as relações entre os dois lados a níveis que não se registravam há décadas.O caso explodiu em 1º de dezembro de 2018, quando Meng, filha do fundador da Huawei, Ren Zhengfei, foi detida pelas autoridades canadenses a pedido dos Estados Unidos, enquanto fazia escala na cidade de Vancouver a caminho do México. O Departamento de Justiça de Washington a acusou de violar as sanções dos EUA ao Irã e exigiu de Ottawa sua extradição.Pequim ficou furiosa com o que considerou um ataque politizado contra uma de suas empresas protagonistas no setor de tecnologia e líder no campo do 5G. Apenas dois dias depois, em retaliação, os dois canadenses foram presos sob suspeita de espionagem. Kovrig, um ex-diplomata que no momento de sua prisão trabalhava para a ONG especializada em resolução de conflitos Grupo de Crise, estava preso em Pequim. Spavor, empresário especializado em intercâmbio cultural com a Coreia do Norte, foi preso em sua casa em Dandong, na fronteira daquele país com a China.Spavor foi sentenciado em agosto a 11 anos de prisão por espionar e entregar segredos de Estado a forças estrangeiras. Kovrig havia sido julgado em março, mas ainda aguardava a sentença.Canadá e Estados Unidos sempre descreveram as prisões dos dois canadenses como “arbitrárias”. Diplomatas chineses sempre declararam, até o último momento, que os casos não tinham relação com a detenção de Meng, mantida em prisão domiciliar em uma de suas mansões em Vancouver. Em 3 de setembro, o Ministério das Relações Exteriores em Pequim insistiu que “o incidente de Meng Wanzhou e os casos de Michael Spavor e Michael Kovrig são de natureza totalmente diferente. Casos isolados de cidadãos canadenses foram espetacularizados e a China foi falsamente acusada de detenção arbitrária“.O nó górdio foi desfeito quando o Departamento de Justiça dos Estados Unidos chegou a um acordo com Meng, pelo qual a executiva foi libertada em troca de reconhecer publicamente o cometimento de delitos menores. A libertação do CFO e dos dois canadenses representa um ramo de oliveira entre Washington e Pequim. Abre, talvez, a porta para um certo recomeço nas relações entre os dois rivais, após uma deterioração geral dos laços durante os quatro anos do mandato de Donald Trump e que não melhorou após a chegada à Casa Branca de Joe Biden.O acordo, e seu rápido desfecho, foram anunciados precisamente no dia em que Biden estava realizando uma cúpula na Casa Branca com membros do Quad, a associação de segurança informal formada por Estados Unidos, Japão, Austrália e Índia. E que Pequim percebe como uma aliança para limitar sua influência na região do Indo-Pacífico. Também ocorreu uma semana após o anúncio de um pacto de defesa entre os Estados Unidos, Austrália e Reino Unido que incluirá, entre outras coisas, o fornecimento de submarinos nucleares para Camberra. O acordo, conhecido como Aukus, fortalecerá a influência dos EUA na região da Ásia-Pacífico e recebeu duras críticas da China, que o considera um novo ato hostil.O pacto entre o Ministério Público dos Estados Unidos e Meng vigorará até dezembro de 2022, sendo que até lá os Estados Unidos poderão reativar o processo judicial, se julgarem necessário. Se até essa data não houver denúncia do acordo, o caso será considerado definitivamente encerrado. Poucas horas depois que as acusações foram retiradas, os juízes canadenses encerraram formalmente o processo de extradição da executiva chinesa.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5023,"excerpt":"O incidente era um dos principais obstáculos nas deterioradas relações entre Pequim, por um lado, e Washington e Ottawa, por outro","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/qi74gSAY6vuOplPlsjDh3RtGsCU=/1200x0/filters:focal(1595x928:1605x938)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5NR7B6YQXTZCFVMGG5MYYL4SDM.jpg","url":"https://brasil.elpais.com/internacional/2021-09-25/retorno-de-meng-wanzhou-a-china-e-libertacao-de-canadenses-detidos-poem-fim-ao-caso-huawei.html"},"es-es":{"title":"El regreso de Meng Wanzhou a China y la liberación de los canadienses detenidos ponen fin al ‘caso Huawei’","byline":"Macarena Vidal Liy","content":["<p>La saga del <i>caso Huawei</i> se acaba, y con ella uno de los principales escollos en las relaciones entre Washington y Ottawa, de un lado, y Pekín, del otro. Al mismo tiempo que <a href=\"https://elpais.com/internacional/2021-09-24/estados-unidos-permitira-volver-a-china-a-la-vicepresidenta-de-huawei.html\" target=\"_blank\">la directora financiera del gigante tecnológico chino, Meng Wanzhou, llegaba a China</a> después de que Estados Unidos retirase los cargos contra ella, los canadienses Michael Kovrig y Michael Spavor también han sido liberados y han regresado a su país, en un movimiento simultáneo evocador de los intercambios de espías durante los tiempos de la Guerra Fría .</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/economia/2019/06/29/actualidad/1561801801_251947.html?rel=listapoyo\">Cronología del ‘caso Huawei’</a></li></ul></section>","<p>En ambos casos, el recibimiento a su llegada ha sido como a héroes. El primer ministro canadiense, Justin Trudeau, se ha fundido a pie de escalerilla en un emotivo abrazo con los “dos Michaels”, como se les conocía popularmente en los círculos diplomáticos en Pekín. China, por su parte, ha hecho de la bienvenida a Meng todo un espectáculo patriótico. Desde el vestido rojo como la bandera con el que la hija del fundador de Huawei, Ren Zhengfei, bajaba del avión mientras la televisión estatal lo retransmitía en directo, al mensaje de bienvenida que se proyectaba en el mayor rascacielos de Shenzhen, la ciudad donde aterrizó y donde Huawei tiene su sede. En la pista de aterrizaje decenas de personas agitaban banderas chinas, y una banderola donde se leía, en colores rojo y amarillo, “bienvenida de regreso a casa, señora Meng Wanzhou”. Dentro de la terminal, una masa de gente gritaba “¡Arriba China!”, entre pancartas con mensajes como “victoria de la justicia”</p>","<p>“¡Por fin he vuelto a casa!”, declaraba la ejecutiva. “Después de un millar de días de sufrimiento, finalmente he vuelto a los brazos de mi patria. La espera en un país extranjero ha estado llena de dolor. En el momento en el que mis pies pisaron tierra china, me quedé sin habla”.</p>","<p>China ha presentado la retención de Meng en Canadá durante tres años como un arresto motivado políticamente. “Es una persecución política contra una ciudadadana china con el objetivo de oprimir a las empresas tecnológicas punteras chinas. Las acusaciones de fraude contra la señora Meng no son más que un invento”, declaraba la portavoz del Ministerio de Exteriores chino, Hua Chunying, en un comunicado.</p>","<p>El regreso de <a href=\"https://elpais.com/noticias/meng-wanzhou/\" target=\"_blank\">Meng</a>, de un lado, y de “los dos Michaels”, por otro, pone fin a casi tres años de negociaciones entre bambalinas entre China, por un lado, y Estados Unidos y Canadá, por otro, en un caso que ha deteriorado las relaciones entre los dos bandos a niveles que no se habían registrado en décadas.</p>","<p>El caso estalló el 1 de diciembre de 2018, cuando <a href=\"https://elpais.com/elpais/2019/05/06/ideas/1557140159_729636.html\" target=\"_blank\">Meng, hija del fundador de Huawei Ren Zhengfei</a>, quedó detenida por las autoridades canadienses a petición de las de EE UU, mientras hacía escala en la ciudad de Vancouver de camino a México. El Departamento de Justicia en Washington la acusaba de infringir las sanciones estadounidenses sobre Irán, y reclamaba a Ottawa su extradición.</p>","<p>Pekín montó en cólera ante lo que percibió como un ataque politizado contra una de sus empresas punteras en el sector tecnológico y líder en el área del 5G. Apenas dos días más tarde, en represalia, los dos canadienses eran detenidos como sospechosos de espionaje. <a href=\"https://elpais.com/internacional/2018/12/11/actualidad/1544546168_920725.html\" target=\"_blank\">Kovrig, antiguo diplomático</a> y que en el momento de su arresto trabajaba para la ONG especializada en resolución de conflictos International Crisis Group, fue encarcelado en Pekín. Spavor, un empresario especializado en intercambios culturales con Corea del Norte, fue arrestado en su domicilio en Dandong, en la frontera entre ese país y China.</p>","<p><a href=\"https://elpais.com/internacional/2021-08-11/china-condena-al-canadiense-michael-spavor-a-11-anos-de-carcel-por-espionaje.html\" target=\"_blank\">Spavor había sido sentenciado en agosto a 11 años de cárcel</a> por espionaje y entrega de secretos de Estado a fuerzas extranjeras. <a href=\"https://elpais.com/internacional/2020-06-19/china-juzgara-por-espionaje-a-los-dos-canadienses-detenidos-tras-el-caso-huawei.html\" target=\"_blank\">Kovrig había sido juzgado en marzo</a>, pero se encontraba aún a la espera de sentencia.</p>","<p>Canadá y Estados Unidos siempre calificaron los arrestos de los dos canadienses como “arbitrarios”. Los diplomáticos chinos a su vez sostuvieron hasta el último momento que los casos no guardaban relación alguna con la detención de Meng, retenida bajo arresto domiciliario en una de sus mansiones en Vancouver. El 3 de septiembre, el Ministerio de Exteriores en Pekín insistía en que “el incidente de Meng Wanzhou y los casos de Michael Spavor y Michael Kovrig son de naturaleza totalmente diferentes. Se han sensacionalizado los casos aislados de los ciudadanos canadienses y se ha acusado falsamente a China de detención arbitraria”. </p>","<p>El nudo gordiano se deshizo cuando el Departamento de Justicia estadounidense llegó a un acuerdo con Meng, por el que la ejecutiva quedaba en libertad a cambio de reconocer públicamente la comisión de actos indebidos de menor importancia. La liberación de la directora financiera y de los dos canadienses representan una rama de olivo entre Washington y Pekín. Abre, quizás, la puerta a un cierto reinicio en las relaciones entre los dos rivales, tras un deterioro generalizado de sus lazos durante los cuatro años de mandato de Donald Trump y que no había mejorado tras la llegada a la Casa Blanca de Joe Biden.</p>","<p>El acuerdo, y su rápido desenlace, se ha dado a conocer precisamente en el día en el que Biden celebraba una cumbre en la Casa Blanca con los miembros del Quad, la asociación informal de seguridad compuesta por EE UU, Japón, Australia e India, y que Pekín percibe como una alianza para <a href=\"https://elpais.com/internacional/2021-09-24/estados-unidos-refuerza-su-alianza-con-japon-india-y-australia-para-frenar-a-china-en-el-indopacifico.html\" target=\"_blank\">limitar su influencia en la región de Indopacífico</a>. Llegaba también una semana después de que se anunciara un pacto de defensa entre Estados Unidos, Australia y el Reino Unido que incluirá, entre otras cosas, la dotación de submarinos nucleares para Canberra. El acuerdo, conocido como Aukus, permitirá reforzar la influencia estadounidense en la región Asia-Pacífico y ha recibido duras críticas de China, que lo considera un nuevo acto hostil.</p>","<p>El pacto entre la fiscalía estadounidense y Meng estará en vigor hasta diciembre de 2022, y hasta entonces Estados Unidos podrá reactivar, si lo considera necesario, el proceso judicial. Si para esa fecha no ha habido denuncia del acuerdo, el caso se considerará definitivamente finalizado. Pocas horas después de la retirada de cargos, los jueces canadienses ponían fin formal al proceso de extradición de la ejecutiva china.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"La saga del caso Huawei se acaba, y con ella uno de los principales escollos en las relaciones entre Washington y Ottawa, de un lado, y Pekín, del otro. Al mismo tiempo que la directora financiera del gigante tecnológico chino, Meng Wanzhou, llegaba a China después de que Estados Unidos retirase los cargos contra ella, los canadienses Michael Kovrig y Michael Spavor también han sido liberados y han regresado a su país, en un movimiento simultáneo evocador de los intercambios de espías durante los tiempos de la Guerra Fría .Más informaciónCronología del ‘caso Huawei’En ambos casos, el recibimiento a su llegada ha sido como a héroes. El primer ministro canadiense, Justin Trudeau, se ha fundido a pie de escalerilla en un emotivo abrazo con los “dos Michaels”, como se les conocía popularmente en los círculos diplomáticos en Pekín. China, por su parte, ha hecho de la bienvenida a Meng todo un espectáculo patriótico. Desde el vestido rojo como la bandera con el que la hija del fundador de Huawei, Ren Zhengfei, bajaba del avión mientras la televisión estatal lo retransmitía en directo, al mensaje de bienvenida que se proyectaba en el mayor rascacielos de Shenzhen, la ciudad donde aterrizó y donde Huawei tiene su sede. En la pista de aterrizaje decenas de personas agitaban banderas chinas, y una banderola donde se leía, en colores rojo y amarillo, “bienvenida de regreso a casa, señora Meng Wanzhou”. Dentro de la terminal, una masa de gente gritaba “¡Arriba China!”, entre pancartas con mensajes como “victoria de la justicia”“¡Por fin he vuelto a casa!”, declaraba la ejecutiva. “Después de un millar de días de sufrimiento, finalmente he vuelto a los brazos de mi patria. La espera en un país extranjero ha estado llena de dolor. En el momento en el que mis pies pisaron tierra china, me quedé sin habla”.China ha presentado la retención de Meng en Canadá durante tres años como un arresto motivado políticamente. “Es una persecución política contra una ciudadadana china con el objetivo de oprimir a las empresas tecnológicas punteras chinas. Las acusaciones de fraude contra la señora Meng no son más que un invento”, declaraba la portavoz del Ministerio de Exteriores chino, Hua Chunying, en un comunicado.El regreso de Meng, de un lado, y de “los dos Michaels”, por otro, pone fin a casi tres años de negociaciones entre bambalinas entre China, por un lado, y Estados Unidos y Canadá, por otro, en un caso que ha deteriorado las relaciones entre los dos bandos a niveles que no se habían registrado en décadas.El caso estalló el 1 de diciembre de 2018, cuando Meng, hija del fundador de Huawei Ren Zhengfei, quedó detenida por las autoridades canadienses a petición de las de EE UU, mientras hacía escala en la ciudad de Vancouver de camino a México. El Departamento de Justicia en Washington la acusaba de infringir las sanciones estadounidenses sobre Irán, y reclamaba a Ottawa su extradición.Pekín montó en cólera ante lo que percibió como un ataque politizado contra una de sus empresas punteras en el sector tecnológico y líder en el área del 5G. Apenas dos días más tarde, en represalia, los dos canadienses eran detenidos como sospechosos de espionaje. Kovrig, antiguo diplomático y que en el momento de su arresto trabajaba para la ONG especializada en resolución de conflictos International Crisis Group, fue encarcelado en Pekín. Spavor, un empresario especializado en intercambios culturales con Corea del Norte, fue arrestado en su domicilio en Dandong, en la frontera entre ese país y China.Spavor había sido sentenciado en agosto a 11 años de cárcel por espionaje y entrega de secretos de Estado a fuerzas extranjeras. Kovrig había sido juzgado en marzo, pero se encontraba aún a la espera de sentencia.Canadá y Estados Unidos siempre calificaron los arrestos de los dos canadienses como “arbitrarios”. Los diplomáticos chinos a su vez sostuvieron hasta el último momento que los casos no guardaban relación alguna con la detención de Meng, retenida bajo arresto domiciliario en una de sus mansiones en Vancouver. El 3 de septiembre, el Ministerio de Exteriores en Pekín insistía en que “el incidente de Meng Wanzhou y los casos de Michael Spavor y Michael Kovrig son de naturaleza totalmente diferentes. Se han sensacionalizado los casos aislados de los ciudadanos canadienses y se ha acusado falsamente a China de detención arbitraria”. El nudo gordiano se deshizo cuando el Departamento de Justicia estadounidense llegó a un acuerdo con Meng, por el que la ejecutiva quedaba en libertad a cambio de reconocer públicamente la comisión de actos indebidos de menor importancia. La liberación de la directora financiera y de los dos canadienses representan una rama de olivo entre Washington y Pekín. Abre, quizás, la puerta a un cierto reinicio en las relaciones entre los dos rivales, tras un deterioro generalizado de sus lazos durante los cuatro años de mandato de Donald Trump y que no había mejorado tras la llegada a la Casa Blanca de Joe Biden.El acuerdo, y su rápido desenlace, se ha dado a conocer precisamente en el día en el que Biden celebraba una cumbre en la Casa Blanca con los miembros del Quad, la asociación informal de seguridad compuesta por EE UU, Japón, Australia e India, y que Pekín percibe como una alianza para limitar su influencia en la región de Indopacífico. Llegaba también una semana después de que se anunciara un pacto de defensa entre Estados Unidos, Australia y el Reino Unido que incluirá, entre otras cosas, la dotación de submarinos nucleares para Canberra. El acuerdo, conocido como Aukus, permitirá reforzar la influencia estadounidense en la región Asia-Pacífico y ha recibido duras críticas de China, que lo considera un nuevo acto hostil.El pacto entre la fiscalía estadounidense y Meng estará en vigor hasta diciembre de 2022, y hasta entonces Estados Unidos podrá reactivar, si lo considera necesario, el proceso judicial. Si para esa fecha no ha habido denuncia del acuerdo, el caso se considerará definitivamente finalizado. Pocas horas después de la retirada de cargos, los jueces canadienses ponían fin formal al proceso de extradición de la ejecutiva china.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":6238,"excerpt":"El incidente era uno de los principales escollos en las deterioradas relaciones entre Pekín, de un lado, y Washington y Ottawa, del otro","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/qi74gSAY6vuOplPlsjDh3RtGsCU=/1200x0/filters:focal(1595x928:1605x938)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5NR7B6YQXTZCFVMGG5MYYL4SDM.jpg","url":"https://elpais.com/internacional/2021-09-25/el-regreso-de-meng-wanzhou-y-de-los-dos-canadienses-detenidos-en-china-finiquita-el-caso-huawei.html"}}},"__N_SSG":true}