{"pageProps":{"page":{"id":"56e2d70742ed6141d0b330069252b250","pt-br":{"title":"Na selva das minas malditas","byline":"Texto: Juan Diego Quesada, Video: Gladys Serrano, Foto: Camilo Rozo","content":["<p>No lugar das pernas, havia um enorme nada. As pessoas do povoado viram aquela ausência evidente, aquela lacuna, no homem vestido de combatente que estava sendo baixado do morro por dois companheiros. Os homens armados e uniformizados caminhavam pela selva quando <a href=\"https://brasil.elpais.com/brasil/2015/02/06/internacional/1423179001_031900.html\" target=\"_blank\">um deles pisou em uma mina e saltou pelos ares</a>. Eles amaldiçoaram os aldeões por não terem avisado que os arredores estavam minados e os obrigaram a transportar o ferido até o rio Atrato. Poucos dias depois, apareceram por ali os guerrilheiros do grupo contrário para repreendê-los por ter ajudado o combatente mutilado: “Vocês por acaso são <i>paracos</i>?”. A pergunta com a referência aos paramilitares escondia uma ameaça de morte. Os moradores empacotaram suas coisas, colocaram os porcos e as galinhas nas balsas e fugiram do povoado, que virou um lugar fantasma de um dia para outro. Lembrando esse episódio, equivalente para sua pequena comunidade à<a href=\"https://brasil.elpais.com/brasil/2017/03/01/cultura/1488388189_648943.html\" target=\"_blank\"> invasão nazista da Polônia</a>, eles chegam a uma conclusão:</p>","<section><h3>Mais informações</h3></section>","<p>—Somos uns desgraçados.</p>","<p>A <a href=\"https://brasil.elpais.com/brasil/2016/06/23/internacional/1466701889_355836.html\" target=\"_blank\">Colômbia firmou em 2016 um acordo de paz que desmobilizou milhares de combatentes das FARC</a>, a guerrilha mais poderosa da América Latina naquela época. No entanto, o conflito entre grupos armados continua em lugares isolados do país onde a presença do Estado é mínima. Neste lugar, na fronteira entre as regiões de Antioquia e Chocó, as autodefesas gaitanistas, uma facção criminosa, e os guerrilheiros do ELN lutam por cada centímetro de selva. O domínio territorial significa controlar as plantações de coca, a extorsão e os corredores do narcotráfico. Como financiar exércitos não é nada barato, o choque é brutal.</p>","<div><div><p><img src=\"https://imagens.brasil.elpais.com/resizer/4fb11jhI3d2iPf87L-E7fIiHpso=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LQ4TFUVESRBUFK675KFSLDP4P4.jpg\" loading=\"lazy\"/></p></div><div><p><span>Lancha segue pelo rio rumo a Murindó. | Em vídeo, vítimas do conflito falam de sua situação.</span></p></div></div>","<p>O <a href=\"https://brasil.elpais.com/brasil/2015/03/08/internacional/1425775737_714038.html\" target=\"_blank\">confronto entre os dois grupos deixou os caminhos repletos de minas</a>, que causaram no último ano a morte de 10 indígenas, pessoas que não tinham nada a ver com o conflito, estavam apenas passando. Atingiram também um número indeterminado de combatentes, como o rapaz que ficou sem pernas ao acionar uma sem querer, que podem ter morrido. Ou talvez não. Os moradores do povoado transportaram o jovem até um lugar secreto, onde se perdeu entre a folhagem tropical.</p>","<p>Esta viagem até essas comunidades mais remotas que ficaram isoladas pelas minas e pelo fogo cruzado começa na localidade de Apartadó, em Urabá. Os sistemas mecânicos que transportam cachos de bananas cruzam os campos como cicatrizes de ferro. À medida que a caminhonete acumula quilômetros, a presença do Estado administrativo se dilui e começam a aparecer por toda parte as três iniciais das Autodefesas Gaitanistas da Colômbia, AGC. Uma cabine de cobrança aparece no meio de um caminho de pedras e terra. Um garoto de boné que cobra um dólar e meio (quase oito reais) para levantar a barreira passa um recibo, caso os visitantes queiram comprovar a despesa.</p>","<p>O sol e a umidade não dão trégua. Durante décadas este <a href=\"https://brasil.elpais.com/brasil/2017/09/03/internacional/1504395055_378101.html\" target=\"_blank\">lugar esteve sob a influência das FARC</a>, em guerra contínua com os paramilitares e o Exército colombiano. Aqui foram travadas algumas de suas batalhas mais ferozes e ocorreram matanças de civis. Naquela época, a guerra era uma forma de vida, não uma exceção. Pela janela do carro passam a toda velocidade aldeias abandonadas e semidestruídas, invadidas pela vegetação e por alguns pássaros de mau agouro. Seus habitantes partiram para nunca mais voltar. <a href=\"https://brasil.elpais.com/brasil/2016/09/02/internacional/1472809475_728055.html\" target=\"_blank\">A desmobilização das FARC </a>deixou um vazio de poder que foi preenchido por outro grupo guerrilheiro ativo, o ELN, que obteve acesso exclusivo a negócios como a mineração e a extração de madeira ilegais. As autodefesas, integradas por ex-paramilitares dedicados ao narcotráfico, entraram em cena para disputar o território e, pouco a pouco, conseguiram desalojar a guerrilha. Os guerrilheiros semeiam com explosivos os lugares que deixam para trás.</p>","<p>A estrada desemboca em um rio de água turva. O lugar se chama Riosucio (“rio sujo”). A população, na maioria afro-colombianos, vive em casas de madeira construídas à beira do rio. A partir daqui, o trajeto continua em lancha. As letras AGC voltam a aparecer escritas em fachadas, telhados e árvores no meio do nada. Depois de quatro horas rio acima, aparece Murindó, que festeja nestes dias seu padroeiro. Ao ritmo de uma música pegajosa, misses dançam na popa de navios a vapor que cruzam o povoado. Da terra firme, os moradores as aplaudem. No meio da multidão, não é difícil distinguir garotos de olhar vazio, boné e uma bandola cruzando o peito. Todo mundo sabe quem são.</p>","<figure><img alt=\"Membros da guarda indígena apontam o local exato onde o Exército detonou de forma controlada um explosivo que sobrou de um combate entre grupos armados. \" width=\"7360\" height=\"4912\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/FI9-RaaZjxQAegBM7t3Td8MROdk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHXK7KNXYJB3XI5P5UFN74HS4M.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/FI9-RaaZjxQAegBM7t3Td8MROdk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHXK7KNXYJB3XI5P5UFN74HS4M.jpg 414w,https://imagens.brasil.elpais.com/resizer/RPivLVK_23oUd2TvT41IoDdV8N0=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHXK7KNXYJB3XI5P5UFN74HS4M.jpg 640w,https://imagens.brasil.elpais.com/resizer/-c0Dh079pZjMpxX6EwyNCru73wA=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHXK7KNXYJB3XI5P5UFN74HS4M.jpg 1000w,https://imagens.brasil.elpais.com/resizer/rRiS4_t1W7CeEP_005DD__qrsjc=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHXK7KNXYJB3XI5P5UFN74HS4M.jpg 1960w\"/><figcaption><span>Membros da guarda indígena apontam o local exato onde o Exército detonou de forma controlada um explosivo que sobrou de um combate entre grupos armados. </span><span><span>Camilo  Rozo </span></span></figcaption></figure>","<p>Lá, um sargento do Exército colombiano —moreno, musculoso, cabelo cortado à escovinha— sai ao encontro dos viajantes:</p>","<p>—Preciso saber para onde vão. Queremos saber se chegam inteiros.</p>","<p>Cinco horas de lancha depois, o rio se estreita e é preciso cruzar alguns manguezais. A escuridão surge selva dentro, como se alguém tivesse apagado a luz. Dois jovens passam a bordo de um barco cheio de folhas de coca. Das árvores chegam assobios de pessoas invisíveis, indistinguíveis atrás da vegetação. No topo de uma colina aparece Isla, uma aldeia de indígenas emberas.</p>","<p>Seus 357 habitantes vivem confinados. Não podem sair dos limites de seu território. Lavam a roupa e os pratos em uma parte do rio próxima de suas casas, pescam sardinhas um pouco mais adiante. Ir mais longe seria se expor a saltar pelos ares. Os pequenos cultivos que eles têm terra adentro, em uma parte mais alta da serra, ficaram abandonados. Os animais que eles podiam caçar neste perímetro imaginário são escassos. Sua própria atividade física foi afetada. Quem não está acostumado a caminhar por estas paragens pode completar 15 quilômetros em um dia. Eles, homens e mulheres, 50. <a href=\"https://brasil.elpais.com/brasil/2015/06/08/ciencia/1433771989_020991.html\" target=\"_blank\">A inatividade os deixa com ansiedade</a>. Os horrores que testemunharam martelam seus cérebros.</p>","<p>Ninguém esquece o que ocorreu com Plinio Dogari, um garoto de 13 anos. Era forte, capaz de carregar sacos pesados e de suportar longas caminhadas. Plinio estava estreando sua faceta de adulto. Em uma cerimônia solene, recebeu o colete e o bastão que o credenciava como mais um membro da guarda indígena, uma espécie de polícia local. Sua aventura durou pouco. Em 28 de fevereiro, atravessava um terreno com vegetação alta quando pisou em uma mina. Perdeu instantaneamente a perna direita. A aldeia se mobilizou para levá-lo até um hospital, a horas de distância. Plinio se recupera atualmente em Apartadó, uma cidade maior onde o hospital fica perto. O coto, na altura do joelho, ainda não cicatrizou completamente, por isso não é possível colocar uma prótese. Ele começou a ir de muletas para a escola. “Queria ser jogador de futebol”, diz, apontando para onde deveria estar seu pé.</p>","<p>Segundo o Comitê Internacional da Cruz Vermelha (CICV), as vítimas de artefatos explosivos na Colômbia desde o início deste ano já chegam a 263. Desse total, 59% são civis. Dezessete morreram após a explosão. Os outros terão consequências físicas e psicológicas pelo resto da vida. A austríaca Bárbara Strasser, delegada do CICV, dialoga como ente neutro com os grupos armados para tentar evitar vítimas entre a população civil.</p>","<figure><img alt=\"Crianças indígenas jogam futebol na comunidade de Turriquitadó Llano, que abriga outros indígenas deslocados pela violência. \" width=\"6988\" height=\"4664\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/MBUsEvJMItTSZYU6SYaasLWUnV0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F44GQWPUOFFNTPLROJ2LHVMLWY.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/MBUsEvJMItTSZYU6SYaasLWUnV0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F44GQWPUOFFNTPLROJ2LHVMLWY.jpg 414w,https://imagens.brasil.elpais.com/resizer/jtXwv_h_nEWOj8t03HWG-r4A1Hc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F44GQWPUOFFNTPLROJ2LHVMLWY.jpg 640w,https://imagens.brasil.elpais.com/resizer/kP_kheXPwu-nTOfx-NWysOGvq-I=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F44GQWPUOFFNTPLROJ2LHVMLWY.jpg 1000w,https://imagens.brasil.elpais.com/resizer/TA1lNKhud9lyk71MgxhWGdY0AvA=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F44GQWPUOFFNTPLROJ2LHVMLWY.jpg 1960w\"/><figcaption><span>Crianças indígenas jogam futebol na comunidade de Turriquitadó Llano, que abriga outros indígenas deslocados pela violência. </span><span><span>Camilo  Rozo </span></span></figcaption></figure>","<p>Os civis, muitas vezes, ficam no meio do fogo cruzado. “Somos ameaçados”, lamenta Ubellina, cozinheira, pescadora e xamã da comunidade. “<a href=\"https://brasil.elpais.com/brasil/2020-08-27/a-extraordinaria-visita-de-indigenas-isolados-a-uma-aldeia-remota.html\" target=\"_blank\">Sempre vivemos isolados</a>, mas agora mais, muito mais”, acrescenta Ubadel, o médico. Certa manhã, quando os galos começaram a cantar, o som de armamento pesado os assustou. As AGC, chamadas pelo Governo de “clã do golfo”, e os guerrilheiros travaram uma batalha de três horas, das seis às nove, em um morro ao lado do povoado. O governador, título que o prefeito tem aqui, encarregou-se de que os 357 moradores se abrigassem em uma encosta. Em outra ocasião, um pequeno contingente de paramilitares passou a noite na escola. De manhã, foi acordado pelo Exército com uma ração de chumbo. A troca de tiros durou horas. Os militares mataram um dos chefes das AGC. Seu cadáver foi transportado em uma maca que cruzou a praça principal de Isla. Ninguém esqueceu seu rosto petrificado, seus olhos abertos. Um helicóptero que esperava no campo de futebol levou o corpo pelo ar, como um troféu. O telhado da escola ficou esburacado e até hoje não foi consertado. “Mataram também a lousa”, conta um morador.</p>","<p>A oito horas de navegação aqui, em Turriquitadó, adaptam-se ao seu novo ambiente os moradores do povoado que tiveram de fugir após provocar acidentalmente a ira de paramilitares e guerrilheiros ao mesmo tempo. Em uma assembleia de moradores, um senhor tem algo para perguntar a Strasser, do CICV:</p>","<p>—Os velhos estão cansados. Temem que venham outros homens com armas e nos digam que temos que ir embora. Você pode nos garantir que isso não vai acontecer?</p>","<p>—Não podemos substituir o Estado —responde ela com sinceridade—. Não posso garantir que isso não volte a ocorrer, mas podemos bater às portas e apoiá-los. Não vamos deixá-los sozinhos.</p>","<p>Suas fronteiras estão infestadas de minas. Alirio é o melhor caçador. Há alguns meses, seu cachorro, Orejón, entrou na mata atrás de algo que ativou seu instinto. Alirio intuiu que era uma presa. Foi buscar a escopeta em casa. Quando voltou, encontrou Orejón morto. A marca de dentes que tinha nas costas pareciam de uma onça. Seguiu sua pista, imaginando que estava perto. Encontrou-o em cima de uma árvore, de onde o derrubou com um tiro. Voltou com a tristeza pela morte de Orejón, mas com a satisfação de ter caçado a onça: “Isso acontece uma vez na vida”. Carregou a onça amarrada pelas patas a um pau. Uma televisão local enviou, de helicóptero, uma equipe de repórteres depois que soube da façanha. Alirio guarda os dentes afiados do animal como recordação daquele momento. Embora desde então dificilmente possa ir longe para caçar, a selva parece ameaçadora diante de seus olhos: “As minas metem mais medo que a onça”.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"No lugar das pernas, havia um enorme nada. As pessoas do povoado viram aquela ausência evidente, aquela lacuna, no homem vestido de combatente que estava sendo baixado do morro por dois companheiros. Os homens armados e uniformizados caminhavam pela selva quando um deles pisou em uma mina e saltou pelos ares. Eles amaldiçoaram os aldeões por não terem avisado que os arredores estavam minados e os obrigaram a transportar o ferido até o rio Atrato. Poucos dias depois, apareceram por ali os guerrilheiros do grupo contrário para repreendê-los por ter ajudado o combatente mutilado: “Vocês por acaso são paracos?”. A pergunta com a referência aos paramilitares escondia uma ameaça de morte. Os moradores empacotaram suas coisas, colocaram os porcos e as galinhas nas balsas e fugiram do povoado, que virou um lugar fantasma de um dia para outro. Lembrando esse episódio, equivalente para sua pequena comunidade à invasão nazista da Polônia, eles chegam a uma conclusão:Mais informações—Somos uns desgraçados.A Colômbia firmou em 2016 um acordo de paz que desmobilizou milhares de combatentes das FARC, a guerrilha mais poderosa da América Latina naquela época. No entanto, o conflito entre grupos armados continua em lugares isolados do país onde a presença do Estado é mínima. Neste lugar, na fronteira entre as regiões de Antioquia e Chocó, as autodefesas gaitanistas, uma facção criminosa, e os guerrilheiros do ELN lutam por cada centímetro de selva. O domínio territorial significa controlar as plantações de coca, a extorsão e os corredores do narcotráfico. Como financiar exércitos não é nada barato, o choque é brutal.Lancha segue pelo rio rumo a Murindó. | Em vídeo, vítimas do conflito falam de sua situação.O confronto entre os dois grupos deixou os caminhos repletos de minas, que causaram no último ano a morte de 10 indígenas, pessoas que não tinham nada a ver com o conflito, estavam apenas passando. Atingiram também um número indeterminado de combatentes, como o rapaz que ficou sem pernas ao acionar uma sem querer, que podem ter morrido. Ou talvez não. Os moradores do povoado transportaram o jovem até um lugar secreto, onde se perdeu entre a folhagem tropical.Esta viagem até essas comunidades mais remotas que ficaram isoladas pelas minas e pelo fogo cruzado começa na localidade de Apartadó, em Urabá. Os sistemas mecânicos que transportam cachos de bananas cruzam os campos como cicatrizes de ferro. À medida que a caminhonete acumula quilômetros, a presença do Estado administrativo se dilui e começam a aparecer por toda parte as três iniciais das Autodefesas Gaitanistas da Colômbia, AGC. Uma cabine de cobrança aparece no meio de um caminho de pedras e terra. Um garoto de boné que cobra um dólar e meio (quase oito reais) para levantar a barreira passa um recibo, caso os visitantes queiram comprovar a despesa.O sol e a umidade não dão trégua. Durante décadas este lugar esteve sob a influência das FARC, em guerra contínua com os paramilitares e o Exército colombiano. Aqui foram travadas algumas de suas batalhas mais ferozes e ocorreram matanças de civis. Naquela época, a guerra era uma forma de vida, não uma exceção. Pela janela do carro passam a toda velocidade aldeias abandonadas e semidestruídas, invadidas pela vegetação e por alguns pássaros de mau agouro. Seus habitantes partiram para nunca mais voltar. A desmobilização das FARC deixou um vazio de poder que foi preenchido por outro grupo guerrilheiro ativo, o ELN, que obteve acesso exclusivo a negócios como a mineração e a extração de madeira ilegais. As autodefesas, integradas por ex-paramilitares dedicados ao narcotráfico, entraram em cena para disputar o território e, pouco a pouco, conseguiram desalojar a guerrilha. Os guerrilheiros semeiam com explosivos os lugares que deixam para trás.A estrada desemboca em um rio de água turva. O lugar se chama Riosucio (“rio sujo”). A população, na maioria afro-colombianos, vive em casas de madeira construídas à beira do rio. A partir daqui, o trajeto continua em lancha. As letras AGC voltam a aparecer escritas em fachadas, telhados e árvores no meio do nada. Depois de quatro horas rio acima, aparece Murindó, que festeja nestes dias seu padroeiro. Ao ritmo de uma música pegajosa, misses dançam na popa de navios a vapor que cruzam o povoado. Da terra firme, os moradores as aplaudem. No meio da multidão, não é difícil distinguir garotos de olhar vazio, boné e uma bandola cruzando o peito. Todo mundo sabe quem são.Membros da guarda indígena apontam o local exato onde o Exército detonou de forma controlada um explosivo que sobrou de um combate entre grupos armados. Camilo  Rozo Lá, um sargento do Exército colombiano —moreno, musculoso, cabelo cortado à escovinha— sai ao encontro dos viajantes:—Preciso saber para onde vão. Queremos saber se chegam inteiros.Cinco horas de lancha depois, o rio se estreita e é preciso cruzar alguns manguezais. A escuridão surge selva dentro, como se alguém tivesse apagado a luz. Dois jovens passam a bordo de um barco cheio de folhas de coca. Das árvores chegam assobios de pessoas invisíveis, indistinguíveis atrás da vegetação. No topo de uma colina aparece Isla, uma aldeia de indígenas emberas.Seus 357 habitantes vivem confinados. Não podem sair dos limites de seu território. Lavam a roupa e os pratos em uma parte do rio próxima de suas casas, pescam sardinhas um pouco mais adiante. Ir mais longe seria se expor a saltar pelos ares. Os pequenos cultivos que eles têm terra adentro, em uma parte mais alta da serra, ficaram abandonados. Os animais que eles podiam caçar neste perímetro imaginário são escassos. Sua própria atividade física foi afetada. Quem não está acostumado a caminhar por estas paragens pode completar 15 quilômetros em um dia. Eles, homens e mulheres, 50. A inatividade os deixa com ansiedade. Os horrores que testemunharam martelam seus cérebros.Ninguém esquece o que ocorreu com Plinio Dogari, um garoto de 13 anos. Era forte, capaz de carregar sacos pesados e de suportar longas caminhadas. Plinio estava estreando sua faceta de adulto. Em uma cerimônia solene, recebeu o colete e o bastão que o credenciava como mais um membro da guarda indígena, uma espécie de polícia local. Sua aventura durou pouco. Em 28 de fevereiro, atravessava um terreno com vegetação alta quando pisou em uma mina. Perdeu instantaneamente a perna direita. A aldeia se mobilizou para levá-lo até um hospital, a horas de distância. Plinio se recupera atualmente em Apartadó, uma cidade maior onde o hospital fica perto. O coto, na altura do joelho, ainda não cicatrizou completamente, por isso não é possível colocar uma prótese. Ele começou a ir de muletas para a escola. “Queria ser jogador de futebol”, diz, apontando para onde deveria estar seu pé.Segundo o Comitê Internacional da Cruz Vermelha (CICV), as vítimas de artefatos explosivos na Colômbia desde o início deste ano já chegam a 263. Desse total, 59% são civis. Dezessete morreram após a explosão. Os outros terão consequências físicas e psicológicas pelo resto da vida. A austríaca Bárbara Strasser, delegada do CICV, dialoga como ente neutro com os grupos armados para tentar evitar vítimas entre a população civil.Crianças indígenas jogam futebol na comunidade de Turriquitadó Llano, que abriga outros indígenas deslocados pela violência. Camilo  Rozo Os civis, muitas vezes, ficam no meio do fogo cruzado. “Somos ameaçados”, lamenta Ubellina, cozinheira, pescadora e xamã da comunidade. “Sempre vivemos isolados, mas agora mais, muito mais”, acrescenta Ubadel, o médico. Certa manhã, quando os galos começaram a cantar, o som de armamento pesado os assustou. As AGC, chamadas pelo Governo de “clã do golfo”, e os guerrilheiros travaram uma batalha de três horas, das seis às nove, em um morro ao lado do povoado. O governador, título que o prefeito tem aqui, encarregou-se de que os 357 moradores se abrigassem em uma encosta. Em outra ocasião, um pequeno contingente de paramilitares passou a noite na escola. De manhã, foi acordado pelo Exército com uma ração de chumbo. A troca de tiros durou horas. Os militares mataram um dos chefes das AGC. Seu cadáver foi transportado em uma maca que cruzou a praça principal de Isla. Ninguém esqueceu seu rosto petrificado, seus olhos abertos. Um helicóptero que esperava no campo de futebol levou o corpo pelo ar, como um troféu. O telhado da escola ficou esburacado e até hoje não foi consertado. “Mataram também a lousa”, conta um morador.A oito horas de navegação aqui, em Turriquitadó, adaptam-se ao seu novo ambiente os moradores do povoado que tiveram de fugir após provocar acidentalmente a ira de paramilitares e guerrilheiros ao mesmo tempo. Em uma assembleia de moradores, um senhor tem algo para perguntar a Strasser, do CICV:—Os velhos estão cansados. Temem que venham outros homens com armas e nos digam que temos que ir embora. Você pode nos garantir que isso não vai acontecer?—Não podemos substituir o Estado —responde ela com sinceridade—. Não posso garantir que isso não volte a ocorrer, mas podemos bater às portas e apoiá-los. Não vamos deixá-los sozinhos.Suas fronteiras estão infestadas de minas. Alirio é o melhor caçador. Há alguns meses, seu cachorro, Orejón, entrou na mata atrás de algo que ativou seu instinto. Alirio intuiu que era uma presa. Foi buscar a escopeta em casa. Quando voltou, encontrou Orejón morto. A marca de dentes que tinha nas costas pareciam de uma onça. Seguiu sua pista, imaginando que estava perto. Encontrou-o em cima de uma árvore, de onde o derrubou com um tiro. Voltou com a tristeza pela morte de Orejón, mas com a satisfação de ter caçado a onça: “Isso acontece uma vez na vida”. Carregou a onça amarrada pelas patas a um pau. Uma televisão local enviou, de helicóptero, uma equipe de repórteres depois que soube da façanha. Alirio guarda os dentes afiados do animal como recordação daquele momento. Embora desde então dificilmente possa ir longe para caçar, a selva parece ameaçadora diante de seus olhos: “As minas metem mais medo que a onça”.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":10108,"excerpt":"Grupos armados infestam com explosivos o território que disputam nas áreas isoladas da Colômbia, onde há pouca presença do Estado. Os civis sofrem as consequências","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/GwG7QIJutTrrDqC-Scis7cUXSnE=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QAYTQFQUYNDXRKW7DXLGNLRAQY.jpg","url":"https://brasil.elpais.com/internacional/2021-09-05/na-selva-das-minas-malditas.html"},"es-es":{"title":"En la selva de las minas malditas","byline":"Texto: Juan Diego Quesada, Video: Gladys Serrano, Foto: Camilo Rozo","content":["<p>En el lugar de las piernas había una enorme nada. La gente del pueblo vio esa ausencia evidente, ese hueco, en el hombre vestido de combatiente al que dos compañeros bajaban de la loma. Los uniformados caminaban por la selva cuando uno de ellos pisó una mina y saltó por los aires. Los hombres armados maldijeron a los lugareños por no haberles avisado de que los alrededores estaban <a href=\"https://elpais.com/internacional/2021-06-30/la-pesadilla-de-las-minas-antipersona-vuelve-a-las-comunidades-indigenas-de-colombia.html\" target=\"_blank\">sembrados de minas</a> y les obligaron a transportar al herido hasta el río Atrato. A los pocos días aparecieron por allí los guerrilleros, del bando contrario, para regañarles por haber ayudado al combatiente mutilado: “¿Es que acaso ustedes son paracos?”. La pregunta escondía una amenaza de muerte. Los vecinos empacaron sus cosas, subieron los cerdos y las gallinas a las balsas y huyeron del pueblo, que se convirtió en el lugar fantasma de un día para otro. Recordando aquello, el equivalente para su pequeña comunidad a la invasión nazi de Polonia, llegan a una conclusión:</p>","<p>—Nosotros somos los jodidos.</p>","<p>Colombia firmó unos<a href=\"https://www.jep.gov.co/Normativa/Paginas/Acuerdo-Final.aspx\" target=\"_blank\"> acuerdos de paz en 2016 </a>que desmovilizaron a miles de combatientes de las FARC, la guerrilla más poderosa de ese entonces en América Latina. Sin embargo, el conflicto entre grupos armados continúa en sitios aislados del país donde la presencia del Estado es mínima. En este lugar, en la frontera entre las regiones de Antioquia y Chocó, las autodefensas gaitanistas, una facción criminal, y la guerrilla del ELN pelean por cada centímetro de selva. El control territorial supone disponer de los sembradíos de coca, la extorsión y los corredores del narcotráfico. Como financiar ejércitos no resulta nada barato, el choque resulta brutal.</p>","<div><div><p><img src=\"https://imagenes.elpais.com/resizer/4fb11jhI3d2iPf87L-E7fIiHpso=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LQ4TFUVESRBUFK675KFSLDP4P4.jpg\" loading=\"lazy\"/></p></div><div><p><span>Una lancha por el río camino de Murindó. | En video, las víctimas del conflicto hablan de su condición.  </span></p></div></div>","<p>El enfrentamiento entre los dos grupos ha dejado los caminos sembrados de minas, que han causado en el último año la muerte de 10 indígenas, gente que no tenía nada que ver, que pasaba por allí. Y de un número indeterminado de combatientes que, como el joven que se quedó sin piernas al accionar una sin querer, han podido morir. O quizá no. Los vecinos del pueblo lo transportaron hasta un lugar secreto, donde se perdió entre el follaje tropical.</p>","<p>Este viaje hacia esas comunidades más remotas que han quedado aisladas por los artefactos y el fuego cruzado arranca en Apartadó, en el Urabá. Los sistemas mecánicos que transportan racimos de bananas cruzan los campos como cicatrices de hierro. A medida que la camioneta suma kilómetros la presencia del estado administrativo se diluye y comienzan a aparecer por todas partes las tres letras de<a href=\"https://unperiodico.unal.edu.co/pages/detail/autodefensas-gaitanistas-de-colombia-una-amenaza-latente-en-colombia/\" target=\"_blank\"> las autodefensas, AGC</a>. Una caseta de cobro aparece en mitad de un camino de piedras y tierra. Un chico con gorra calada que cobra un dólar y medio por levantar la barrera expide un recibo, por si los visitantes lo quieren pasar como gasto.</p>","<p>El sol y la humedad no dan tregua. Durante décadas este lugar estuvo bajo el influjo de las FARC, en continua guerra con paramilitares y el Ejército colombiano. Aquí se libraron alguna de sus batallas más feroces y se produjeron matanzas masivas de civiles. Era un tiempo en el que la guerra era una forma de vida, no una excepción. Por la ventanilla pasan a toda velocidad aldeas abandonadas y a medio derruir, invadidas por la vegetación y algunos pájaros de mal agüero. Sus habitantes se marcharon para no regresar jamás. La desmovilización de las FARC dejó un vacío de poder que llenó otra guerrilla activa, la del ELN. Accedió en exclusiva a negocios como la minería y la tala ilegales. Las autodefensas, integradas por exparamilitares dedicados al narcotráfico, han entrado en escena para disputar el territorio y, poco a poco, han conseguido desplazarlos. Los guerrilleros riegan de explosivos los lugares que dejan atrás.</p>","<p>La carretera desemboca en un río de agua turbia. El lugar se llama Riosucio. La población, de mayoría afro, vive en casas de madera construidas a orillas del río. A partir de aquí el trayecto continúa en lancha. Las letras AGC vuelven a aparecer escritas en fachadas, techos y árboles en mitad de la nada. Tras cuatro horas río arriba aparece Murindó, que celebra estos días sus fiestas. Las reinas de la belleza bailan en la popa de barcos a vapor que cruzan el pueblo a ritmo de una música pegadiza. Los vecinos las vitorean desde tierra firme. Entre la multitud no es difícil distinguir muchachos con la mirada vacía, la gorra calada, una bandolera cruzándoles el pecho. Todo el mundo sabe quiénes son.</p>","<figure><img alt=\"Miembros de la guardia indígena señalan el punto exacto en donde el ejército explotó de manera controlada un artefacto que quedó de un combate entre grupos armados.\" width=\"7360\" height=\"4912\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/FI9-RaaZjxQAegBM7t3Td8MROdk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHXK7KNXYJB3XI5P5UFN74HS4M.jpg\" srcset=\"https://imagenes.elpais.com/resizer/FI9-RaaZjxQAegBM7t3Td8MROdk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHXK7KNXYJB3XI5P5UFN74HS4M.jpg 414w,https://imagenes.elpais.com/resizer/RPivLVK_23oUd2TvT41IoDdV8N0=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHXK7KNXYJB3XI5P5UFN74HS4M.jpg 640w,https://imagenes.elpais.com/resizer/-c0Dh079pZjMpxX6EwyNCru73wA=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHXK7KNXYJB3XI5P5UFN74HS4M.jpg 1000w,https://imagenes.elpais.com/resizer/rRiS4_t1W7CeEP_005DD__qrsjc=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GHXK7KNXYJB3XI5P5UFN74HS4M.jpg 1960w\"/><figcaption><span>Miembros de la guardia indígena señalan el punto exacto en donde el ejército explotó de manera controlada un artefacto que quedó de un combate entre grupos armados.</span><span><span>Camilo  Rozo </span></span></figcaption></figure>","<p>Allí, un sargento del Ejército colombiano —moreno, fornido, pelo a cepillo— sale al paso de los viajeros:</p>","<p>—Necesito saber para dónde van—interroga—. Queremos saber si llegan completicos.</p>","<p>Cinco horas de lancha después, el río se estrecha y hay que cruzar unos manglares. La oscuridad se adivina selva adentro, como si alguien hubiera apagado la luz. Dos jóvenes cruzan a bordo de una barca atestada de hojas de coca. De los árboles llegan silbidos de personas invisibles, indistinguibles tras la maleza. En lo alto de una loma aparece Isla, una aldea de indígenas emberas.</p>","<p>Sus 357 habitantes viven confinados. No pueden salir de los límites de su territorio. Lavan la ropa y los platos en una parte del río cercana a sus casas, pescan sardinas un poco más allá. Irse más lejos sería exponerse a saltar por los aires. Los pequeños cultivos que tienen tierra adentro, en una parte más alta de la sierra, han quedado abandonados. Los animales que podían cazar en este perímetro imaginario son escasos. Su propia actividad física se ha visto resentida. Alguien no acostumbrado a caminar por estos parajes puede completar unos 15 kilómetros en una jornada. Ellos, mujeres y hombres, unos 50. La inactividad les produce ansiedad. Los horrores de los que han sido testigos les martillean el cerebro.</p>","<p>Nadie olvida a Plinio Dogari, un muchacho de 13 años. Era fuerte, capaz de cargar sacos pesados y de soportar largas caminatas. Plinio estrenaba su faceta de adulto. En una ceremonia solemne recibió el chaleco y el bastón que lo acreditaba como un miembro más de la guardia indígena, una especie de policía local. Su aventura duró poco. El 28 de febrero cruzaba un barbecho cuando pisó una mina. Perdió la pierna derecha en el instante. La aldea se movilizó para trasladarlo a un hospital, a horas de distancia. Plinio se recupera ahora mismo en Apartadó, una ciudad más grande donde el hospital le queda a mano. El muñón, a la altura de la rodilla, todavía no le ha cicatrizado del todo, por lo que no puede colocarse una prótesis. Ha comenzado a ir en muletas al colegio. “Quería ser futbolista”, dice, señalándose el lugar donde debería estar su pie.</p>","<p>El Comité Internacional de la Cruz Roja (CICR) cifra en 263 las víctimas de artefactos explosivos en Colombia durante 2021. El 59% son civiles. 17 murieron tras la explosión, el resto vivirá con consecuencias físicas y psicológicas durante el resto de su vida. La austriaca Bárbara Strasser, delegada del CICR, dialoga como ente neutral con los grupos armados para tratar de evitar daños en la población civil.</p>","<figure><img alt=\"Niños indígenas juegan fútbol en la comunidad de Turriquitadó Llano, que alberga a otros indígenas desplazados por la violencia.\" width=\"6988\" height=\"4664\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/MBUsEvJMItTSZYU6SYaasLWUnV0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F44GQWPUOFFNTPLROJ2LHVMLWY.jpg\" srcset=\"https://imagenes.elpais.com/resizer/MBUsEvJMItTSZYU6SYaasLWUnV0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F44GQWPUOFFNTPLROJ2LHVMLWY.jpg 414w,https://imagenes.elpais.com/resizer/jtXwv_h_nEWOj8t03HWG-r4A1Hc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F44GQWPUOFFNTPLROJ2LHVMLWY.jpg 640w,https://imagenes.elpais.com/resizer/kP_kheXPwu-nTOfx-NWysOGvq-I=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F44GQWPUOFFNTPLROJ2LHVMLWY.jpg 1000w,https://imagenes.elpais.com/resizer/TA1lNKhud9lyk71MgxhWGdY0AvA=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F44GQWPUOFFNTPLROJ2LHVMLWY.jpg 1960w\"/><figcaption><span>Niños indígenas juegan fútbol en la comunidad de Turriquitadó Llano, que alberga a otros indígenas desplazados por la violencia.</span><span><span>Camilo  Rozo </span></span></figcaption></figure>","<p>Esta, a menudo, queda en medio del fuego cruzado. “Nos amenazan”, se lamenta Ubellina, cocinera, pescadora y chamana de la comunidad. “Siempre hemos vivido aislados, pero ahora más, demasiado”, añade Ubadel, el médico. Una mañana, cuando comenzaron a cantar los gallos, el ruido de armamento pesado los sobresaltó. Las AGC, llamadas por el Gobierno el Clan del golfo, y los guerrilleros libraron un combate de tres horas, entre las seis y las nueve, en un monte pegado al pueblo. El gobernador, el título que tiene aquí el alcalde, se encargó de que los 357 vecinos se parapetaran en una pendiente. En otra ocasión, un pequeño contingente de paramilitares pasó la noche en la escuela. Por la mañana los despertó el ejército con una ración de plomo. El intercambio duró horas. Los militares liquidaron a uno de los jefes de la AGC. Su cadáver fue transportado en una camilla que cruzó la plaza principal de Isla. Nadie ha olvidado su rostro petrificado, sus ojos abiertos. Un helicóptero que esperaba en el campo de fútbol se llevó por el aire el cuerpo, como un trofeo. El techo de la escuela quedó agujereado, hasta hoy que nadie lo ha reparado. “Mataron también el tablero [la pizarra]”, advierte un vecino.</p>","<p>A ocho horas de navegación aquí, en Turriquitado, se adaptan a su nuevo entorno los vecinos del pueblo que tuvieron que huir tras provocar por accidente la ira de paramilitares y guerrilleros a la vez. Un señor, en una asamblea de vecinos, tiene algo que preguntarle a Strasser, del CICR:</p>","<p>—Los viejos están cansados. Temen que vengan otros hombres con armas y nos digan que nos tenemos que ir. ¿Nos puede asegurar que eso no va a pasar?</p>","<p>—No podemos reemplazar al Estado— responde ella con sinceridad—. No puedo asegurarle que eso no pueda volver a pasar, pero podemos tocar puertas y apoyarles. No les vamos a dejar solos.</p>","<p>Sus fronteras están plagadas de minas. Alirio es el mejor cazador. Hace unos meses, su perro, el <i>Orejón</i>, se internó en la selva detrás de algo que activó su instinto. Alirio intuyó que era una presa. Fue a casa en busca de la escopeta. Cuando regresó, encontró muerto al <i>Orejón</i>. Los dientes que tenía clavados en el lomo parecían los de un jaguar. Corrió tras su pista, imaginándolo cerca. Lo encontró subido a un árbol, de donde lo derribó de un disparo. Regresó con la pena de la muerte del <i>Orejón</i>, pero con la satisfacción de haber dado caza a una pieza mayor. “Eso pasa una vez en la vida”. Cargó al jaguar en un palo al que le ató de las patas. Una televisión local mandó a un equipo de reporteros en helicóptero tras enterarse de la hazaña. Alirio guarda sus dientes afilados como un recuerdo del momento. Aunque desde entonces apenas puede ir lejos a cazar, la selva luce amenazante ante sus ojos: “Las minas dan más miedo que el jaguar”.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"En el lugar de las piernas había una enorme nada. La gente del pueblo vio esa ausencia evidente, ese hueco, en el hombre vestido de combatiente al que dos compañeros bajaban de la loma. Los uniformados caminaban por la selva cuando uno de ellos pisó una mina y saltó por los aires. Los hombres armados maldijeron a los lugareños por no haberles avisado de que los alrededores estaban sembrados de minas y les obligaron a transportar al herido hasta el río Atrato. A los pocos días aparecieron por allí los guerrilleros, del bando contrario, para regañarles por haber ayudado al combatiente mutilado: “¿Es que acaso ustedes son paracos?”. La pregunta escondía una amenaza de muerte. Los vecinos empacaron sus cosas, subieron los cerdos y las gallinas a las balsas y huyeron del pueblo, que se convirtió en el lugar fantasma de un día para otro. Recordando aquello, el equivalente para su pequeña comunidad a la invasión nazi de Polonia, llegan a una conclusión:—Nosotros somos los jodidos.Colombia firmó unos acuerdos de paz en 2016 que desmovilizaron a miles de combatientes de las FARC, la guerrilla más poderosa de ese entonces en América Latina. Sin embargo, el conflicto entre grupos armados continúa en sitios aislados del país donde la presencia del Estado es mínima. En este lugar, en la frontera entre las regiones de Antioquia y Chocó, las autodefensas gaitanistas, una facción criminal, y la guerrilla del ELN pelean por cada centímetro de selva. El control territorial supone disponer de los sembradíos de coca, la extorsión y los corredores del narcotráfico. Como financiar ejércitos no resulta nada barato, el choque resulta brutal.Una lancha por el río camino de Murindó. | En video, las víctimas del conflicto hablan de su condición.  El enfrentamiento entre los dos grupos ha dejado los caminos sembrados de minas, que han causado en el último año la muerte de 10 indígenas, gente que no tenía nada que ver, que pasaba por allí. Y de un número indeterminado de combatientes que, como el joven que se quedó sin piernas al accionar una sin querer, han podido morir. O quizá no. Los vecinos del pueblo lo transportaron hasta un lugar secreto, donde se perdió entre el follaje tropical.Este viaje hacia esas comunidades más remotas que han quedado aisladas por los artefactos y el fuego cruzado arranca en Apartadó, en el Urabá. Los sistemas mecánicos que transportan racimos de bananas cruzan los campos como cicatrices de hierro. A medida que la camioneta suma kilómetros la presencia del estado administrativo se diluye y comienzan a aparecer por todas partes las tres letras de las autodefensas, AGC. Una caseta de cobro aparece en mitad de un camino de piedras y tierra. Un chico con gorra calada que cobra un dólar y medio por levantar la barrera expide un recibo, por si los visitantes lo quieren pasar como gasto.El sol y la humedad no dan tregua. Durante décadas este lugar estuvo bajo el influjo de las FARC, en continua guerra con paramilitares y el Ejército colombiano. Aquí se libraron alguna de sus batallas más feroces y se produjeron matanzas masivas de civiles. Era un tiempo en el que la guerra era una forma de vida, no una excepción. Por la ventanilla pasan a toda velocidad aldeas abandonadas y a medio derruir, invadidas por la vegetación y algunos pájaros de mal agüero. Sus habitantes se marcharon para no regresar jamás. La desmovilización de las FARC dejó un vacío de poder que llenó otra guerrilla activa, la del ELN. Accedió en exclusiva a negocios como la minería y la tala ilegales. Las autodefensas, integradas por exparamilitares dedicados al narcotráfico, han entrado en escena para disputar el territorio y, poco a poco, han conseguido desplazarlos. Los guerrilleros riegan de explosivos los lugares que dejan atrás.La carretera desemboca en un río de agua turbia. El lugar se llama Riosucio. La población, de mayoría afro, vive en casas de madera construidas a orillas del río. A partir de aquí el trayecto continúa en lancha. Las letras AGC vuelven a aparecer escritas en fachadas, techos y árboles en mitad de la nada. Tras cuatro horas río arriba aparece Murindó, que celebra estos días sus fiestas. Las reinas de la belleza bailan en la popa de barcos a vapor que cruzan el pueblo a ritmo de una música pegadiza. Los vecinos las vitorean desde tierra firme. Entre la multitud no es difícil distinguir muchachos con la mirada vacía, la gorra calada, una bandolera cruzándoles el pecho. Todo el mundo sabe quiénes son.Miembros de la guardia indígena señalan el punto exacto en donde el ejército explotó de manera controlada un artefacto que quedó de un combate entre grupos armados.Camilo  Rozo Allí, un sargento del Ejército colombiano —moreno, fornido, pelo a cepillo— sale al paso de los viajeros:—Necesito saber para dónde van—interroga—. Queremos saber si llegan completicos.Cinco horas de lancha después, el río se estrecha y hay que cruzar unos manglares. La oscuridad se adivina selva adentro, como si alguien hubiera apagado la luz. Dos jóvenes cruzan a bordo de una barca atestada de hojas de coca. De los árboles llegan silbidos de personas invisibles, indistinguibles tras la maleza. En lo alto de una loma aparece Isla, una aldea de indígenas emberas.Sus 357 habitantes viven confinados. No pueden salir de los límites de su territorio. Lavan la ropa y los platos en una parte del río cercana a sus casas, pescan sardinas un poco más allá. Irse más lejos sería exponerse a saltar por los aires. Los pequeños cultivos que tienen tierra adentro, en una parte más alta de la sierra, han quedado abandonados. Los animales que podían cazar en este perímetro imaginario son escasos. Su propia actividad física se ha visto resentida. Alguien no acostumbrado a caminar por estos parajes puede completar unos 15 kilómetros en una jornada. Ellos, mujeres y hombres, unos 50. La inactividad les produce ansiedad. Los horrores de los que han sido testigos les martillean el cerebro.Nadie olvida a Plinio Dogari, un muchacho de 13 años. Era fuerte, capaz de cargar sacos pesados y de soportar largas caminatas. Plinio estrenaba su faceta de adulto. En una ceremonia solemne recibió el chaleco y el bastón que lo acreditaba como un miembro más de la guardia indígena, una especie de policía local. Su aventura duró poco. El 28 de febrero cruzaba un barbecho cuando pisó una mina. Perdió la pierna derecha en el instante. La aldea se movilizó para trasladarlo a un hospital, a horas de distancia. Plinio se recupera ahora mismo en Apartadó, una ciudad más grande donde el hospital le queda a mano. El muñón, a la altura de la rodilla, todavía no le ha cicatrizado del todo, por lo que no puede colocarse una prótesis. Ha comenzado a ir en muletas al colegio. “Quería ser futbolista”, dice, señalándose el lugar donde debería estar su pie.El Comité Internacional de la Cruz Roja (CICR) cifra en 263 las víctimas de artefactos explosivos en Colombia durante 2021. El 59% son civiles. 17 murieron tras la explosión, el resto vivirá con consecuencias físicas y psicológicas durante el resto de su vida. La austriaca Bárbara Strasser, delegada del CICR, dialoga como ente neutral con los grupos armados para tratar de evitar daños en la población civil.Niños indígenas juegan fútbol en la comunidad de Turriquitadó Llano, que alberga a otros indígenas desplazados por la violencia.Camilo  Rozo Esta, a menudo, queda en medio del fuego cruzado. “Nos amenazan”, se lamenta Ubellina, cocinera, pescadora y chamana de la comunidad. “Siempre hemos vivido aislados, pero ahora más, demasiado”, añade Ubadel, el médico. Una mañana, cuando comenzaron a cantar los gallos, el ruido de armamento pesado los sobresaltó. Las AGC, llamadas por el Gobierno el Clan del golfo, y los guerrilleros libraron un combate de tres horas, entre las seis y las nueve, en un monte pegado al pueblo. El gobernador, el título que tiene aquí el alcalde, se encargó de que los 357 vecinos se parapetaran en una pendiente. En otra ocasión, un pequeño contingente de paramilitares pasó la noche en la escuela. Por la mañana los despertó el ejército con una ración de plomo. El intercambio duró horas. Los militares liquidaron a uno de los jefes de la AGC. Su cadáver fue transportado en una camilla que cruzó la plaza principal de Isla. Nadie ha olvidado su rostro petrificado, sus ojos abiertos. Un helicóptero que esperaba en el campo de fútbol se llevó por el aire el cuerpo, como un trofeo. El techo de la escuela quedó agujereado, hasta hoy que nadie lo ha reparado. “Mataron también el tablero [la pizarra]”, advierte un vecino.A ocho horas de navegación aquí, en Turriquitado, se adaptan a su nuevo entorno los vecinos del pueblo que tuvieron que huir tras provocar por accidente la ira de paramilitares y guerrilleros a la vez. Un señor, en una asamblea de vecinos, tiene algo que preguntarle a Strasser, del CICR:—Los viejos están cansados. Temen que vengan otros hombres con armas y nos digan que nos tenemos que ir. ¿Nos puede asegurar que eso no va a pasar?—No podemos reemplazar al Estado— responde ella con sinceridad—. No puedo asegurarle que eso no pueda volver a pasar, pero podemos tocar puertas y apoyarles. No les vamos a dejar solos.Sus fronteras están plagadas de minas. Alirio es el mejor cazador. Hace unos meses, su perro, el Orejón, se internó en la selva detrás de algo que activó su instinto. Alirio intuyó que era una presa. Fue a casa en busca de la escopeta. Cuando regresó, encontró muerto al Orejón. Los dientes que tenía clavados en el lomo parecían los de un jaguar. Corrió tras su pista, imaginándolo cerca. Lo encontró subido a un árbol, de donde lo derribó de un disparo. Regresó con la pena de la muerte del Orejón, pero con la satisfacción de haber dado caza a una pieza mayor. “Eso pasa una vez en la vida”. Cargó al jaguar en un palo al que le ató de las patas. Una televisión local mandó a un equipo de reporteros en helicóptero tras enterarse de la hazaña. Alirio guarda sus dientes afilados como un recuerdo del momento. Aunque desde entonces apenas puede ir lejos a cazar, la selva luce amenazante ante sus ojos: “Las minas dan más miedo que el jaguar”.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":10205,"excerpt":"Los grupos armados siembran de explosivos el territorio que se disputan en las zonas aisladas de Colombia, donde hay poca presencia del Estado. Los civiles pagan las consecuencias","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/GwG7QIJutTrrDqC-Scis7cUXSnE=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QAYTQFQUYNDXRKW7DXLGNLRAQY.jpg","url":"https://elpais.com/internacional/2021-09-05/en-la-selva-de-las-minas-malditas.html"}}},"__N_SSG":true}