{"pageProps":{"page":{"id":"fd2ff0f747dd5722ebc5e8e9383f8285","pt-br":{"title":"Grupo de militares protagoniza golpe de Estado na Guiné e detém o presidente","byline":"José Naranjo","content":["<section><h3>Mais informações</h3></section>","<p>Um grupo de militares liderados pelo tenente-coronel Mamady Doumbouya, chefe das Forças Especiais da <a href=\"https://brasil.elpais.com/noticias/guinea/\" target=\"_blank\">Guiné</a>, deu um golpe de Estado no país africano neste domingo e deteve o presidente do país, Alpha Condé. Numa mensagem de vídeo dirigida à nação por meio das redes sociais, o próprio Doumbouya anunciou a suspensão da Constituição, a dissolução das instituições e do Governo e o fechamento das fronteiras terrestres e aéreas. O Ministério da Defesa guineense chegou a afirmar em comunicado que a tentativa de golpe militar não havia tido êxito, uma versão que perdeu força com o passar das horas. Ao longo da manhã, Conacri, a capital, foi palco de troca de tiros em meio a uma grande presença de soldados nas ruas, segundo moradores.</p>","<p>“Guineenses, caros compatriotas. A situação sócio-política e econômica do país, a disfunção das instituições republicanas, a instrumentalização da justiça, (...) o desrespeito aos princípios democráticos, a politização da administração pública (...), a pobreza endêmica e a corrupção levaram o Exército Republicano da Guiné (...) a assumir a sua responsabilidade para com o povo soberano da Guiné como um todo. Depois de ter detido o presidente, que agora está conosco, decidimos dissolver a Constituição em vigor, dissolver as instituições e o Governo e fechar as fronteiras terrestres e aéreas“, disse o tenente-coronel Doumbouya em um vídeo gravado em um local desconhecido e distribuído à mídia na manhã deste domingo.</p>","<p>“Chamamos os nossos irmãos de armas à unidade para responder às legítimas aspirações do povo guineense, os convidamos a ficar nos seus quartéis e a prosseguir as suas atividades, não vamos cometer os erros do passado”, acrescentou o golpista.</p>","<p>O tenente-coronel Mamady Doumbouya, que está emergindo como o novo homem forte da Guiné caso o golpe triunfe, é um militar experiente que recebeu treinamento em Israel, Senegal, Libéria e França. Ex-integrante da Legião Francesa, participou de diversas missões em <a href=\"https://brasil.elpais.com/noticias/afganistan/\" target=\"_blank\">Afeganistão</a>, Costa do Marfim, Djibuti e República Centro-Africana, entre outros países. Em 2018 foi comissionado pelo Ministério da Defesa para criar um grupo de Forças Especiais dentro do Exército Guineense, que lidera desde então. No entanto, sua tentativa de funcionar de forma autônoma e sem prestar contas à administração distanciou-o do Governo, segundo fontes militares anônimas.</p>","<p>O secretário-geral das Nações Unidas, Antonio Guterres, condenou veementemente o golpe, que chamou de “tomada do poder pela força do fuzil” em seu perfil no Twitter, e exigiu a libertação imediata de Condé. Por sua vez, a opositora Frente Nacional pela Democracia na Guiné (FNDG) afirmou em comunicado que endossa da suspensão da Constituição. “O regime liderado pelo ditador Alpha Condé era ilegítimo e inconstitucional”, diz a nota. Em muitas ruas de Conacri, como aconteceu com o <a href=\"https://brasil.elpais.com/internacional/2020-08-19/golpe-de-estado-no-mali-forca-presidente-a-renunciar-apos-meses-de-instabilidade.html\" target=\"_blank\">golpe de 2020 no Mali</a>, os militares foram recebidos em meio a expressões de alegria por parte da população.</p>","<p>Alpha Condé, de 83 anos, é presidente da Guiné desde 2010 e foi eleito para um terceiro mandato em outubro de 2020, após uma eleição polêmica em que houve dezenas de mortes em confrontos entre cidadãos e as forças da ordem. A Carta Magna guineense estabelece o limite de dois mandatos, mas a reforma constitucional promovida pelo próprio Condé permitiu-lhe candidatar-se à reeleição, subterfúgio comum para que muitos dirigentes regionais se perpetuassem no poder. O principal líder da oposição, Cellou Dallein Diallo, rechaçou sua candidatura e os resultados, gerando protestos de cidadãos e dezenas de mortes.</p>","<p>Com cerca de 13 milhões de habitantes e apesar de seus muitos recursos minerais e naturais, a Guiné continua sendo um dos países mais pobres do mundo. Desde a sua independência da França, em 1958, conheceu uma sucessão de ditaduras e golpes de Estado que pareciam ter chegado ao fim com a chegada ao poder do histórico e veterano líder da oposição Alpha Condé nas suas primeiras eleições livres, realizadas em 2010.</p>","<p>O otimismo com a chegada da democracia à Guiné traduziu-se em anos de crescimento econômico sustentado, com percentagens de até 7% ao ano, graças a um melhor clima de negócios e à diversificação do investimento estrangeiro. No entanto, esses números não se traduziram em melhorias na qualidade de vida da maior parte da população: a taxa de pessoas abaixo da linha da pobreza continua a rondar os 50%. A crise econômica derivada da <a href=\"https://brasil.elpais.com/brasil/2016/04/03/internacional/1459697569_350145.html\" target=\"_blank\">epidemia de Ebola de 2014-2016</a> foi um golpe severo, ao qual devemos agora adicionar o impacto da <a href=\"https://brasil.elpais.com/noticias/covid-19/\" target=\"_blank\">pandemia covid-19</a>.</p>","<p>Mas é a situação política que concentra grande parte das atenções na Guiné. As tentativas de Condé de permanecer no poder a todo custo e o estabelecimento de um regime que atormenta os oponentes e as vozes críticas, de acordo com ONGs de direitos humanos, contribuíram para mergulhar o país de volta na instabilidade. A mistura da situação econômica e da turbulência política explica porque a Guiné encabeça as listas dos países de origem da emigração irregular para a Europa, como aconteceu em 2018.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesUm grupo de militares liderados pelo tenente-coronel Mamady Doumbouya, chefe das Forças Especiais da Guiné, deu um golpe de Estado no país africano neste domingo e deteve o presidente do país, Alpha Condé. Numa mensagem de vídeo dirigida à nação por meio das redes sociais, o próprio Doumbouya anunciou a suspensão da Constituição, a dissolução das instituições e do Governo e o fechamento das fronteiras terrestres e aéreas. O Ministério da Defesa guineense chegou a afirmar em comunicado que a tentativa de golpe militar não havia tido êxito, uma versão que perdeu força com o passar das horas. Ao longo da manhã, Conacri, a capital, foi palco de troca de tiros em meio a uma grande presença de soldados nas ruas, segundo moradores.“Guineenses, caros compatriotas. A situação sócio-política e econômica do país, a disfunção das instituições republicanas, a instrumentalização da justiça, (...) o desrespeito aos princípios democráticos, a politização da administração pública (...), a pobreza endêmica e a corrupção levaram o Exército Republicano da Guiné (...) a assumir a sua responsabilidade para com o povo soberano da Guiné como um todo. Depois de ter detido o presidente, que agora está conosco, decidimos dissolver a Constituição em vigor, dissolver as instituições e o Governo e fechar as fronteiras terrestres e aéreas“, disse o tenente-coronel Doumbouya em um vídeo gravado em um local desconhecido e distribuído à mídia na manhã deste domingo.“Chamamos os nossos irmãos de armas à unidade para responder às legítimas aspirações do povo guineense, os convidamos a ficar nos seus quartéis e a prosseguir as suas atividades, não vamos cometer os erros do passado”, acrescentou o golpista.O tenente-coronel Mamady Doumbouya, que está emergindo como o novo homem forte da Guiné caso o golpe triunfe, é um militar experiente que recebeu treinamento em Israel, Senegal, Libéria e França. Ex-integrante da Legião Francesa, participou de diversas missões em Afeganistão, Costa do Marfim, Djibuti e República Centro-Africana, entre outros países. Em 2018 foi comissionado pelo Ministério da Defesa para criar um grupo de Forças Especiais dentro do Exército Guineense, que lidera desde então. No entanto, sua tentativa de funcionar de forma autônoma e sem prestar contas à administração distanciou-o do Governo, segundo fontes militares anônimas.O secretário-geral das Nações Unidas, Antonio Guterres, condenou veementemente o golpe, que chamou de “tomada do poder pela força do fuzil” em seu perfil no Twitter, e exigiu a libertação imediata de Condé. Por sua vez, a opositora Frente Nacional pela Democracia na Guiné (FNDG) afirmou em comunicado que endossa da suspensão da Constituição. “O regime liderado pelo ditador Alpha Condé era ilegítimo e inconstitucional”, diz a nota. Em muitas ruas de Conacri, como aconteceu com o golpe de 2020 no Mali, os militares foram recebidos em meio a expressões de alegria por parte da população.Alpha Condé, de 83 anos, é presidente da Guiné desde 2010 e foi eleito para um terceiro mandato em outubro de 2020, após uma eleição polêmica em que houve dezenas de mortes em confrontos entre cidadãos e as forças da ordem. A Carta Magna guineense estabelece o limite de dois mandatos, mas a reforma constitucional promovida pelo próprio Condé permitiu-lhe candidatar-se à reeleição, subterfúgio comum para que muitos dirigentes regionais se perpetuassem no poder. O principal líder da oposição, Cellou Dallein Diallo, rechaçou sua candidatura e os resultados, gerando protestos de cidadãos e dezenas de mortes.Com cerca de 13 milhões de habitantes e apesar de seus muitos recursos minerais e naturais, a Guiné continua sendo um dos países mais pobres do mundo. Desde a sua independência da França, em 1958, conheceu uma sucessão de ditaduras e golpes de Estado que pareciam ter chegado ao fim com a chegada ao poder do histórico e veterano líder da oposição Alpha Condé nas suas primeiras eleições livres, realizadas em 2010.O otimismo com a chegada da democracia à Guiné traduziu-se em anos de crescimento econômico sustentado, com percentagens de até 7% ao ano, graças a um melhor clima de negócios e à diversificação do investimento estrangeiro. No entanto, esses números não se traduziram em melhorias na qualidade de vida da maior parte da população: a taxa de pessoas abaixo da linha da pobreza continua a rondar os 50%. A crise econômica derivada da epidemia de Ebola de 2014-2016 foi um golpe severo, ao qual devemos agora adicionar o impacto da pandemia covid-19.Mas é a situação política que concentra grande parte das atenções na Guiné. As tentativas de Condé de permanecer no poder a todo custo e o estabelecimento de um regime que atormenta os oponentes e as vozes críticas, de acordo com ONGs de direitos humanos, contribuíram para mergulhar o país de volta na instabilidade. A mistura da situação econômica e da turbulência política explica porque a Guiné encabeça as listas dos países de origem da emigração irregular para a Europa, como aconteceu em 2018.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5418,"excerpt":"Tenente-coronel Mamady Doumbouya, chefe das Forças Especiais, suspende a Constituição e dissolve o Governo após uma manhã de tiroteios na capital","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/Rr-jAj4Znhmu3LU3X-UlAsenoHc=/1200x0/filters:focal(3215x775:3225x785)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7Q76JQUYUHLPT6XYLQRVIBUMRQ.jpg","url":"https://brasil.elpais.com/internacional/2021-09-05/grupo-de-militares-protagoniza-golpe-de-estado-na-guine.html"},"es-es":{"title":"Un grupo de militares da un golpe de Estado en Guinea-Conakry y detiene al presidente","byline":"José Naranjo","content":["<p>Un grupo de militares encabezados por el teniente coronel Mamady Doumbouya, responsable de las Fuerzas Especiales de Guinea-Conakry, ha protagonizado este domingo un golpe de Estado en este país africano y ha detenido y trasladado a un lugar desconocido al presidente del país, <a href=\"https://elpais.com/internacional/2020-10-24/alpha-conde-reelegido-como-presidente-de-guinea-conakry.html\" target=\"_blank\">Alpha Condé. </a>En un mensaje de vídeo dirigido a la nación a través de las redes sociales, el propio Doumbouya ha anunciado la suspensión de la Constitución, la disolución de las instituciones y el Gobierno y el cierre de las fronteras terrestres y aéreas. El Ministerio de Defensa de Guinea aseguró mediante un comunicado que el <i>putsch </i>militar no había tenido éxito, una versión que se fue desinflando con el paso de las horas. Durante toda la mañana, Conakry, la capital, fue el escenario de intercambio de disparos en medio de una gran presencia de soldados en las calles, según los residentes.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2020-10-18/guinea-acude-a-la-urnas-con-temor-a-una-crisis-postelectoral.html?rel=listapoyo\">Guinea acude a las urnas con temor a una crisis postelectoral</a></li><li><a href=\"https://elpais.com/internacional/2020-10-19/disturbios-en-guinea-tras-autoproclamarse-vencedor-de-las-elecciones-el-lider-opositor.html?rel=listapoyo\">Disturbios en Guinea tras autoproclamarse vencedor de las elecciones el líder opositor</a></li></ul></section>","<p>“Guineanos y guineanas, queridos compatriotas. La situación sociopolítica y económica del país, la disfunción de las instituciones republicanas, la instrumentalización de la justicia, (…) la falta de respeto de los principios democráticos, la politización de la Administración pública (…), la pobreza y la corrupción endémicas han llevado al Ejército republicano de Guinea (...) a asumir su responsabilidad frente al pueblo soberano de Guinea en su totalidad. Tras haber detenido al presidente, que está ahora mismo con nosotros, hemos decidido disolver la Constitución en vigor, disolver las instituciones y el Gobierno y el cierre de las fronteras terrestres y aéreas”, aseguraba el teniente coronel Doumbouya en un vídeo grabado en un lugar desconocido y distribuido a los medios este domingo por la mañana.</p>","<p>“Llamamos a nuestros hermanos de armas a la unidad para responder a las aspiraciones legítimas del pueblo de Guinea, les invitamos a quedarse en sus cuarteles y a continuar con sus actividades, no cometamos los errores del pasado”, añadía el golpista que posteriormente acudió, rodeado de sus hombres, a un estudio de la Radio Televisión Guineana (RTG) y, con una bandera sobre los hombros, lanzó mensajes similares. Los golpistas también difundieron un vídeo y fotografías en los que se puede ver al presidente Alpha Condé descalzo y vestido con unos pantalones vaqueros y camisa y rodeado de soldados. Abatido, el dirigente mira a la cámara y no responde a las preguntas y comentarios de sus captores, en una secuencia que recuerda mucho a la detención de Laurent Gbagbo en Costa de Marfil en 2011.</p>","<p>Los militares que tomaron el poder este domingo han decretado un toque de queda en todo el país así como la sustitución de los actuales gobernadores y prefectos, las autoridades del estado en las regiones, por militares. De igual modo han convocado a todos los ministros y altos cargos del Gobierno e instituciones públicas a una reunión que tendrá lugar este lunes por la mañana en Conakry, según un comunicado hecho público en la televisión nacional.</p>","<p>El teniente coronel Mamady Doumbouya, que se perfila como nuevo hombre fuerte de Guinea al frente de una junta militar bautizada como Comité Nacional para la Reunificación y el Desarrollo (CNRD), es un curtido militar que recibió formación en Israel, Senegal, Liberia y Francia. Exmiembro de la Legión francesa, participó en distintas misiones en Afganistán, Costa de Marfil, Yibuti y República Centroafricana, entre otros países. En 2018 recibió el encargo del Ministerio de Defensa de crear un grupo de Fuerzas Especiales en el seno del Ejército guineano, que dirigía desde entonces. Sin embargo, su intento de funcionar de manera autónoma y sin rendir cuentas a la Administración le distanció del Gobierno, según fuentes militares bajo anonimato.</p>","<p>El secretario general de Naciones Unidas, Antonio Guterres, condenó el golpe con firmeza, al que denominó “toma del poder por la fuerza del fusil” en su perfil de Twitter, y reclamó la liberación inmediata de Condé. Por su parte, el opositor Frente Nacional de Defensa de la Constitución (FNDC) aseguró mediante un comunicado que tomaba acta de la suspensión de la Constitución. “El régimen dirigido por el dictador Alpha Condé era ilegítimo e inconstitucional”, asegura la nota. En numerosas calles de Conakry, al igual que ocurrió con el golpe de Estado de 2020 en Malí, los militares fueron recibidos entre expresiones de júbilo por una parte de la ciudadanía.</p>","<p>Alpha Condé, de 83 años, es presidente de Guinea desde 2010 y resultó elegido para un tercer mandato en octubre de 2020 <a href=\"https://elpais.com/internacional/2020-10-22/al-menos-nueve-muertos-en-choques-entre-policia-y-opositores-en-guinea-conakry.html\" target=\"_blank\">tras unas polémicas elecciones en las que hubo decenas de muertos en enfrentamientos entre ciudadanos y las fuerzas del orden</a>. La Carta Magna guineana establece un límite de dos mandatos, pero la reforma constitucional promovida por el propio Condé le permitió optar a la reelección, un subterfugio habitual de muchos dirigentes regionales para perpetuarse en el poder. El principal líder opositor, Cellou Dallein Diallo, rechazó tanto su candidatura como los resultados, lo que provocó <a href=\"https://elpais.com/internacional/2020-10-19/disturbios-en-guinea-tras-autoproclamarse-vencedor-de-las-elecciones-el-lider-opositor.html\" target=\"_blank\">protestas ciudadanas</a> y decenas de fallecidos.</p>","<p>Con unos 13 millones de habitantes y pese a sus numerosos recursos minerales y naturales, Guinea sigue siendo uno de los países más pobres del mundo. Desde su independencia de Francia en 1958 ha conocido una sucesión de dictaduras y golpes de estado que parecieron llegar a su fin con la llegada al poder del histórico y veterano dirigente opositor Alpha Condé en sus primeras elecciones libres, celebradas en 2010.</p>","<p>El optimismo por la llegada de la democracia a Guinea se tradujo en unos años de sostenido crecimiento económico con porcentajes de hasta el 7% anual gracias a un mejor clima de negocios y a la diversificación de la inversión extranjera. Sin embargo, estas cifras no se tradujeron en mejoras de la calidad de vida de la mayor parte de la población: la tasa de personas bajo el umbral de la pobreza sigue rondando el 50%. La crisis económica derivada de la epidemia de ébola de 2014-2016 fue un duro golpe, al que hay que sumar ahora el impacto de la pandemia de covid-19.</p>","<p>Pero es la situación política la que concentra buena parte de la atención en Guinea. Los intentos de Condé de permanecer en el poder a toda costa y la instauración de un régimen que hostiga a opositores y voces críticas, según denuncian las ONG de derechos humanos, han contribuido a sumir al país de nuevo en la inestabilidad. La mezcla de la situación económica y las turbulencias políticas está en el origen de que Guinea encabece las listas de países de origen de la emigración irregular hacia Europa, como ocurrió en 2018, y también hacia España, sobre todo en la peligrosa ruta de los cayucos que desemboca en Canarias.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Un grupo de militares encabezados por el teniente coronel Mamady Doumbouya, responsable de las Fuerzas Especiales de Guinea-Conakry, ha protagonizado este domingo un golpe de Estado en este país africano y ha detenido y trasladado a un lugar desconocido al presidente del país, Alpha Condé. En un mensaje de vídeo dirigido a la nación a través de las redes sociales, el propio Doumbouya ha anunciado la suspensión de la Constitución, la disolución de las instituciones y el Gobierno y el cierre de las fronteras terrestres y aéreas. El Ministerio de Defensa de Guinea aseguró mediante un comunicado que el putsch militar no había tenido éxito, una versión que se fue desinflando con el paso de las horas. Durante toda la mañana, Conakry, la capital, fue el escenario de intercambio de disparos en medio de una gran presencia de soldados en las calles, según los residentes.Más informaciónGuinea acude a las urnas con temor a una crisis postelectoralDisturbios en Guinea tras autoproclamarse vencedor de las elecciones el líder opositor“Guineanos y guineanas, queridos compatriotas. La situación sociopolítica y económica del país, la disfunción de las instituciones republicanas, la instrumentalización de la justicia, (…) la falta de respeto de los principios democráticos, la politización de la Administración pública (…), la pobreza y la corrupción endémicas han llevado al Ejército republicano de Guinea (...) a asumir su responsabilidad frente al pueblo soberano de Guinea en su totalidad. Tras haber detenido al presidente, que está ahora mismo con nosotros, hemos decidido disolver la Constitución en vigor, disolver las instituciones y el Gobierno y el cierre de las fronteras terrestres y aéreas”, aseguraba el teniente coronel Doumbouya en un vídeo grabado en un lugar desconocido y distribuido a los medios este domingo por la mañana.“Llamamos a nuestros hermanos de armas a la unidad para responder a las aspiraciones legítimas del pueblo de Guinea, les invitamos a quedarse en sus cuarteles y a continuar con sus actividades, no cometamos los errores del pasado”, añadía el golpista que posteriormente acudió, rodeado de sus hombres, a un estudio de la Radio Televisión Guineana (RTG) y, con una bandera sobre los hombros, lanzó mensajes similares. Los golpistas también difundieron un vídeo y fotografías en los que se puede ver al presidente Alpha Condé descalzo y vestido con unos pantalones vaqueros y camisa y rodeado de soldados. Abatido, el dirigente mira a la cámara y no responde a las preguntas y comentarios de sus captores, en una secuencia que recuerda mucho a la detención de Laurent Gbagbo en Costa de Marfil en 2011.Los militares que tomaron el poder este domingo han decretado un toque de queda en todo el país así como la sustitución de los actuales gobernadores y prefectos, las autoridades del estado en las regiones, por militares. De igual modo han convocado a todos los ministros y altos cargos del Gobierno e instituciones públicas a una reunión que tendrá lugar este lunes por la mañana en Conakry, según un comunicado hecho público en la televisión nacional.El teniente coronel Mamady Doumbouya, que se perfila como nuevo hombre fuerte de Guinea al frente de una junta militar bautizada como Comité Nacional para la Reunificación y el Desarrollo (CNRD), es un curtido militar que recibió formación en Israel, Senegal, Liberia y Francia. Exmiembro de la Legión francesa, participó en distintas misiones en Afganistán, Costa de Marfil, Yibuti y República Centroafricana, entre otros países. En 2018 recibió el encargo del Ministerio de Defensa de crear un grupo de Fuerzas Especiales en el seno del Ejército guineano, que dirigía desde entonces. Sin embargo, su intento de funcionar de manera autónoma y sin rendir cuentas a la Administración le distanció del Gobierno, según fuentes militares bajo anonimato.El secretario general de Naciones Unidas, Antonio Guterres, condenó el golpe con firmeza, al que denominó “toma del poder por la fuerza del fusil” en su perfil de Twitter, y reclamó la liberación inmediata de Condé. Por su parte, el opositor Frente Nacional de Defensa de la Constitución (FNDC) aseguró mediante un comunicado que tomaba acta de la suspensión de la Constitución. “El régimen dirigido por el dictador Alpha Condé era ilegítimo e inconstitucional”, asegura la nota. En numerosas calles de Conakry, al igual que ocurrió con el golpe de Estado de 2020 en Malí, los militares fueron recibidos entre expresiones de júbilo por una parte de la ciudadanía.Alpha Condé, de 83 años, es presidente de Guinea desde 2010 y resultó elegido para un tercer mandato en octubre de 2020 tras unas polémicas elecciones en las que hubo decenas de muertos en enfrentamientos entre ciudadanos y las fuerzas del orden. La Carta Magna guineana establece un límite de dos mandatos, pero la reforma constitucional promovida por el propio Condé le permitió optar a la reelección, un subterfugio habitual de muchos dirigentes regionales para perpetuarse en el poder. El principal líder opositor, Cellou Dallein Diallo, rechazó tanto su candidatura como los resultados, lo que provocó protestas ciudadanas y decenas de fallecidos.Con unos 13 millones de habitantes y pese a sus numerosos recursos minerales y naturales, Guinea sigue siendo uno de los países más pobres del mundo. Desde su independencia de Francia en 1958 ha conocido una sucesión de dictaduras y golpes de estado que parecieron llegar a su fin con la llegada al poder del histórico y veterano dirigente opositor Alpha Condé en sus primeras elecciones libres, celebradas en 2010.El optimismo por la llegada de la democracia a Guinea se tradujo en unos años de sostenido crecimiento económico con porcentajes de hasta el 7% anual gracias a un mejor clima de negocios y a la diversificación de la inversión extranjera. Sin embargo, estas cifras no se tradujeron en mejoras de la calidad de vida de la mayor parte de la población: la tasa de personas bajo el umbral de la pobreza sigue rondando el 50%. La crisis económica derivada de la epidemia de ébola de 2014-2016 fue un duro golpe, al que hay que sumar ahora el impacto de la pandemia de covid-19.Pero es la situación política la que concentra buena parte de la atención en Guinea. Los intentos de Condé de permanecer en el poder a toda costa y la instauración de un régimen que hostiga a opositores y voces críticas, según denuncian las ONG de derechos humanos, han contribuido a sumir al país de nuevo en la inestabilidad. La mezcla de la situación económica y las turbulencias políticas está en el origen de que Guinea encabece las listas de países de origen de la emigración irregular hacia Europa, como ocurrió en 2018, y también hacia España, sobre todo en la peligrosa ruta de los cayucos que desemboca en Canarias.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":6867,"excerpt":"El teniente coronel Mamady Doumbouya, jefe de las Fuerzas Especiales, suspende la Constitución y disuelve el Gobierno tras una mañana de tiroteos en la capital","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/WFwibMeka1n2ZfZmHL9_-SRLUlc=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7Q76JQUYUHLPT6XYLQRVIBUMRQ.jpg","url":"https://elpais.com/internacional/2021-09-05/un-grupo-de-militares-protagoniza-un-golpe-de-estado-en-guinea-conakry.html"}}},"__N_SSG":true}