{"pageProps":{"page":{"id":"233ec29e58037424706d6cfecce43f2b","pt-br":{"title":"Ministro da Saúde britânico pede demissão após quebrar regras de distanciamento social com amante","byline":"Rafa de Miguel","content":["<section><h3>Mais informações</h3></section>","<p>O Ministro da Saúde britânico, <a href=\"https://brasil.elpais.com/noticias/reino-unido/2/\" target=\"_blank\">Matt Hancock</a>, 42, apresentou sua renúncia ao <a href=\"https://brasil.elpais.com/noticias/boris-johnson/\" target=\"_blank\">premiê Boris Johnson</a> na noite de sexta-feira, informou Downing Street. Horas antes, o tabloide <i>The Sun</i> publicou com exclusividade imagens registradas pelas câmeras de segurança do ministério, no dia 6 de maio, nas quais o político foi visto se abraçando e beijando com sua conselheira e amiga, Gina Coladangelo, de sua idade.</p>","<p>Ao constrangimento de uma sequência em que o ministro apertou as nádegas de sua antiga amiga da Universidade de Oxford, foram acrescentados outros atos cometidos por Hancock. Na época, reuniões internas de duas ou mais pessoas de endereços diferentes ainda eram proibidas em todo o <a href=\"https://brasil.elpais.com/noticias/reino-unido/2/\" target=\"_blank\">Reino Unido</a>. E, durante meses, altos funcionários do ministério questionaram o contrato de Coladangelo. Embora inicialmente tenha colaborado gratuitamente com Hancock, desde março de 2020 foi-lhe atribuído um orçamento dos cofres públicos de cerca de 20.000 euros (cerca de 117.000 reais). “Devemos ser honestos com todos aqueles que se sacrificaram tanto durante esta pandemia e admitir isso se os decepcionamos. Eu fiz isso, quebrando as regras de distanciamento social “, escreveu Hancock ao primeiro-ministro em sua carta de demissão.</p>","<p>Johnson, que inicialmente anunciou por meio de seus porta-vozes que estava encerrando o assunto após ouvir as desculpas públicas de seu ministro, também não conseguiu nesta ocasião resistir à pressão vinda, não só das fileiras da oposição, mas de um crescente número de parlamentares conservadores, que consideraram a permanência de Hancock no governo intolerável. “Você deve deixar seu posto com muito orgulho de tudo o que conquistou, não apenas durante a luta contra a pandemia, mas antes mesmo da covid-19 nos atacar”, respondeu Johnson a Hancock. O primeiro-ministro escolheu como seu substituto Sajid Javid, que anteriormente foi Ministro do Interior com <a href=\"https://brasil.elpais.com/brasil/2019/05/24/internacional/1558684752_365825.html\" target=\"_blank\">Theresa May</a> e Ministro da Economia durante os primeiros meses de Johnson, até ser substituído por Rishi Sunak.</p>","<p>Javid, um muçulmano de origem paquistanesa, assume um ministério que continua a ser de extrema importância. A variante delta do vírus voltou a acelerar o índice de infecções no país, a campanha de vacinação ainda não atingiu sua meta de imunizar 70% da população adulta, e especialistas exigem que o governo se prepare bem para um inverno que será complicado novamente.</p>","<p>Todo o país pôde saber a opinião pessoal de Johnson sobre a gestão de seu ministro da Saúde durante os primeiros meses da pandemia: “um inútil total”, dizia a mensagem do <a href=\"https://brasil.elpais.com/noticias/whatsapp/\" target=\"_blank\">WhatsApp </a>que o primeiro-ministro mandou para seu então conselheiro, Dominic Cummings. Ex-ideólogo do Brexit e homem forte de Downing Street nos primeiros meses após a chegada de Johnson, ele acabou entrando em conflito com grande parte da comitiva do primeiro-ministro e saiu pela porta dos fundos. Agora ele está se vingando com uma série de vazamentos de documentos comprometedores para o Governo. E seu objetivo principal, desde o primeiro minuto, tem sido Hancock, a quem considera um desastre político e de quem pediu o próprio Johnson para sua destituição em várias ocasiões.</p>","<p>O até então Ministro da Saúde estava confiante, graças ao sucesso da campanha de vacinação, que o próprio personagem de Cummings acabaria se autodestruindo e ele poderia sobreviver. Embora nada mostre que o ex-conselheiro está por trás do vazamento das imagens do adultério, o momento não poderia ter sido mais indicado para muitos terem amarrado os pontos.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<h2>“Abuso de poder”</h2>","<p>O Partido Trabalhista havia denunciado, antes mesmo do caso de amor extraconjugal entre Hancock e Coladangelo se tornar conhecido, o “abuso de poder e conflito de interesses” que envolvia a contratação de uma amiga pessoal como consultora, sem justificar claramente qual deveria ser seu papel, e também remunerar de volta com o dinheiro do contribuinte. Mas não foi exatamente isso que levou Hancock a jogar a toalha, mas sim o conhecimento de que a polícia estava se preparando para abrir uma investigação oficial sobre seu comportamento, para ver se ele realmente quebrou a regra de distanciamento social a qual o resto dos cidadãos foram obrigados a cumprir sob pena de multa.</p>","<p>À medida que a sexta e o sábado avançavam, menos vozes saíram em defesa da boa reputação de Hancock, e mais vozes sugeriram a Johnson, das fileiras conservadoras, que ele se livrasse do lastro do ministro agora. Um dos grupos que representam as famílias das vítimas da Covid-19 havia até mesmo escrito uma carta urgente a Johnson exigindo que ele demitisse o ministro se ele não renunciasse antes. “Em todo o país, as famílias das vítimas seguiram as regras a todo custo para evitar mais mortes. É claro que para Hancock as regras eram apenas para o resto do povo, não para ele”, dizia o texto.</p>"],"textContent":"Mais informaçõesO Ministro da Saúde britânico, Matt Hancock, 42, apresentou sua renúncia ao premiê Boris Johnson na noite de sexta-feira, informou Downing Street. Horas antes, o tabloide The Sun publicou com exclusividade imagens registradas pelas câmeras de segurança do ministério, no dia 6 de maio, nas quais o político foi visto se abraçando e beijando com sua conselheira e amiga, Gina Coladangelo, de sua idade.Ao constrangimento de uma sequência em que o ministro apertou as nádegas de sua antiga amiga da Universidade de Oxford, foram acrescentados outros atos cometidos por Hancock. Na época, reuniões internas de duas ou mais pessoas de endereços diferentes ainda eram proibidas em todo o Reino Unido. E, durante meses, altos funcionários do ministério questionaram o contrato de Coladangelo. Embora inicialmente tenha colaborado gratuitamente com Hancock, desde março de 2020 foi-lhe atribuído um orçamento dos cofres públicos de cerca de 20.000 euros (cerca de 117.000 reais). “Devemos ser honestos com todos aqueles que se sacrificaram tanto durante esta pandemia e admitir isso se os decepcionamos. Eu fiz isso, quebrando as regras de distanciamento social “, escreveu Hancock ao primeiro-ministro em sua carta de demissão.Johnson, que inicialmente anunciou por meio de seus porta-vozes que estava encerrando o assunto após ouvir as desculpas públicas de seu ministro, também não conseguiu nesta ocasião resistir à pressão vinda, não só das fileiras da oposição, mas de um crescente número de parlamentares conservadores, que consideraram a permanência de Hancock no governo intolerável. “Você deve deixar seu posto com muito orgulho de tudo o que conquistou, não apenas durante a luta contra a pandemia, mas antes mesmo da covid-19 nos atacar”, respondeu Johnson a Hancock. O primeiro-ministro escolheu como seu substituto Sajid Javid, que anteriormente foi Ministro do Interior com Theresa May e Ministro da Economia durante os primeiros meses de Johnson, até ser substituído por Rishi Sunak.Javid, um muçulmano de origem paquistanesa, assume um ministério que continua a ser de extrema importância. A variante delta do vírus voltou a acelerar o índice de infecções no país, a campanha de vacinação ainda não atingiu sua meta de imunizar 70% da população adulta, e especialistas exigem que o governo se prepare bem para um inverno que será complicado novamente.Todo o país pôde saber a opinião pessoal de Johnson sobre a gestão de seu ministro da Saúde durante os primeiros meses da pandemia: “um inútil total”, dizia a mensagem do WhatsApp que o primeiro-ministro mandou para seu então conselheiro, Dominic Cummings. Ex-ideólogo do Brexit e homem forte de Downing Street nos primeiros meses após a chegada de Johnson, ele acabou entrando em conflito com grande parte da comitiva do primeiro-ministro e saiu pela porta dos fundos. Agora ele está se vingando com uma série de vazamentos de documentos comprometedores para o Governo. E seu objetivo principal, desde o primeiro minuto, tem sido Hancock, a quem considera um desastre político e de quem pediu o próprio Johnson para sua destituição em várias ocasiões.O até então Ministro da Saúde estava confiante, graças ao sucesso da campanha de vacinação, que o próprio personagem de Cummings acabaria se autodestruindo e ele poderia sobreviver. Embora nada mostre que o ex-conselheiro está por trás do vazamento das imagens do adultério, o momento não poderia ter sido mais indicado para muitos terem amarrado os pontos.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\n“Abuso de poder”O Partido Trabalhista havia denunciado, antes mesmo do caso de amor extraconjugal entre Hancock e Coladangelo se tornar conhecido, o “abuso de poder e conflito de interesses” que envolvia a contratação de uma amiga pessoal como consultora, sem justificar claramente qual deveria ser seu papel, e também remunerar de volta com o dinheiro do contribuinte. Mas não foi exatamente isso que levou Hancock a jogar a toalha, mas sim o conhecimento de que a polícia estava se preparando para abrir uma investigação oficial sobre seu comportamento, para ver se ele realmente quebrou a regra de distanciamento social a qual o resto dos cidadãos foram obrigados a cumprir sob pena de multa.À medida que a sexta e o sábado avançavam, menos vozes saíram em defesa da boa reputação de Hancock, e mais vozes sugeriram a Johnson, das fileiras conservadoras, que ele se livrasse do lastro do ministro agora. Um dos grupos que representam as famílias das vítimas da Covid-19 havia até mesmo escrito uma carta urgente a Johnson exigindo que ele demitisse o ministro se ele não renunciasse antes. “Em todo o país, as famílias das vítimas seguiram as regras a todo custo para evitar mais mortes. É claro que para Hancock as regras eram apenas para o resto do povo, não para ele”, dizia o texto.","length":4871,"excerpt":"Matt Hancock foi gravado pelas câmeras de segurança do ministério enquanto abraçava e beijava sua conselheira","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/4S7cYW9QXMgf0CBRAz68KB9kuks=/1200x0/filters:focal(1983x637:1993x647)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JDKJLO6AMI4GWTKQRJ43PAHPV4.jpg","url":"https://brasil.elpais.com/internacional/2021-06-26/ministro-da-saude-britanico-pede-demissao-apos-quebrar-regras-de-distanciamento-social-com-amante.html"},"es-es":{"title":"Dimite el ministro británico de Sanidad tras saltarse con su amante las reglas de distanciamiento social","byline":"Rafa de Miguel","content":["<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/gente/2021-06-25/el-ministro-de-sanidad-britanico-pide-perdon-por-saltarse-el-distanciamiento-social-para-ver-a-su-amante.html?rel=listapoyo\">El ministro de Sanidad británico pide perdón por saltarse el distanciamiento social para ver a su amante</a></li></ul></section>","<p>El ministro británico de Sanidad, un político hábil y escurridizo que ha sabido sobrevivir en diferentes aguas, ha sido incapaz de resistir esta vez la presión. Matt Hancock, de 42 años, presentó a última hora de la noche del viernes su dimisión a Boris Johnson, según ha informado Downing Street. Horas antes, el tabloide sensacionalista <i>The Sun </i>había<i> </i>publicado en exclusiva<i> </i>imágenes grabadas por las cámaras de seguridad del ministerio, el pasado 6 de mayo, en las que se veía al político abrazarse y besarse con su asesora y amiga, Gina Coladangelo, de su misma edad.</p>","<p>Al bochorno de una secuencia en la que el ministro aferraba las posaderas de su antigua amiga de la Universidad de Oxford se sumaban derivadas mucho más comprometidas para Hancock. En aquel momento, seguían prohibidas en todo el Reino Unido las reuniones en interiores de dos o más personas procedentes de domicilios distintos. Y, desde hacía meses, los altos funcionarios del ministerio cuestionaban el contrato de Coladangelo. A pesar de que un principio colaboró con Hancock de modo gratuito, desde marzo de 2020 se le atribuyó un presupuesto de las arcas públicas de cerca de 20.000 euros. “Debemos ser honestos con todos aquellos que han sacrificado tanto durante esta pandemia, y admitirlo si les hemos defraudado. Yo lo he hecho, al saltarme las normas de distanciamiento social”, ha escrito Hancock al primer ministro en su carta de dimisión.</p>","<p>Johnson, quien en un principio anunció a través de sus portavoces que daba el asunto por concluido después de escuchar las disculpas públicas de su ministro, tampoco ha sido capaz en esta ocasión de resistir la presión procedente, no solo de las filas de la oposición, sino de un número cada vez mayor de diputados conservadores, que consideraban intolerable la permanencia de Hancock en el Gobierno. “Debes abandonar tu puesto muy orgulloso de todo lo que has logrado, no solamente durante el combate contra la pandemia, sino incluso antes de que la covid-19 arremetiera contra nosotros”, ha contestado Johnson a Hancock. El primer ministro ha elegido como reemplazo a Sajid Javid, quien ya fue ministro del Interior con Theresa May y ministro de Economía durante los primeros meses de Johnson, hasta que fue reemplazado por Rishi Sunak. Javid, musulmán de origen paquistanía, asume un ministerio que sigue siendo de extrema importancia.<a href=\"https://elpais.com/sociedad/2021-06-14/johnson-retrasa-cuatro-semanas-el-final-de-la-desescalada-en-el-reino-unido-para-intentar-frenar-la-variante-india-del-virus.html\" target=\"_blank\"> La variante Delta del virus ha acelerado de nuevo el ritmo de los contagios en el país</a>, la campaña de vacunación no ha alcanzado aún su objetivo de inmunizar al 70% de la población adulta, y los expertos exigen al Gobierno que se prepare a conciencia para un invierno que volverá a ser complicado.</p>","<p>Todo el país pudo conocer la opinión personal de Johnson sobre la gestión de su ministro de Sanidad durante los primeros meses de la pandemia: <a href=\"https://elpais.com/internacional/2021-06-16/la-opinion-de-boris-johnson-sobre-su-ministro-de-sanidad-un-absoluto-jodido-inutil.html\" target=\"_blank\">“un puto inútil total”, a <i>totally fucking hopeless</i></a>, decía el mensaje de WhatsApp que el primer ministro envió a su entonces asesor estrella, Dominic Cummings. El que fuera máximo ideólogo del Brexit y hombre fuerte de Downing Street durante los primeros meses después de la llegada de Johnson, acabó enfrentado con gran parte del entorno del primer ministro y salió por la puerta de atrás. <a href=\"https://elpais.com/internacional/2021-05-26/el-ex-asesor-estrella-de-boris-johnson-revela-el-caos-en-downing-street-al-principio-de-la-pandemia-estamos-jodidos-nos-dirigimos-al-desastre.html\" target=\"_blank\">Ahora se cobra su venganza con una serie de filtraciones de documentos comprometedores para el Gobierno</a>. Y su principal objetivo, desde el primer minuto, ha sido Hancock, a quien considera un desastre de político y de quien pidió al propio Johnson su cese en varias ocasiones.</p>","<p>El hasta ahora ministro de Sanidad confiaba, gracias al éxito de la campaña de vacunación, que el propio personaje de Cummings acabara autodestruyéndose y él pudiera sobrevivir. Aunque nada demuestra que detrás de la filtración de las imágenes del adulterio esté el exasesor, el momento no ha podido ser más indicado para que muchos hayan atado cabos.</p>","<h3>“Abuso de poder”</h3>","<p>El Partido Laborista había denunciado, antes incluso de que se conociera la relación amorosa entre Hancock y Coladangelo, el “abuso de poder y conflicto de interés” que suponía contratar como asesora a una amiga personal, sin justificar con claridad cuál debía ser su función, y retribuirla además con dinero del contribuyente. Pero no ha sido precisamente eso lo que ha llevado a Hancock a tirar la toalla, sino más bien el saber que la policía se disponía a abrir una investigación oficial sobre su comportamiento, para comprobar si efectivamente se había saltado las regla de distanciamiento social que el resto de ciudadanos estaban obligados a cumplir bajo amenaza de multa.</p>","<p>A medida que avanzaba el viernes y el sábado, eran menos las voces que salían en defensa de la honorabilidad de Hancock, y más las que le sugerían a Johnson, desde las filas conservadoras, que arrojara ya el lastre del ministro. Uno de los grupos que representa a las familias de víctimas de la covid-19 había escrito incluso a Johnson una carta urgente en la que le exigía que echara al ministro si este no dimitía antes. “Por todo el país, las familias de las víctimas han seguido a toda costa las reglas para evitar más muertes. Está claro que para Hancock las reglas solo eran para el resto de las personas, no para él”, decía el texto.</p>"],"textContent":"Más informaciónEl ministro de Sanidad británico pide perdón por saltarse el distanciamiento social para ver a su amanteEl ministro británico de Sanidad, un político hábil y escurridizo que ha sabido sobrevivir en diferentes aguas, ha sido incapaz de resistir esta vez la presión. Matt Hancock, de 42 años, presentó a última hora de la noche del viernes su dimisión a Boris Johnson, según ha informado Downing Street. Horas antes, el tabloide sensacionalista The Sun había publicado en exclusiva imágenes grabadas por las cámaras de seguridad del ministerio, el pasado 6 de mayo, en las que se veía al político abrazarse y besarse con su asesora y amiga, Gina Coladangelo, de su misma edad.Al bochorno de una secuencia en la que el ministro aferraba las posaderas de su antigua amiga de la Universidad de Oxford se sumaban derivadas mucho más comprometidas para Hancock. En aquel momento, seguían prohibidas en todo el Reino Unido las reuniones en interiores de dos o más personas procedentes de domicilios distintos. Y, desde hacía meses, los altos funcionarios del ministerio cuestionaban el contrato de Coladangelo. A pesar de que un principio colaboró con Hancock de modo gratuito, desde marzo de 2020 se le atribuyó un presupuesto de las arcas públicas de cerca de 20.000 euros. “Debemos ser honestos con todos aquellos que han sacrificado tanto durante esta pandemia, y admitirlo si les hemos defraudado. Yo lo he hecho, al saltarme las normas de distanciamiento social”, ha escrito Hancock al primer ministro en su carta de dimisión.Johnson, quien en un principio anunció a través de sus portavoces que daba el asunto por concluido después de escuchar las disculpas públicas de su ministro, tampoco ha sido capaz en esta ocasión de resistir la presión procedente, no solo de las filas de la oposición, sino de un número cada vez mayor de diputados conservadores, que consideraban intolerable la permanencia de Hancock en el Gobierno. “Debes abandonar tu puesto muy orgulloso de todo lo que has logrado, no solamente durante el combate contra la pandemia, sino incluso antes de que la covid-19 arremetiera contra nosotros”, ha contestado Johnson a Hancock. El primer ministro ha elegido como reemplazo a Sajid Javid, quien ya fue ministro del Interior con Theresa May y ministro de Economía durante los primeros meses de Johnson, hasta que fue reemplazado por Rishi Sunak. Javid, musulmán de origen paquistanía, asume un ministerio que sigue siendo de extrema importancia. La variante Delta del virus ha acelerado de nuevo el ritmo de los contagios en el país, la campaña de vacunación no ha alcanzado aún su objetivo de inmunizar al 70% de la población adulta, y los expertos exigen al Gobierno que se prepare a conciencia para un invierno que volverá a ser complicado.Todo el país pudo conocer la opinión personal de Johnson sobre la gestión de su ministro de Sanidad durante los primeros meses de la pandemia: “un puto inútil total”, a totally fucking hopeless, decía el mensaje de WhatsApp que el primer ministro envió a su entonces asesor estrella, Dominic Cummings. El que fuera máximo ideólogo del Brexit y hombre fuerte de Downing Street durante los primeros meses después de la llegada de Johnson, acabó enfrentado con gran parte del entorno del primer ministro y salió por la puerta de atrás. Ahora se cobra su venganza con una serie de filtraciones de documentos comprometedores para el Gobierno. Y su principal objetivo, desde el primer minuto, ha sido Hancock, a quien considera un desastre de político y de quien pidió al propio Johnson su cese en varias ocasiones.El hasta ahora ministro de Sanidad confiaba, gracias al éxito de la campaña de vacunación, que el propio personaje de Cummings acabara autodestruyéndose y él pudiera sobrevivir. Aunque nada demuestra que detrás de la filtración de las imágenes del adulterio esté el exasesor, el momento no ha podido ser más indicado para que muchos hayan atado cabos.“Abuso de poder”El Partido Laborista había denunciado, antes incluso de que se conociera la relación amorosa entre Hancock y Coladangelo, el “abuso de poder y conflicto de interés” que suponía contratar como asesora a una amiga personal, sin justificar con claridad cuál debía ser su función, y retribuirla además con dinero del contribuyente. Pero no ha sido precisamente eso lo que ha llevado a Hancock a tirar la toalla, sino más bien el saber que la policía se disponía a abrir una investigación oficial sobre su comportamiento, para comprobar si efectivamente se había saltado las regla de distanciamiento social que el resto de ciudadanos estaban obligados a cumplir bajo amenaza de multa.A medida que avanzaba el viernes y el sábado, eran menos las voces que salían en defensa de la honorabilidad de Hancock, y más las que le sugerían a Johnson, desde las filas conservadoras, que arrojara ya el lastre del ministro. Uno de los grupos que representa a las familias de víctimas de la covid-19 había escrito incluso a Johnson una carta urgente en la que le exigía que echara al ministro si este no dimitía antes. “Por todo el país, las familias de las víctimas han seguido a toda costa las reglas para evitar más muertes. Está claro que para Hancock las reglas solo eran para el resto de las personas, no para él”, decía el texto.","length":5270,"excerpt":"Matt Hancock fue grabado por las cámaras de seguridad del ministerio mientras abrazaba y besaba a su asesora","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/oKIbRYJABe0pawwN6RD73QMKwaQ=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JDKJLO6AMI4GWTKQRJ43PAHPV4.jpg","url":"https://elpais.com/internacional/2021-06-26/el-ministro-de-sanidad-del-reino-unido-dimite-tras-saltarse-con-su-amante-las-reglas-de-distanciamiento-social.html"}}},"__N_SSG":true}