{"pageProps":{"page":{"id":"678f926062a60fda09fb7391e8a47b36","pt-br":{"title":"Contradições de Harry crescem com revelação de que Charles lhe deu dinheiro até meados do ano passado","byline":"María Porcel","content":["<section><h3>Mais informações</h3></section>","<p>A <a href=\"https://brasil.elpais.com/noticias/isabel-ii-de-inglaterra/\" target=\"_blank\">família real britânica</a> publicou as <a href=\"https://brasil.elpais.com/internacional/2020-01-14/de-onde-sai-o-dinheiro-da-familia-real-britanica.html\" target=\"_blank\">suas contas anuais</a>, nas quais consta que a monarquia custou ao contribuinte um total equivalente a 603 milhões de reais, sendo 60% para as tarefas e <a href=\"https://brasil.elpais.com/estilo/2021-06-03/os-planos-de-elizabeth-ii-para-os-70-anos-de-reinado-4-dias-de-festa-megashow-e-1400-soldados.html\" target=\"_blank\">despesas de pessoal de Elizabeth II</a> (tem 500 funcionários a seu cargo apenas em Londres) e sua família, enquanto os outros 40% se destinaram a gastos palacianos. Isto representa cerca de 125 milhões de reais a mais do que no ano anterior por causa das obras em Buckingham (só a reforma do telhado custou quase 3,5 milhões de reais). Além disso, a receita de contribuição da rainha se reduziu à metade por causa da falta de turistas. Mas os relatos revelam mais detalhes, que foram explicados por porta-vozes do palácio e que põem em questão algumas informações anteriores.</p>","<p>É o caso das <a href=\"https://brasil.elpais.com/brasil/2020/01/17/estilo/1579276587_979923.html\" target=\"_blank\">contas de Harry e Meghan Markle</a>. Em sua <a href=\"https://brasil.elpais.com/internacional/2021-03-08/meghan-markle-revela-que-pensou-em-suicidio-e-que-buckingham-se-preocupava-com-a-cor-da-pele-do-seu-filho.html\" target=\"_blank\">entrevista a Oprah Winfrey</a> em março passado, o casal afirmou que toda a ajuda financeira que recebia tinha sido cortada depois que deixaram a instituição, em março de 2020. Harry disse que “no primeiro trimestre” do ano passado eles haviam parado de receber os recursos e que passaram a viver com a herança da <a href=\"https://brasil.elpais.com/noticias/princesa-de-gales-diana/\" target=\"_blank\">princesa Diana</a>. “Com o que minha mãe me deixou”, ele disse exatamente.</p>","<p>Mas agora um porta-voz de alto escalão da Clarence House, ou seja, a residência do <a href=\"https://brasil.elpais.com/noticias/principe-de-gales-carlos/\" target=\"_blank\">príncipe Charles</a>, pai de Harry, contradisse essas declarações para toda a imprensa britânica. “Como devem lembrar-se, em janeiro de 2020 os duques anunciaram que deixariam de ser membros ativos da família real britânica, e o duque explicou que <a href=\"https://brasil.elpais.com/gente/2020-02-26/harry-e-meghan-comecam-a-sofrer-limitacoes.html\" target=\"_blank\">trabalhariam para se tornar financeiramente independentes</a>”, disse o porta-voz. “O príncipe de Gales lhes destinou uma quantia substancial para apoiá-los nessa transição. Esse financiamento terminou em meados do ano passado. O casal agora é independente financeiramente”, disse ele. E concluiu: “Não estou traindo ninguém quando digo que tiveram muito sucesso em sua independência financeira”. Com isso, ele se referia aos acordos com a Netflix, o Spotify e a Apple TV, entre outros, que o casal assinou ao longo destes meses.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Portanto, o palácio dá uma versão que contradiz a de Harry, que se queixara tanto da falta de apoio financeiro quanto da <a href=\"https://brasil.elpais.com/estilo/2021-05-21/principe-harry-revela-seus-vicios-em-drogas-e-alcool-depois-da-morte-de-diana.html\" target=\"_blank\">relação nula com seu pai</a> desde que partira, em março. O porta-voz foi questionado sobre essas duas versões opostas e afirmou: “”Tudo o que posso lhes apresentar são os dados”.</p>","<p>Segundo as contas da Clarence House, Charles deu aos <a href=\"https://brasil.elpais.com/internacional/2021-03-11/o-principe-william-responde-a-harry-e-meghan-esta-familia-nem-de-longe-e-racista.html\" target=\"_blank\">dois filhos, William e Harry</a>, um total de 4,45 milhões de libras esterlinas (30,7 milhões de reais) durante o exercício de 2020/2021. Esse valor é 1,3 milhão de libras (8,9 milhões de reais) inferior ao do exercício de 2019/2020, o último em que os duques de Sussex foram membros ativos da família. O relatório não detalha como esses 4,45 milhões de libras foram distribuídos e os porta-vozes não quiseram dar detalhes.</p>","<p>Também se sabe que os duques devolveram, conforme prometido, o custo da reforma e de morar em Frogmore Cottage, a casa ao lado de <a href=\"https://brasil.elpais.com/noticias/windsor/\" target=\"_blank\">Windsor</a> que passou por uma reforma milionária e na qual residiram por apenas um ano, de março de 2019 até o no mesmo mês de 2020. As contas reais mostram que o casal devolveu aos cofres reais 2,4 milhões de libras, ou seja, 16,5 milhões de reais. Em setembro, um porta-voz do casal explicou que eles já haviam quitado a dívida, o que agora se reflete nos orçamentos. “Não entraremos em detalhes sobre o acordo comercial de uso da casa pelos duques de Sussex, mas, por favor, lembrem-se de que o pagamento cobre todas as suas obrigações”, explicou o responsável pela chamada Carteira Privada, isto é, os rendimentos que a própria rainha tem graças a terrenos e investimentos, e que se destinam a despesas tanto privadas como oficiais. Além da Carteira Privada, a família é financiada pela chamada Subvenção Soberana, uma porção dos orçamentos do Estado dedicada à casa real, e pelo patrimônio particular da rainha.</p>","<p><a href=\"https://brasil.elpais.com/internacional/2021-03-07/monarquia-britanica-revive-os-turbulentos-anos-de-lady-di.html\" target=\"_blank\">Durante a entrevista a Oprah Winfrey</a>, Harry contou sobre o grande distanciamento que mantinha do pai. “Parou de atender o telefone, ele está enredado”, disse ele sobre o herdeiro do trono britânico. “Sempre vou amá-lo”, afirmou. “Mas há muita dor, e consertar essa relação continuará a ser uma das minhas prioridades.” O filho mais novo de Charles não tem encontros em particular com o pai há meses. Embora tenha retornado ao Reino Unido para o <a href=\"https://brasil.elpais.com/internacional/2021-04-17/a-familia-real-britanica-da-o-ultimo-adeus-ao-principe-philip.html\" target=\"_blank\">funeral de seu avô, o príncipe Philip</a>, e encontrado lá seu irmão, William, não se reuniu com nenhum dos dois, disse o especialista na realeza Robert Lacey ao <i>The Times</i>. Ambos temiam que suas conversas aparecessem no dia seguinte em página inteira na imprensa.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesA família real britânica publicou as suas contas anuais, nas quais consta que a monarquia custou ao contribuinte um total equivalente a 603 milhões de reais, sendo 60% para as tarefas e despesas de pessoal de Elizabeth II (tem 500 funcionários a seu cargo apenas em Londres) e sua família, enquanto os outros 40% se destinaram a gastos palacianos. Isto representa cerca de 125 milhões de reais a mais do que no ano anterior por causa das obras em Buckingham (só a reforma do telhado custou quase 3,5 milhões de reais). Além disso, a receita de contribuição da rainha se reduziu à metade por causa da falta de turistas. Mas os relatos revelam mais detalhes, que foram explicados por porta-vozes do palácio e que põem em questão algumas informações anteriores.É o caso das contas de Harry e Meghan Markle. Em sua entrevista a Oprah Winfrey em março passado, o casal afirmou que toda a ajuda financeira que recebia tinha sido cortada depois que deixaram a instituição, em março de 2020. Harry disse que “no primeiro trimestre” do ano passado eles haviam parado de receber os recursos e que passaram a viver com a herança da princesa Diana. “Com o que minha mãe me deixou”, ele disse exatamente.Mas agora um porta-voz de alto escalão da Clarence House, ou seja, a residência do príncipe Charles, pai de Harry, contradisse essas declarações para toda a imprensa britânica. “Como devem lembrar-se, em janeiro de 2020 os duques anunciaram que deixariam de ser membros ativos da família real britânica, e o duque explicou que trabalhariam para se tornar financeiramente independentes”, disse o porta-voz. “O príncipe de Gales lhes destinou uma quantia substancial para apoiá-los nessa transição. Esse financiamento terminou em meados do ano passado. O casal agora é independente financeiramente”, disse ele. E concluiu: “Não estou traindo ninguém quando digo que tiveram muito sucesso em sua independência financeira”. Com isso, ele se referia aos acordos com a Netflix, o Spotify e a Apple TV, entre outros, que o casal assinou ao longo destes meses.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nPortanto, o palácio dá uma versão que contradiz a de Harry, que se queixara tanto da falta de apoio financeiro quanto da relação nula com seu pai desde que partira, em março. O porta-voz foi questionado sobre essas duas versões opostas e afirmou: “”Tudo o que posso lhes apresentar são os dados”.Segundo as contas da Clarence House, Charles deu aos dois filhos, William e Harry, um total de 4,45 milhões de libras esterlinas (30,7 milhões de reais) durante o exercício de 2020/2021. Esse valor é 1,3 milhão de libras (8,9 milhões de reais) inferior ao do exercício de 2019/2020, o último em que os duques de Sussex foram membros ativos da família. O relatório não detalha como esses 4,45 milhões de libras foram distribuídos e os porta-vozes não quiseram dar detalhes.Também se sabe que os duques devolveram, conforme prometido, o custo da reforma e de morar em Frogmore Cottage, a casa ao lado de Windsor que passou por uma reforma milionária e na qual residiram por apenas um ano, de março de 2019 até o no mesmo mês de 2020. As contas reais mostram que o casal devolveu aos cofres reais 2,4 milhões de libras, ou seja, 16,5 milhões de reais. Em setembro, um porta-voz do casal explicou que eles já haviam quitado a dívida, o que agora se reflete nos orçamentos. “Não entraremos em detalhes sobre o acordo comercial de uso da casa pelos duques de Sussex, mas, por favor, lembrem-se de que o pagamento cobre todas as suas obrigações”, explicou o responsável pela chamada Carteira Privada, isto é, os rendimentos que a própria rainha tem graças a terrenos e investimentos, e que se destinam a despesas tanto privadas como oficiais. Além da Carteira Privada, a família é financiada pela chamada Subvenção Soberana, uma porção dos orçamentos do Estado dedicada à casa real, e pelo patrimônio particular da rainha.Durante a entrevista a Oprah Winfrey, Harry contou sobre o grande distanciamento que mantinha do pai. “Parou de atender o telefone, ele está enredado”, disse ele sobre o herdeiro do trono britânico. “Sempre vou amá-lo”, afirmou. “Mas há muita dor, e consertar essa relação continuará a ser uma das minhas prioridades.” O filho mais novo de Charles não tem encontros em particular com o pai há meses. Embora tenha retornado ao Reino Unido para o funeral de seu avô, o príncipe Philip, e encontrado lá seu irmão, William, não se reuniu com nenhum dos dois, disse o especialista na realeza Robert Lacey ao The Times. Ambos temiam que suas conversas aparecessem no dia seguinte em página inteira na imprensa.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5019,"excerpt":"Contas da família real britânica também mostram que o duque e a duquesa de Sussex devolveram o equivalente a 16,5 milhões de reais pelos custos da reforma de casa que usaram por apenas um ano","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/52lTFXZPXNs7pjzxT-C44ctJwhY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PX4GIZIGPJHANFVIOTONTVPDXE.jpg","url":"https://brasil.elpais.com/internacional/2021-06-25/contradicoes-de-harry-crescem-com-revelacao-de-que-charles-lhe-deu-dinheiro-ate-meados-do-ano-passado.html"},"es-es":{"title":"Las contradicciones de Enrique de Inglaterra crecen: el príncipe Carlos le mantuvo económicamente hasta el verano pasado","byline":"María Porcel","content":["<p>La familia real británica ha publicado sus cuentas anuales, en las que se da a conocer que la <a href=\"https://elpais.com/noticias/monarquia/\" target=\"_blank\">monarquía </a>le costó al contribuyente un total de 102 millones de euros, siendo el 60% para las tareas y gastos de personal de Isabel II (tiene 500 trabajadores a su cargo solo en Londres) y de su familia, mientras que el otro 40% se destinó para arreglos de palacio. Eso supone unos 21 millones más que el año anterior a causa de las obras en Buckingham (solo la mejora de su cubierta ha costado casi 600.000 euros). Además, los ingresos aportados por la reina se redujeron a la mitad a causa de la falta de turistas. Pero las cuentas desvelan más detalles, que han explicado portavoces de palacio y que dejan en entredicho algunas informaciones anteriores.</p>","<p>Es el caso de las cuentas de Enrique de Inglaterra y Meghan Markle. En su <a href=\"https://elpais.com/internacional/2021-03-08/el-principe-enrique-en-unas-nuevas-declaraciones-nos-fuimos-en-gran-parte-por-el-racismo.html\" target=\"_blank\">entrevista con Oprah Winfrey el pasado mes de marzo</a>, la pareja explicó que se les había cortado toda ayuda financiera desde que salieron de la institución, en marzo de 2020. Enrique explicó que “el primer trimestre” del año pasado habían dejado de recibir fondos y que había tenido que vivir con la herencia de Diana. “Con lo que mi madre me dejó”, dijo exactamente.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2020/01/14/actualidad/1579001948_147585.html?rel=listapoyo\">¿De dónde sale el dinero destinado a la familia real británica?</a></li></ul></section>","<p>Pero ahora un portavoz de alto rango de Clarence House, es decir, de la residencia <a href=\"https://elpais.com/noticias/carlos-de-inglaterra/\" target=\"_blank\">del príncipe Carlos</a>, padre de Enrique, ha contradicho estas declaraciones en toda la prensa británica. “Como recordarán, <a href=\"https://elpais.com/elpais/2020/01/08/gente/1578508975_081972.html\" target=\"_blank\">en enero de 2020 los duques anunciaron</a> que dejarían de ser miembros activos de la familia real británica, y el duque explicó que trabajarían para convertirse en independientes económicamente”, contaba el portavoz. “El príncipe de Gales les asignó una suma sustancial para apoyarles en esa transición. Esa financiación acabó el verano del año pasado. La pareja es ahora independiente en el ámbito financiero”, relataba, para rematar: “No traiciono a nadie cuando digo que han tenido gran éxito en su independencia financiera”. Con ello hacía referencia a los acuerdos con, entre otras, <a href=\"https://elpais.com/gente/2020-09-03/enrique-de-inglaterra-y-meghan-markle-trabajaran-para-netflix.html\" target=\"_blank\">Netflix</a>, <a href=\"https://elpais.com/gente/2020-12-15/enrique-de-inglaterra-y-meghan-markle-firman-un-acuerdo-con-spotify-para-hacer-podcasts.html\" target=\"_blank\">Spotify </a>o <a href=\"https://elpais.com/elpais/2019/04/10/gente/1554905893_345492.html\" target=\"_blank\">Apple TV </a>que han firmado a lo largo de estos meses.</p>","<p>Por tanto, el palacio da una versión contradictoria a lo que había contado Enrique, que se quejaba tanto de la falta de apoyo financiero como de la nula relación con su padre desde que se marchó, en marzo. El portavoz fue preguntado sobre esas dos versiones, contrapuestas, y afirmó: “Todo lo que puedo ofrecerles son los datos”.</p>","<p>Según las cuentas de Clarence House, Carlos les dio a sus dos hijos, Guillermo y Enrique, un total de 4,45 millones de libras durante el ejercicio 2020/2021, es decir, unos 5,2 millones de euros. Esa cifra es 1,3 millones menor que la del ejercicio 2019/2020, que fue la última en la que los duques de Sussex fueron miembros activos de la familia. El informe no desglosa cómo se han repartido esos cinco millones y los portavoces han declinado aclararlo.</p>","<p>También se ha sabido que <a href=\"https://elpais.com/gente/2020-05-26/el-pacto-de-enrique-y-meghan-pagar-su-casa-de-windsor-mientras-carlos-les-subvenciona-la-seguridad.html\" target=\"_blank\">los duques devolvieron, como prometieron</a>, el coste de la renovación y de vivir en <a href=\"https://elpais.com/elpais/2019/03/29/gente/1553859783_114550.html\" target=\"_blank\">Frogmore Cottage, la casa junto a Windsor que sufrió una millonaria reforma</a> y en la que residieron apenas un año, de marzo de 2019 al mismo mes de 2020. Las cuentas reales reflejan que la pareja devolvió a las arcas reales 2,4 millones de libras, es decir, 2,8 millones de euros. El pasado septiembre un portavoz de la pareja <a href=\"https://elpais.com/gente/2020-09-08/enrique-de-inglaterra-y-meghan-markle-saldan-su-deuda-con-los-britanicos.html\" target=\"_blank\">explicó que ya habían saldado la deuda, </a>algo que ahora queda reflejado en los presupuestos. “No vamos a entrar en detalles acerca del acuerdo comercial del uso de la casa por parte de los duques de Sussex, pero, por favor, recuerden que el pago cubre todas sus obligaciones”, ha explicado el responsable del llamado <a href=\"https://elpais.com/internacional/2020/01/14/actualidad/1579001948_147585.html\" target=\"_blank\">Monedero Privado, es decir, de los ingresos que la reina tiene</a> por sí misma gracias a terrenos e inversiones y que se utilizan para gastos privados, así como oficiales. Además del Monedero, la familia se financia a través de la llamada Subvención Soberana, la partida de los presupuestos estatales dedicada a la casa real, y del patrimonio privado de la reina.</p>","<p>Durante su entrevista con Winfrey, Enrique dejó constancia<a href=\"https://elpais.com/gente/2021-03-08/enrique-de-inglaterra-sobre-su-padre-me-dejo-de-coger-el-telefono-esta-atrapado.html\" target=\"_blank\"> del gran distanciamiento que vivía con su padre.</a> “Me dejó de coger el teléfono, está atrapado”, dijo sobre el heredero al trono británico. “Siempre le querré”, afirmó. “Pero hay mucho dolor, y arreglar esa relación seguirá siendo una de mis prioridades”. El hijo menor de Carlos no ha tenido encuentros privados con su padre en meses. Aunque volvió al Reino Unido por <a href=\"https://elpais.com/internacional/2021-04-17/el-funeral-de-felipe-de-edimburgo-una-ceremonia-solemne-pero-restringida-por-la-pandemia.html\" target=\"_blank\">el funeral de su abuelo, Felipe de Edimburgo</a>, y<a href=\"https://elpais.com/gente/2021-04-17/el-frio-encuentro-guillermo-y-enrique-14-meses-despues-de-su-divorcio.html\" target=\"_blank\"> allí se vio con su hermano Guillermo,</a> no mantuvo reuniones con ninguno de los dos, según contó el experto real Robert Lacey a <i>The Times</i>. Ambos temían que sus conversaciones aparecieran al día siguiente a toda página en la prensa.</p>"],"textContent":"La familia real británica ha publicado sus cuentas anuales, en las que se da a conocer que la monarquía le costó al contribuyente un total de 102 millones de euros, siendo el 60% para las tareas y gastos de personal de Isabel II (tiene 500 trabajadores a su cargo solo en Londres) y de su familia, mientras que el otro 40% se destinó para arreglos de palacio. Eso supone unos 21 millones más que el año anterior a causa de las obras en Buckingham (solo la mejora de su cubierta ha costado casi 600.000 euros). Además, los ingresos aportados por la reina se redujeron a la mitad a causa de la falta de turistas. Pero las cuentas desvelan más detalles, que han explicado portavoces de palacio y que dejan en entredicho algunas informaciones anteriores.Es el caso de las cuentas de Enrique de Inglaterra y Meghan Markle. En su entrevista con Oprah Winfrey el pasado mes de marzo, la pareja explicó que se les había cortado toda ayuda financiera desde que salieron de la institución, en marzo de 2020. Enrique explicó que “el primer trimestre” del año pasado habían dejado de recibir fondos y que había tenido que vivir con la herencia de Diana. “Con lo que mi madre me dejó”, dijo exactamente.Más información¿De dónde sale el dinero destinado a la familia real británica?Pero ahora un portavoz de alto rango de Clarence House, es decir, de la residencia del príncipe Carlos, padre de Enrique, ha contradicho estas declaraciones en toda la prensa británica. “Como recordarán, en enero de 2020 los duques anunciaron que dejarían de ser miembros activos de la familia real británica, y el duque explicó que trabajarían para convertirse en independientes económicamente”, contaba el portavoz. “El príncipe de Gales les asignó una suma sustancial para apoyarles en esa transición. Esa financiación acabó el verano del año pasado. La pareja es ahora independiente en el ámbito financiero”, relataba, para rematar: “No traiciono a nadie cuando digo que han tenido gran éxito en su independencia financiera”. Con ello hacía referencia a los acuerdos con, entre otras, Netflix, Spotify o Apple TV que han firmado a lo largo de estos meses.Por tanto, el palacio da una versión contradictoria a lo que había contado Enrique, que se quejaba tanto de la falta de apoyo financiero como de la nula relación con su padre desde que se marchó, en marzo. El portavoz fue preguntado sobre esas dos versiones, contrapuestas, y afirmó: “Todo lo que puedo ofrecerles son los datos”.Según las cuentas de Clarence House, Carlos les dio a sus dos hijos, Guillermo y Enrique, un total de 4,45 millones de libras durante el ejercicio 2020/2021, es decir, unos 5,2 millones de euros. Esa cifra es 1,3 millones menor que la del ejercicio 2019/2020, que fue la última en la que los duques de Sussex fueron miembros activos de la familia. El informe no desglosa cómo se han repartido esos cinco millones y los portavoces han declinado aclararlo.También se ha sabido que los duques devolvieron, como prometieron, el coste de la renovación y de vivir en Frogmore Cottage, la casa junto a Windsor que sufrió una millonaria reforma y en la que residieron apenas un año, de marzo de 2019 al mismo mes de 2020. Las cuentas reales reflejan que la pareja devolvió a las arcas reales 2,4 millones de libras, es decir, 2,8 millones de euros. El pasado septiembre un portavoz de la pareja explicó que ya habían saldado la deuda, algo que ahora queda reflejado en los presupuestos. “No vamos a entrar en detalles acerca del acuerdo comercial del uso de la casa por parte de los duques de Sussex, pero, por favor, recuerden que el pago cubre todas sus obligaciones”, ha explicado el responsable del llamado Monedero Privado, es decir, de los ingresos que la reina tiene por sí misma gracias a terrenos e inversiones y que se utilizan para gastos privados, así como oficiales. Además del Monedero, la familia se financia a través de la llamada Subvención Soberana, la partida de los presupuestos estatales dedicada a la casa real, y del patrimonio privado de la reina.Durante su entrevista con Winfrey, Enrique dejó constancia del gran distanciamiento que vivía con su padre. “Me dejó de coger el teléfono, está atrapado”, dijo sobre el heredero al trono británico. “Siempre le querré”, afirmó. “Pero hay mucho dolor, y arreglar esa relación seguirá siendo una de mis prioridades”. El hijo menor de Carlos no ha tenido encuentros privados con su padre en meses. Aunque volvió al Reino Unido por el funeral de su abuelo, Felipe de Edimburgo, y allí se vio con su hermano Guillermo, no mantuvo reuniones con ninguno de los dos, según contó el experto real Robert Lacey a The Times. Ambos temían que sus conversaciones aparecieran al día siguiente a toda página en la prensa.","length":4723,"excerpt":"Las cuentas de la familia real británica también muestran que los duques de Sussex devolvieron 2,8 millones por los costes de la residencia de Frogmore Cottage, que usaron apenas un año","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/52lTFXZPXNs7pjzxT-C44ctJwhY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/PX4GIZIGPJHANFVIOTONTVPDXE.jpg","url":"https://elpais.com/gente/2021-06-24/las-contradicciones-de-enrique-de-inglaterra-crecen-el-principe-carlos-le-mantuvo-economicamente-hasta-el-verano-pasado.html"}}},"__N_SSG":true}