{"pageProps":{"page":{"id":"8a60aede268e609549e978b07428d39f","pt-br":{"title":"A primeira derrota do RNA contra o coronavírus","byline":"Nuño Domínguez","content":["<p>O <a href=\"https://brasil.elpais.com/ciencia/2020-12-18/rna-a-molecula-que-pode-nos-tirar-desta-pandemia.html\" target=\"_blank\">poderio das novas vacinas baseadas no RNA</a> se desinflou nos últimos dias com os resultados decepcionantes de uma nova injeção baseada nesta tecnologia. A empresa alemã Curevac reconheceu que sua vacina alcança apenas 47% de eficácia e não cumpre as expectativas estabelecidas. O imunizante despertava interesse porque não exigia congeladores e poderia ter um preço acessível para muitos países em desenvolvimento onde <a href=\"https://brasil.elpais.com/sociedad/2021-05-22/assim-avanca-a-vacinacao-pais-por-pais-rapida-nos-mais-ricos-nem-tanto-nos-mais-pobres.html\" target=\"_blank\">a vacinação contra o SARS-CoV-2</a> mal começou. Mas, por razões desconhecidas, ele não funciona.</p>","<section><h3>Mais informações </h3></section>","<p>Se algo ficou demonstrado <a href=\"https://brasil.elpais.com/noticias/coronavirus/a/\" target=\"_blank\">nesta pandemia</a> foi o potencial do RNA mensageiro para lutar contra os vírus. É uma estratégia que em seus primórdios foi ignorada pelos grandes laboratórios farmacêuticos. Pensava-se que o RNA era uma molécula tão efêmera e frágil que não serviria como fármaco. A história mudou essa visão a partir de dezembro de 2020. As duas vacinas do RNA mensageiro, uma desenvolvida pela alemã BioNTech em colaboração com a norte-americana <a href=\"https://brasil.elpais.com/noticias/pfizer/\" target=\"_blank\">Pfizer</a>, e outra a da Moderna em colaboração com o setor público dos EUA, demonstraram uma eficácia superior a 94% e quase 100% de capacidade de evitar a morte dos infectados. O que aconteceu então com a vacina da Curevac, baseada na mesma molécula?</p>","<p>Há um dado chamativo sobre o ensaio clínico da Curevac. Ele foi feito em 10 países da Europa e América Latina num momento em que já circulavam 13 variantes diferentes do vírus. Entre pouco mais de 130 contágios registrados nesse ensaio com 40.000 indivíduos, só um envolvia a cepa clássica do coronavírus. As demais eram novas versões, <a href=\"https://brasil.elpais.com/ciencia/2021-04-29/variante-indiana-do-coronavirus-tem-tres-mutacoes-ameacadoras.html\" target=\"_blank\">incluída a delta, originária da Índia―uma das mais contagiosas e virulentas</a>― assim como as variantes detectadas recentemente no Peru e Colômbia. O ensaio clínico da Curevac ainda não acabou, e os resultados completos não foram publicados em nenhuma revista científica. Mas os dados provisórios mostram que a eficácia dessa vacina é decepcionante ―e diminui com a idade do paciente e se eles estiverem infectados pelas novas variantes.</p>","<p>“Esperávamos obter resultados mais poderosos, e agora vemos que é muito difícil conseguir uma alta eficácia com esta diversidade sem precedentes de variantes do vírus”, disse Franz Werner-Haas, diretor-executivo da empresa, em uma nota à imprensa.</p>","<p>Estes resultados são parte de uma análise intermediária. O ensaio clínico continua em andamento, e os detalhes completos de efetividade só serão conhecidos quando tiver acabado, possivelmente dentro de uma ou duas semanas. “É possível que os dados de efetividade variem quando o estudo for concluído, e por exemplo vejamos que a vacina funciona contra algumas variantes e não contra outras”, explica Antonio Portolés, farmacologista do Hospital Clínico de Madri que lidera a parte do ensaio clínico da Curevac nessa instituição. “É possível que se chegue a 50% de efetividade, mas é muito pouco provável que sejam alcançados os níveis de eficácia de 94% das outras duas vacinas de RNA”, admite.</p>","<p>O laboratório alemão informa que já desenvolveu uma segunda versão melhorada de sua vacina, supostamente capaz de vencer as novas formas do coronavírus. Mas é possível que a falha esteja na própria essência da tecnologia utilizada.</p>","<p>Uma vacina de RNA é uma mensagem em código, escrita na linguagem universal da vida. O idioma do RNA tem quatro letras: A, C, U, G. A sequência de letras genéticas contida nas vacinas do RNA ensina à célula: “A partir daqui você deve seguir minhas ordens para traduzir esta mensagem”. E, depois, inclui a sequência completa da <a href=\"https://brasil.elpais.com/brasil/2020/05/13/ciencia/1589376940_836113.html\" target=\"_blank\">proteína S, aquela que o vírus utiliza para entrar nas células humanas.</a></p>","<p>Injetar um RNA estranho ao nosso corpo não é tarefa fácil: o sistema imunológico se ocupa justamente de destruir de imediato qualquer comando malicioso. A grande inovação que permitiu desenvolver vacinas de RNA mensageiro foi precisamente introduzir uma letra artificial nessa sequência do RNA, a pseudouridina, representada pela letra grega Ψ (psi). Na década de 2010, após anos de recusa por parte do setor público e privado, Katalin Karikó, cientista húngara radicada nos EUA, demonstrou que essa simples mudança de uma letra por outra permite injetar RNA mensageiro de fora sem provocar uma reação imunológica exacerbada. Tanto a BioNTech, que a contratou como diretora, como a Moderna utilizam esta técnica baseada no RNA modificado, protegida por uma patente que a Universidade da Pensilvânia vendeu a preço de banana anos atrás, porque “queriam dinheiro rápido”, conforme contou <a href=\"https://brasil.elpais.com/ciencia/2020-12-27/a-mae-da-vacina-contra-a-covid-19-no-segundo-semestre-poderemos-provavelmente-voltar-a-vida-normal.html\" target=\"_blank\">Karikó ao EL PAÍS</a>.</p>","<p>Um dos maiores críticos do papel de Karikó como mãe das vacinas de RNA é Hans-Georg Rammensee, imunologista da Universidade de Tübigen (Alemanha) e cofundador da Curevac. Sua companhia se fundamenta em uma descoberta de seu colega Ingmar Hoerr, cuja tese de doutorado em 2000 demonstrou que o RNA não modificado podia ser estabilizado e usado para fazer vacinas. Desde então a empresa tenta desenvolver vacinas de RNA contra diversas doenças. Ainda não pôs nenhuma no mercado, mas os dados iniciais em animais e humanos de sua vacina contra a covid-19 foram bons. Em dezembro, Rammensee opinou a este jornal que nenhum dos avanços de Karikó havia sido determinante. Mesmo assim, admitia o inevitável: “Sem nosso estudo de 2000, nem a Moderna nem a BioNTech teriam sido fundadas, mas eles foram mais rápidos no desenvolvimento”.</p>","<p>“É provável que o RNA não modificado seja parte da explicação dos resultados tão decepcionantes”, afirma a virologista espanhola Isabel Sola. “O RNA não modificado ativa a primeira linha de defesa do sistema imunológico, a inata, o que impede que as células traduzam a mensagem do RNA contido na vacina. Aqui pode estar uma das explicações do fracasso”, ressalta.</p>","<p>A pesquisadora acredita haver uma grande lição a tirar destes resultados. “Em algum momento achamos que desenvolver vacinas de RNA mensageiro já era algo simples e rápido, mas a verdade é que isso exige um trabalho enorme, de anos, e qualquer pequena mudança na sequência da mensagem genética no RNA pode tornar a molécula instável, ou que seja muito agressiva para o sistema imunológico.”</p>","<p>A imunolgista África González, da Universidade do Vigo (Espanha), acredita que o RNA não modificado pode ter desempenhado um papel, mas que há outros fatores. A dose de vacina empregada pela Curevac é de 12 microgramas, muito menos que nas fórmulas da Pfizer (30 microgramas) e Moderna (100). É possível, argumenta, que a Curevac não queria dar mais doses para evitar reações adversas, e que por isso a efetividade seja muito baixa.</p>","<p>Há um último detalhe ínfimo, mas talvez fundamental: o veículo usado pelas vacinas para transportar o RNA da agulha até as células humanas. Trata-se de esferas de lipídios de tamanho microscópico, cuja composição é muito delicada: precisam aguentar intactas até que a vacina grude no exterior das células, e depois se abrirem para liberar o RNA mensageiro dentro delas. A Curevac usa esferas diferentes, capazes de se manterem estáveis a temperaturas menos frígidas que as outras duas vacinas. Mas é possível que essa capacidade tenha afetado negativamente sua capacidade de transportar sua carga protetora. Como costumam dizer os anglo-saxões, o diabo está nos detalhes.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>"],"textContent":"O poderio das novas vacinas baseadas no RNA se desinflou nos últimos dias com os resultados decepcionantes de uma nova injeção baseada nesta tecnologia. A empresa alemã Curevac reconheceu que sua vacina alcança apenas 47% de eficácia e não cumpre as expectativas estabelecidas. O imunizante despertava interesse porque não exigia congeladores e poderia ter um preço acessível para muitos países em desenvolvimento onde a vacinação contra o SARS-CoV-2 mal começou. Mas, por razões desconhecidas, ele não funciona.Mais informações Se algo ficou demonstrado nesta pandemia foi o potencial do RNA mensageiro para lutar contra os vírus. É uma estratégia que em seus primórdios foi ignorada pelos grandes laboratórios farmacêuticos. Pensava-se que o RNA era uma molécula tão efêmera e frágil que não serviria como fármaco. A história mudou essa visão a partir de dezembro de 2020. As duas vacinas do RNA mensageiro, uma desenvolvida pela alemã BioNTech em colaboração com a norte-americana Pfizer, e outra a da Moderna em colaboração com o setor público dos EUA, demonstraram uma eficácia superior a 94% e quase 100% de capacidade de evitar a morte dos infectados. O que aconteceu então com a vacina da Curevac, baseada na mesma molécula?Há um dado chamativo sobre o ensaio clínico da Curevac. Ele foi feito em 10 países da Europa e América Latina num momento em que já circulavam 13 variantes diferentes do vírus. Entre pouco mais de 130 contágios registrados nesse ensaio com 40.000 indivíduos, só um envolvia a cepa clássica do coronavírus. As demais eram novas versões, incluída a delta, originária da Índia―uma das mais contagiosas e virulentas― assim como as variantes detectadas recentemente no Peru e Colômbia. O ensaio clínico da Curevac ainda não acabou, e os resultados completos não foram publicados em nenhuma revista científica. Mas os dados provisórios mostram que a eficácia dessa vacina é decepcionante ―e diminui com a idade do paciente e se eles estiverem infectados pelas novas variantes.“Esperávamos obter resultados mais poderosos, e agora vemos que é muito difícil conseguir uma alta eficácia com esta diversidade sem precedentes de variantes do vírus”, disse Franz Werner-Haas, diretor-executivo da empresa, em uma nota à imprensa.Estes resultados são parte de uma análise intermediária. O ensaio clínico continua em andamento, e os detalhes completos de efetividade só serão conhecidos quando tiver acabado, possivelmente dentro de uma ou duas semanas. “É possível que os dados de efetividade variem quando o estudo for concluído, e por exemplo vejamos que a vacina funciona contra algumas variantes e não contra outras”, explica Antonio Portolés, farmacologista do Hospital Clínico de Madri que lidera a parte do ensaio clínico da Curevac nessa instituição. “É possível que se chegue a 50% de efetividade, mas é muito pouco provável que sejam alcançados os níveis de eficácia de 94% das outras duas vacinas de RNA”, admite.O laboratório alemão informa que já desenvolveu uma segunda versão melhorada de sua vacina, supostamente capaz de vencer as novas formas do coronavírus. Mas é possível que a falha esteja na própria essência da tecnologia utilizada.Uma vacina de RNA é uma mensagem em código, escrita na linguagem universal da vida. O idioma do RNA tem quatro letras: A, C, U, G. A sequência de letras genéticas contida nas vacinas do RNA ensina à célula: “A partir daqui você deve seguir minhas ordens para traduzir esta mensagem”. E, depois, inclui a sequência completa da proteína S, aquela que o vírus utiliza para entrar nas células humanas.Injetar um RNA estranho ao nosso corpo não é tarefa fácil: o sistema imunológico se ocupa justamente de destruir de imediato qualquer comando malicioso. A grande inovação que permitiu desenvolver vacinas de RNA mensageiro foi precisamente introduzir uma letra artificial nessa sequência do RNA, a pseudouridina, representada pela letra grega Ψ (psi). Na década de 2010, após anos de recusa por parte do setor público e privado, Katalin Karikó, cientista húngara radicada nos EUA, demonstrou que essa simples mudança de uma letra por outra permite injetar RNA mensageiro de fora sem provocar uma reação imunológica exacerbada. Tanto a BioNTech, que a contratou como diretora, como a Moderna utilizam esta técnica baseada no RNA modificado, protegida por uma patente que a Universidade da Pensilvânia vendeu a preço de banana anos atrás, porque “queriam dinheiro rápido”, conforme contou Karikó ao EL PAÍS.Um dos maiores críticos do papel de Karikó como mãe das vacinas de RNA é Hans-Georg Rammensee, imunologista da Universidade de Tübigen (Alemanha) e cofundador da Curevac. Sua companhia se fundamenta em uma descoberta de seu colega Ingmar Hoerr, cuja tese de doutorado em 2000 demonstrou que o RNA não modificado podia ser estabilizado e usado para fazer vacinas. Desde então a empresa tenta desenvolver vacinas de RNA contra diversas doenças. Ainda não pôs nenhuma no mercado, mas os dados iniciais em animais e humanos de sua vacina contra a covid-19 foram bons. Em dezembro, Rammensee opinou a este jornal que nenhum dos avanços de Karikó havia sido determinante. Mesmo assim, admitia o inevitável: “Sem nosso estudo de 2000, nem a Moderna nem a BioNTech teriam sido fundadas, mas eles foram mais rápidos no desenvolvimento”.“É provável que o RNA não modificado seja parte da explicação dos resultados tão decepcionantes”, afirma a virologista espanhola Isabel Sola. “O RNA não modificado ativa a primeira linha de defesa do sistema imunológico, a inata, o que impede que as células traduzam a mensagem do RNA contido na vacina. Aqui pode estar uma das explicações do fracasso”, ressalta.A pesquisadora acredita haver uma grande lição a tirar destes resultados. “Em algum momento achamos que desenvolver vacinas de RNA mensageiro já era algo simples e rápido, mas a verdade é que isso exige um trabalho enorme, de anos, e qualquer pequena mudança na sequência da mensagem genética no RNA pode tornar a molécula instável, ou que seja muito agressiva para o sistema imunológico.”A imunolgista África González, da Universidade do Vigo (Espanha), acredita que o RNA não modificado pode ter desempenhado um papel, mas que há outros fatores. A dose de vacina empregada pela Curevac é de 12 microgramas, muito menos que nas fórmulas da Pfizer (30 microgramas) e Moderna (100). É possível, argumenta, que a Curevac não queria dar mais doses para evitar reações adversas, e que por isso a efetividade seja muito baixa.Há um último detalhe ínfimo, mas talvez fundamental: o veículo usado pelas vacinas para transportar o RNA da agulha até as células humanas. Trata-se de esferas de lipídios de tamanho microscópico, cuja composição é muito delicada: precisam aguentar intactas até que a vacina grude no exterior das células, e depois se abrirem para liberar o RNA mensageiro dentro delas. A Curevac usa esferas diferentes, capazes de se manterem estáveis a temperaturas menos frígidas que as outras duas vacinas. Mas é possível que essa capacidade tenha afetado negativamente sua capacidade de transportar sua carga protetora. Como costumam dizer os anglo-saxões, o diabo está nos detalhes.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui","length":7252,"excerpt":"Dados decepcionantes da vacina da empresa alemã Curevac evidenciam as dificuldades de explorar o potencial terapêutico dessa molécula","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/DQLPm7ogmBf0hl95PGoOCKLikxY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VPSVUFIZTFB37IJHSHMBT7KDYA.jpg","url":"https://brasil.elpais.com/ciencia/2021-06-26/a-primeira-derrota-do-rna-contra-o-coronavirus.html"},"es-es":{"title":"La primera derrota del ARN contra el coronavirus","byline":"Nuño Domínguez","content":["<p>El poderío de las nuevas vacunas basadas en ARN se ha desinflado en los últimos días con los resultados decepcionantes de una nueva inyección basada en esta tecnología. La empresa alemana Curevac ha reconocido que su vacuna apenas alcanza el 47% de eficacia y que no cumple las expectativas marcadas. Esta inyección era interesante porque no requería congeladores y podría tener un precio asequible para los muchos países en desarrollo, donde la vacunación contra el SARS-CoV-2 apenas ha comenzado. Pero, por razones desconocidas, la inyección no funciona.</p>","<p>Si algo se ha demostrado en esta pandemia es el potencial del<a href=\"https://elpais.com/ciencia/2020-11-28/arn-la-molecula-que-puede-sacarnos-de-esta-pandemia.html\"> ARN mensajero</a> para luchar contra los virus. Es una estrategia que en sus albores fue ignorada por las grandes farmacéuticas. Se pensaba que el ARN era una molécula tan efímera y débil que no valía como fármaco. La historia a partir de diciembre de 2020 ha cambiado esa visión. Las dos vacunas de ARN mensajero, la desarrollada por la alemana BioNTech en colaboración con la estadounidense Pfizer y la de Moderna en colaboración con el sector público de EE UU, han demostrado una eficacia superior al 94% y casi un 100% de capacidad de salvarle la vida a los infectados. ¿Qué ha pasado entonces con la vacuna de Curevac, basada en la misma molécula?</p>","<p>Hay un dato apabullante sobre el ensayo clínico de Curevac. Se realizó en 10 países de Europa y América Latina, incluida España, en un momento en el que ya circulaban 13 variantes diferentes del virus. Solo uno de los algo más de 130 contagios registrados en este ensayo con 40.000 personas se infectó con la variante <i>clásica</i> del patógeno. El resto eran versiones nuevas,<a href=\"https://elpais.com/ciencia/2021-04-29/la-variante-india-del-coronavirus-tiene-tres-mutaciones-amenazadoras.html\"> incluida la de India</a> —una de las más contagiosas y virulentas— así como las versiones detectadas recientemente en Perú y Colombia. El ensayo clínico de Curevac aún no ha acabado. Todavía no se han publicado los resultados completos en una revista científica. Pero los datos provisionales muestran que la efectividad de esta vacuna es decepcionante. Esta es menor cuanto más mayores son los pacientes y si estos están infectados con las nuevas variantes.</p>","<p>“Esperábamos tener resultados más potentes y ahora vemos que es muy difícil conseguir alta eficacia con esta diversidad sin precedentes de variantes del virus”, ha dicho Franz Werner-Haas, director ejecutivo de la empresa, en una nota de prensa.</p>","<p>Estos resultados son parte de un análisis intermedio. El ensayo clínico sigue en marcha y solo se conocerán todos los detalles de efectividad cuando haya terminado, posiblemente dentro de una o dos semanas. “Es posible que los datos de efectividad varíen cuando haya terminado el estudio y por ejemplo veamos que la vacuna funciona contra unas variantes y no contra otras”, explica Antonio Portolés, farmacólogo del Hospital Clínico de Madrid que lidera la parte del ensayo clínico de Curevac en este centro. “Es posible que llegue al 50% de efectividad, pero es muy poco probable que se alcancen los niveles de eficacia del 94% de las otras dos vacunas de ARN”, reconoce.</p>","<p>La firma alemana explica que ya han desarrollado una segunda versión mejorada de su inyección que debería ser capaz de vencer a las nuevas formas del coronavirus. Pero es posible que el fallo esté en la esencia misma de la tecnología que utilizan.</p>","<blockquote><p>Solo uno de los algo más de 130 contagios registrados en este ensayo con 40.000 personas se infectó con la variante ‘clásica’ del patógeno</p></blockquote>","<p>Una vacuna de ARN es un mensaje en código escrito en el lenguaje universal de la vida. El idioma del ARN tiene cuatro letras: A, C, U, G. La secuencia de letras genéticas que contienen las vacunas de ARN le dicen a la célula: “A partir de aquí debes seguir mis órdenes para traducir este mensaje”. Y, después, incluye la secuencia completa de la proteína S, la que<a href=\"https://elpais.com/elpais/2020/05/09/ciencia/1589059080_203445.html\"> el virus utiliza para entrar en las células humanas</a>.</p>","<p>Inyectar un ARN foráneo en nuestro cuerpo no es tarea fácil: el sistema inmune se ocupa precisamente de <a href=\"https://elpais.com/elpais/2020/04/20/ciencia/1587379836_984471.html\">destruir al instante cualquier comando malicioso</a>. La gran innovación que ha permitido desarrollar vacunas de ARN mensajero ha sido precisamente introducir una letra artificial en esa secuencia de ARN, la pseudouridina, representada por la letra griega Ψ. En la década de 2010, tras años de rechazos por parte del sector público y el privado, la húngara afincada en EE UU <a href=\"https://elpais.com/ciencia/2020-12-26/la-madre-de-la-vacuna-contra-la-covid-en-verano-podremos-probablemente-volver-a-la-vida-normal.html\">Katalin Karikó</a> demostró que este sencillo cambio de una letra por otra permite inyectar ARN mensajero foráneo sin provocar una reacción inmune exacerbada. Tanto BioNTech, que la contrató como jefa, como Moderna, utilizan esta técnica basada en ARN modificado protegida por una patente que la Universidad de Pensilvania malvendió hace años porque querían “dinero rápido”, según contó Karikó a EL PAÍS.</p>","<p>Uno de los adversarios más críticos con el papel de Karikó como madre de las vacunas de ARN es Hans-Georg Rammensee, inmunólogo de la Universidad de Tubinga y cofundador de Curevac. Su compañía se fundamenta en un descubrimiento de su colega Ingmar Hoerr, cuya tesis doctoral en 2000 mostró que el ARN no modificado se podía estabilizar y usar para hacer vacunas. Desde entonces la empresa ha intentado desarrollar vacunas de ARN contra diferentes dolencias. Aún no han sacado ninguna al mercado, pero los datos iniciales en animales y humanos de su vacuna contra la covid eran buenos. En diciembre, Rammensee explicó a este diario que en su opinión ninguno de los avances de Karikó han sido determinantes. Aun así reconocía lo inevitable: “Sin nuestro estudio de 2000 no se habrían fundado ni Moderna ni BioNTech, pero ellos han sido más rápidos en el desarrollo”.</p>","<p>“Es probable que el ARN no modificado sea parte de la explicación de los resultados tan decepcionantes”, explica<a href=\"https://elpais.com/ciencia/2020-10-19/los-cientificos-que-crean-nuevos-coronavirus-infecciosos-para-salvar-vidas.html\"> Isabel Sola, viróloga del CSIC</a>. “El ARN no modificado activa la primera línea de defensa del sistema inmune, la innata, lo que impide que las células traduzcan el mensaje de ARN contenido en la vacuna. Aquí puede estar una de las explicaciones del fracaso”, resalta.</p>","<p>La investigadora cree que hay una gran lección que sacar de estos resultados. “En algún momento pensamos que desarrollar vacunas de ARN mensajero era ya algo sencillo y rápido, pero la realidad es que requiere un trabajo enorme, de años, y cualquier pequeño cambio en la secuencia del mensaje genético en el ARN puede hacer que la molécula no sea estable o que sea demasiado agresiva para el sistema inmune”, detalla.</p>","<p>La inmunóloga de la Universidad de Vigo África González cree que el ARN no modificado ha jugado probablemente un papel, pero hay otros factores. La dosis de vacuna empleada por Curevac es de 12 microgramos, mucho menor que la empleada por Pfizer, 30 microgramos, y Moderna, 100. Es posible, argumenta, que Curevac no quisiese dar más dosis para evitar reacciones adversas y que por ello la efectividad sea demasiado tibia.</p>","<p>Hay un último detalle ínfimo, pero posiblemente fundamental: el vehículo que usan las vacunas para transportar el ARN desde la aguja a las células humanas. Se trata de esferas de lípidos de tamaño microscópico cuya composición es delicadísima: deben aguantar intactas hasta que la vacuna se une al exterior de las células y después abrirse para liberar el ARN mensajero dentro de ellas. Curevac usa esferas diferentes, pues son capaces de mantenerse estables a temperaturas más cálidas que las otras dos vacunas. Es posible que esa capacidad haya hecho que sean peores a la hora de llevar su carga protectora. Como suelen decir los anglosajones, el diablo está en los detalles.</p>","<p><i>Puedes seguir a </i><i><b>MATERIA </b></i><i>en</i><a href=\"https://www.facebook.com/Materia.Ciencia/\"><i> Facebook</i></a><i>,</i><a href=\"https://twitter.com/materia_ciencia\"><i> Twitter</i></a><i> e</i><a href=\"https://www.instagram.com/materia_ciencia/\"><i> Instagram</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/331/\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"El poderío de las nuevas vacunas basadas en ARN se ha desinflado en los últimos días con los resultados decepcionantes de una nueva inyección basada en esta tecnología. La empresa alemana Curevac ha reconocido que su vacuna apenas alcanza el 47% de eficacia y que no cumple las expectativas marcadas. Esta inyección era interesante porque no requería congeladores y podría tener un precio asequible para los muchos países en desarrollo, donde la vacunación contra el SARS-CoV-2 apenas ha comenzado. Pero, por razones desconocidas, la inyección no funciona.Si algo se ha demostrado en esta pandemia es el potencial del ARN mensajero para luchar contra los virus. Es una estrategia que en sus albores fue ignorada por las grandes farmacéuticas. Se pensaba que el ARN era una molécula tan efímera y débil que no valía como fármaco. La historia a partir de diciembre de 2020 ha cambiado esa visión. Las dos vacunas de ARN mensajero, la desarrollada por la alemana BioNTech en colaboración con la estadounidense Pfizer y la de Moderna en colaboración con el sector público de EE UU, han demostrado una eficacia superior al 94% y casi un 100% de capacidad de salvarle la vida a los infectados. ¿Qué ha pasado entonces con la vacuna de Curevac, basada en la misma molécula?Hay un dato apabullante sobre el ensayo clínico de Curevac. Se realizó en 10 países de Europa y América Latina, incluida España, en un momento en el que ya circulaban 13 variantes diferentes del virus. Solo uno de los algo más de 130 contagios registrados en este ensayo con 40.000 personas se infectó con la variante clásica del patógeno. El resto eran versiones nuevas, incluida la de India —una de las más contagiosas y virulentas— así como las versiones detectadas recientemente en Perú y Colombia. El ensayo clínico de Curevac aún no ha acabado. Todavía no se han publicado los resultados completos en una revista científica. Pero los datos provisionales muestran que la efectividad de esta vacuna es decepcionante. Esta es menor cuanto más mayores son los pacientes y si estos están infectados con las nuevas variantes.“Esperábamos tener resultados más potentes y ahora vemos que es muy difícil conseguir alta eficacia con esta diversidad sin precedentes de variantes del virus”, ha dicho Franz Werner-Haas, director ejecutivo de la empresa, en una nota de prensa.Estos resultados son parte de un análisis intermedio. El ensayo clínico sigue en marcha y solo se conocerán todos los detalles de efectividad cuando haya terminado, posiblemente dentro de una o dos semanas. “Es posible que los datos de efectividad varíen cuando haya terminado el estudio y por ejemplo veamos que la vacuna funciona contra unas variantes y no contra otras”, explica Antonio Portolés, farmacólogo del Hospital Clínico de Madrid que lidera la parte del ensayo clínico de Curevac en este centro. “Es posible que llegue al 50% de efectividad, pero es muy poco probable que se alcancen los niveles de eficacia del 94% de las otras dos vacunas de ARN”, reconoce.La firma alemana explica que ya han desarrollado una segunda versión mejorada de su inyección que debería ser capaz de vencer a las nuevas formas del coronavirus. Pero es posible que el fallo esté en la esencia misma de la tecnología que utilizan.Solo uno de los algo más de 130 contagios registrados en este ensayo con 40.000 personas se infectó con la variante ‘clásica’ del patógenoUna vacuna de ARN es un mensaje en código escrito en el lenguaje universal de la vida. El idioma del ARN tiene cuatro letras: A, C, U, G. La secuencia de letras genéticas que contienen las vacunas de ARN le dicen a la célula: “A partir de aquí debes seguir mis órdenes para traducir este mensaje”. Y, después, incluye la secuencia completa de la proteína S, la que el virus utiliza para entrar en las células humanas.Inyectar un ARN foráneo en nuestro cuerpo no es tarea fácil: el sistema inmune se ocupa precisamente de destruir al instante cualquier comando malicioso. La gran innovación que ha permitido desarrollar vacunas de ARN mensajero ha sido precisamente introducir una letra artificial en esa secuencia de ARN, la pseudouridina, representada por la letra griega Ψ. En la década de 2010, tras años de rechazos por parte del sector público y el privado, la húngara afincada en EE UU Katalin Karikó demostró que este sencillo cambio de una letra por otra permite inyectar ARN mensajero foráneo sin provocar una reacción inmune exacerbada. Tanto BioNTech, que la contrató como jefa, como Moderna, utilizan esta técnica basada en ARN modificado protegida por una patente que la Universidad de Pensilvania malvendió hace años porque querían “dinero rápido”, según contó Karikó a EL PAÍS.Uno de los adversarios más críticos con el papel de Karikó como madre de las vacunas de ARN es Hans-Georg Rammensee, inmunólogo de la Universidad de Tubinga y cofundador de Curevac. Su compañía se fundamenta en un descubrimiento de su colega Ingmar Hoerr, cuya tesis doctoral en 2000 mostró que el ARN no modificado se podía estabilizar y usar para hacer vacunas. Desde entonces la empresa ha intentado desarrollar vacunas de ARN contra diferentes dolencias. Aún no han sacado ninguna al mercado, pero los datos iniciales en animales y humanos de su vacuna contra la covid eran buenos. En diciembre, Rammensee explicó a este diario que en su opinión ninguno de los avances de Karikó han sido determinantes. Aun así reconocía lo inevitable: “Sin nuestro estudio de 2000 no se habrían fundado ni Moderna ni BioNTech, pero ellos han sido más rápidos en el desarrollo”.“Es probable que el ARN no modificado sea parte de la explicación de los resultados tan decepcionantes”, explica Isabel Sola, viróloga del CSIC. “El ARN no modificado activa la primera línea de defensa del sistema inmune, la innata, lo que impide que las células traduzcan el mensaje de ARN contenido en la vacuna. Aquí puede estar una de las explicaciones del fracaso”, resalta.La investigadora cree que hay una gran lección que sacar de estos resultados. “En algún momento pensamos que desarrollar vacunas de ARN mensajero era ya algo sencillo y rápido, pero la realidad es que requiere un trabajo enorme, de años, y cualquier pequeño cambio en la secuencia del mensaje genético en el ARN puede hacer que la molécula no sea estable o que sea demasiado agresiva para el sistema inmune”, detalla.La inmunóloga de la Universidad de Vigo África González cree que el ARN no modificado ha jugado probablemente un papel, pero hay otros factores. La dosis de vacuna empleada por Curevac es de 12 microgramos, mucho menor que la empleada por Pfizer, 30 microgramos, y Moderna, 100. Es posible, argumenta, que Curevac no quisiese dar más dosis para evitar reacciones adversas y que por ello la efectividad sea demasiado tibia.Hay un último detalle ínfimo, pero posiblemente fundamental: el vehículo que usan las vacunas para transportar el ARN desde la aguja a las células humanas. Se trata de esferas de lípidos de tamaño microscópico cuya composición es delicadísima: deben aguantar intactas hasta que la vacuna se une al exterior de las células y después abrirse para liberar el ARN mensajero dentro de ellas. Curevac usa esferas diferentes, pues son capaces de mantenerse estables a temperaturas más cálidas que las otras dos vacunas. Es posible que esa capacidad haya hecho que sean peores a la hora de llevar su carga protectora. Como suelen decir los anglosajones, el diablo está en los detalles.Puedes seguir a MATERIA en Facebook, Twitter e Instagram, o apuntarte aquí para recibir nuestra newsletter semanal.","length":7560,"excerpt":"Los decepcionantes datos de la vacuna de la empresa alemana CureVac evidencian las dificultades de explotar el potencial terapéutico de esta molécula","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/DQLPm7ogmBf0hl95PGoOCKLikxY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VPSVUFIZTFB37IJHSHMBT7KDYA.jpg","url":"https://elpais.com/ciencia/2021-06-26/el-enigma-de-la-primera-derrota-del-arn-contra-el-coronavirus.html"}}},"__N_SSG":true}