{"pageProps":{"page":{"id":"498a6a83f3d50b83fde1388b168f5142","pt-br":{"title":"Mario Vargas Llosa entra para a Academia Francesa","byline":"Marc Bassets","content":["<p>Mario Vargas Llosa será imortal. Literalmente. Os <i>imortais</i> é o nome dado aos membros da Academia Francesa, que hoje aprovou em sessão plenária e à porta fechada a <a href=\"https://brasil.elpais.com/internacional/2021-10-15/mario-vargas-llosa-candidato-a-ingressar-na-academia-francesa.html\" target=\"_blank\">admissão do autor de <i>A cidade e os cachorros</i> e <i>Travessuras da menina má</i></a>.</p>","<p>É uma revolução para esta instituição fundada no século XVII pelo Cardeal Richelieu e <a href=\"https://brasil.elpais.com/brasil/2017/10/30/cultura/1509390000_354339.html\" target=\"_blank\">criticada por seu imobilismo</a>. Pela primeira vez em sua história, terá em suas fileiras alguém que não tenha publicado um único livro em língua francesa, cuja defesa e preservação é a razão de ser da instituição.</p>","<p>Vargas Llosa ganhou o primeiro turno de votação com 18 votos de um total de 22, <a href=\"https://www.academie-francaise.fr/actualites/election-de-m-mario-vargas-llosa-f18\" target=\"_blank\">de acordo com uma declaração da Academia</a>. Um mínimo de 20 acadêmicos tinha que estar presente para que a votação ocorresse.</p>","<p>O próximo passo para que a eleição seja válida é a aprovação pelo presidente da República, em uma audiência com o novo acadêmico. Após receber o <a href=\"https://brasil.elpais.com/internacional/2021-11-08/a-historia-ou-cancao-de-amor-de-brigitte-e-emmanuel-macron.html\" target=\"_blank\">aval de Emmanuel Macron</a>, Vargas Llosa pode então ser “instalado”, ou seja, tomar posse do assento 18, em uma cerimônia privada em um círculo reduzido. O processo será concluído algum tempo depois em uma cerimônia pública da qual todos os acadêmicos, incluindo o novato, participarão com seus trajes verdes e espadas estabelecidos na tradição do Primeiro Império e na qual o novo imortal fará um elogio ao seu antecessor na cadeira, o filósofo Michel Serres, que morreu em 2019.</p>","<p>A posse definitiva, entretanto, levará tempo, talvez até o primeiro trimestre de 2023, pois há quatro novos membros na lista de espera para a cerimônia antes de Vargas Llosa.</p>","<p>Vargas Llosa, que já é membro da <a href=\"https://brasil.elpais.com/brasil/2014/03/14/cultura/1394821334_527559.html\" target=\"_blank\">Real Academia Espanhola</a>, não será o primeiro acadêmico estrangeiro na <i>Académie</i>. Alguns, como como Julien Green, Eugène Ionesco, Hector Bianciotti, François Cheng e Maurizio Serra, também escreveram em inglês, romeno, espanhol, chinês e italiano, respectivamente. Mas o novo imortal é o primeiro a escrever exclusivamente em uma língua estrangeira.</p>","<p>O cargo é vitalício. A Academia Francesa tem 40 lugares, dos quais 6 estão vagos. É presidida por um secretário perpétuo, atualmente a historiadora Hélène Carrère d’Encausse.</p>","<p>Com Vargas Llosa, <a href=\"https://brasil.elpais.com/cultura/2021-10-07/quem-ganhou-o-nobel-de-literatura-no-ano-em-que-voce-nasceu.html\" target=\"_blank\">vencedor do Prêmio Nobel de Literatura em 2010</a> e <a href=\"https://brasil.elpais.com/autor/mario-vargas-llosa/\" target=\"_blank\">colaborador do EL PAÍS há mais de três décadas</a>, a Academia abriu duas exceções a suas regras. A primeira foi admitir um escritor que não escrevesse em francês. A segunda era aprovar um candidato acima do limite de idade de 75 anos. O romancista hispano-peruano tem 85 anos.</p>","<p>A dupla exceção tem suas razões. A admissão de Vargas Llosa é um reconhecimento de um romancista que foi educado na França e que sempre reconheceu sua dívida com a literatura francesa, <a href=\"https://brasil.elpais.com/brasil/2016/03/31/opinion/1459448673_639154.html\" target=\"_blank\">de Gustave Flaubert</a> a Jean-Paul Sartre e, mais tarde, a pensadores como Raymond Aron e Jean-François Revel, decisivo em sua formação como intelectual liberal, a quem presta homenagem em um de seus últimos livros,<i> La llamada de la tribu</i>, publicado, como quase toda sua obra, por Alfaguara em espanhol e Gallimard em francês. <i>A orgia perpétua</i>, seu ensaio sobre Madame Bovary, é um dos melhores estudos deste clássico do século XIX —o livro foi publicado em 2015 no Brasil pela Companhia das Letras.</p>","<p>Ao acolher Vargas Llosa, os <i>imortais</i> também estão devolvendo o brilho para a instituição. Desde a morte de François Mauriac em 1970, nenhum laureado com o Prêmio Nobel de Literatura tinha assento na Academia. Vargas Llosa também será o único acadêmico a ter seu trabalho publicado na Pléiade, a seleta coleção de clássicos de Gallimard.</p>","<p>O escritor franco-espanhol Pierre Assouline observou em um artigo há alguns dias: “Não é tanto que a Academia está sendo presenteada a Vargas Llosa, mas que Vargas Llosa está sendo presenteado à Academia. É até bastante corajoso por parte dos <i>Quarenta</i> trazer entre eles um romancista que os supera de longe; a foto de família não lhes fará nenhum favor. Basta comparar suas obras e seu brilhantismo”.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mario Vargas Llosa será imortal. Literalmente. Os imortais é o nome dado aos membros da Academia Francesa, que hoje aprovou em sessão plenária e à porta fechada a admissão do autor de A cidade e os cachorros e Travessuras da menina má.É uma revolução para esta instituição fundada no século XVII pelo Cardeal Richelieu e criticada por seu imobilismo. Pela primeira vez em sua história, terá em suas fileiras alguém que não tenha publicado um único livro em língua francesa, cuja defesa e preservação é a razão de ser da instituição.Vargas Llosa ganhou o primeiro turno de votação com 18 votos de um total de 22, de acordo com uma declaração da Academia. Um mínimo de 20 acadêmicos tinha que estar presente para que a votação ocorresse.O próximo passo para que a eleição seja válida é a aprovação pelo presidente da República, em uma audiência com o novo acadêmico. Após receber o aval de Emmanuel Macron, Vargas Llosa pode então ser “instalado”, ou seja, tomar posse do assento 18, em uma cerimônia privada em um círculo reduzido. O processo será concluído algum tempo depois em uma cerimônia pública da qual todos os acadêmicos, incluindo o novato, participarão com seus trajes verdes e espadas estabelecidos na tradição do Primeiro Império e na qual o novo imortal fará um elogio ao seu antecessor na cadeira, o filósofo Michel Serres, que morreu em 2019.A posse definitiva, entretanto, levará tempo, talvez até o primeiro trimestre de 2023, pois há quatro novos membros na lista de espera para a cerimônia antes de Vargas Llosa.Vargas Llosa, que já é membro da Real Academia Espanhola, não será o primeiro acadêmico estrangeiro na Académie. Alguns, como como Julien Green, Eugène Ionesco, Hector Bianciotti, François Cheng e Maurizio Serra, também escreveram em inglês, romeno, espanhol, chinês e italiano, respectivamente. Mas o novo imortal é o primeiro a escrever exclusivamente em uma língua estrangeira.O cargo é vitalício. A Academia Francesa tem 40 lugares, dos quais 6 estão vagos. É presidida por um secretário perpétuo, atualmente a historiadora Hélène Carrère d’Encausse.Com Vargas Llosa, vencedor do Prêmio Nobel de Literatura em 2010 e colaborador do EL PAÍS há mais de três décadas, a Academia abriu duas exceções a suas regras. A primeira foi admitir um escritor que não escrevesse em francês. A segunda era aprovar um candidato acima do limite de idade de 75 anos. O romancista hispano-peruano tem 85 anos.A dupla exceção tem suas razões. A admissão de Vargas Llosa é um reconhecimento de um romancista que foi educado na França e que sempre reconheceu sua dívida com a literatura francesa, de Gustave Flaubert a Jean-Paul Sartre e, mais tarde, a pensadores como Raymond Aron e Jean-François Revel, decisivo em sua formação como intelectual liberal, a quem presta homenagem em um de seus últimos livros, La llamada de la tribu, publicado, como quase toda sua obra, por Alfaguara em espanhol e Gallimard em francês. A orgia perpétua, seu ensaio sobre Madame Bovary, é um dos melhores estudos deste clássico do século XIX —o livro foi publicado em 2015 no Brasil pela Companhia das Letras.Ao acolher Vargas Llosa, os imortais também estão devolvendo o brilho para a instituição. Desde a morte de François Mauriac em 1970, nenhum laureado com o Prêmio Nobel de Literatura tinha assento na Academia. Vargas Llosa também será o único acadêmico a ter seu trabalho publicado na Pléiade, a seleta coleção de clássicos de Gallimard.O escritor franco-espanhol Pierre Assouline observou em um artigo há alguns dias: “Não é tanto que a Academia está sendo presenteada a Vargas Llosa, mas que Vargas Llosa está sendo presenteado à Academia. É até bastante corajoso por parte dos Quarenta trazer entre eles um romancista que os supera de longe; a foto de família não lhes fará nenhum favor. Basta comparar suas obras e seu brilhantismo”.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4137,"excerpt":"O prêmio Nobel hispano-peruano, que ocupará a cadeira 18, será o primeiro membro da instituição que não escreve na língua de Molière","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/BpfEk9tVJTNQMf5WkK7hGxVeYy4=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AYOGOIOFP5HTBENZC3WQGLFY2I.jpg","url":"https://brasil.elpais.com/cultura/2021-11-25/mario-vargas-llosa-entra-para-a-academia-francesa.html"},"es-es":{"title":"Mario Vargas Llosa entra en la Academia francesa","byline":"Marc Bassets","content":["<p><a href=\"https://elpais.com/autor/mario-vargas-llosa/\" target=\"_blank\">Mario Vargas Llosa</a> será <i>inmortal</i>. Literalmente. Los <i>inmortales </i>es el nombre que reciben los miembros de la Academia francesa, que hoy aprobó en sesión plenaria y a puerta cerrada el ingreso del autor de <i>La ciudad y los perros</i>.</p>","<p>Es una revolución para esta institución fundada en el siglo XVII por el cardenal Richelieu y criticada por su inmovilismo. Por primera vez en su historia, tendrá en sus filas a alguien que no ha publicado ni un libro en la lengua francesa, cuya defensa y preservación es la razón de ser de la institución.</p>","<p>“La verdad es que me ha alegrado mucho. Yo no esperaba nunca ser académico”, declaró Vargas Llosa a EL PAÍS poco después de conocerse la elección. Sobre el título que, como académico francés, recibirá, dijo entre risas: “¡Sería muy bueno eso de ser inmortal de verdad!”</p>","<p>La candidatura, explicó el novelista hispanoperuano, surgió de una reciente conversación en París con su amigo, el escritor y académico Daniel Rondeau. “Nos tomamos un café. Y estaba con otro académico con nosotros”, recordó. “Y de pronto me dijeron que la Academia francesa me esperaba. Y ahí armaron prácticamente una emboscada de la cual he resultado académico francés”.</p>","<p>Vargas Llosa, articulista de EL PAÍS desde hace más de tres décadas, se impuso en la primera vuelta del escrutinio con 18 votos sobre un total de 22 sufragios, <a href=\"https://www.academie-francaise.fr/actualites/election-de-m-mario-vargas-llosa-f18\" target=\"_blank\">según un comunicado de la Academia</a>. Para que la votación pudiese realizarse tenían que estar presentes un mínimo de 20 académicos.</p>","<p>El siguiente paso para que la elección sea válida es la aprobación del llamado protector: el presidente de la República, en una audiencia al nuevo académico. Después de recibir la aprobación de Emmanuel Macron, Vargas Llosa ya podrá ser “instalado”, es decir, tomar posesión del escaño 18, en una ceremonia privada y en círculo reducido. El proceso concluirá un tiempo después en una ceremonia pública en la que todos los académicos, incluido el nuevo, asistirán con su traje verde y su espada según la tradición instaurada bajo el Primer Imperio y en la que el nuevo <i>inmortal</i> leerá un elogio a su antecesor en el escaño, en este caso el filósofo Michel Serres, fallecido en 2019.</p>","<p>La investidura definitiva, sin embargo, tomará tiempo, quizá hasta el primer trimestre de 2023, pues hay cuatro nuevos miembros en la lista de espera para la ceremonia antes de Vargas Llosa.</p>","<p>Vargas Llosa, que ya es miembro de la Real Academia Española, no será el primer académico extranjero de la <i>Académie</i>. Algunos, como Julien Green, Eugène Ionesco, Hector Bianciotti, François Cheng o Maurizio Serra, escribieron también en inglés, rumano, español, chino e italiano, respectivamente. Pero el nuevo<i> </i>inmortal<i> </i>es el primero con una obra exclusivamente en lengua extranjera.</p>","<p>El cargo es vitalicio. La Academia francesa cuenta con 40 escaños de los que seis están vacantes. La preside un secretario perpetuo, actualmente la historiadora Hélène Carrère d’Encausse.</p>","<p>Con Vargas Llosa, Nobel de literatura en 2010, la Academia ha hecho dos excepciones a sus normas y costumbres. La primera ha sido admitir a un escritor que no escribe en francés. La segunda, a un candidato mayor de la edad tope de 75 años. Vargas Llosa tiene 85.</p>","<p><a href=\"https://elpais.com/cultura/2021-10-15/mario-vargas-llosa-candidato-a-ingresar-en-la-academia-francesa.html\" target=\"_blank\">La doble excepción tiene sus motivos</a>. El ingreso de Vargas Llosa es un reconocimiento a un novelista que se formó en Francia y que siempre ha reconocido la deuda con las letras francesas, desde Gustave Flaubert al pope de la izquierda radical de mediados del siglo XX, Jean-Paul Sartre, y, más tarde, a pensadores como Raymond Aron o Jean-François Revel, decisivos en su formación como intelectual liberal a quienes rinde tributo en uno de sus últimos libros, <i>La llamada de la tribu, </i>publicado, como casi toda su obra, por Alfaguara en castellano y Gallimard en francés. <i>La orgía perpetua,</i> su ensayo sobre Madame Bovary, es uno de los mejores estudios sobre este clásico del siglo XIX.</p>","<p>“La verdad es que la influencia de la cultura francesa ha sido enorme en mi caso”, explicó Vargas Llosa tras conocer el resultado de la votación. “Yo aprendí francés muy joven y leí muchísimo a los franceses. Cuando estuve en el Partido Comunista, que estuve un año, las ideas de Sartre me defendieron contra el estalinismo, Y luego poco a poco he ido evolucionando, me parece, hacia ideas liberales, democráticas”.</p>","<p>Nunca, sin embargo, abandonó la idea del escritor <i>engagé</i> o comprometido tal como lo concebía Jean-Paul Sartre. “¡Totalmente<i> engagé</i>!”, subrayó durante la citada conversación. “Yo creo que los escritores tienen la obligación de participar en el mundo de las ideas, en el mundo político. Siendo latinoamericano es absolutamente indispensable”, dijo. Y añadió: “Hay que defender la democracia y las ideas liberales en este momento más que en ningún otro”.</p>","<p>Al acoger a Vargas Llosa, los <i>inmortales</i> también devuelven el brillo a la institución. Desde que François Mauriac murió en 1970, ningún Nobel de literatura se sentaba bajo la augusta cúpula del Instituto de Francia, en el <i>quai</i> Conti de París, sede de la Academia. Vargas Llosa también será el único académico con su obra publicada en la Pléiade, la selecta colección de clásicos de la editorial Gallimard.</p>","<p><a href=\"https://elpais.com/cultura/2018/01/26/actualidad/1516974223_779902.html\" target=\"_blank\">El escritor francoespañol Pierre Assouline </a>apuntaba hace unos días en un artículo: “No es tanto que se regale la Academia a Vargas Llosa, sino que se regala Vargas Llosa a la Academia. Incluso es bastante valiente por parte de los Cuarenta hace venir entre ellos a un novelista que les supera ampliamente; la foto de familia no les favorecerá. Basta con comparar las obras y su resplandor”.</p>"],"textContent":"Mario Vargas Llosa será inmortal. Literalmente. Los inmortales es el nombre que reciben los miembros de la Academia francesa, que hoy aprobó en sesión plenaria y a puerta cerrada el ingreso del autor de La ciudad y los perros.Es una revolución para esta institución fundada en el siglo XVII por el cardenal Richelieu y criticada por su inmovilismo. Por primera vez en su historia, tendrá en sus filas a alguien que no ha publicado ni un libro en la lengua francesa, cuya defensa y preservación es la razón de ser de la institución.“La verdad es que me ha alegrado mucho. Yo no esperaba nunca ser académico”, declaró Vargas Llosa a EL PAÍS poco después de conocerse la elección. Sobre el título que, como académico francés, recibirá, dijo entre risas: “¡Sería muy bueno eso de ser inmortal de verdad!”La candidatura, explicó el novelista hispanoperuano, surgió de una reciente conversación en París con su amigo, el escritor y académico Daniel Rondeau. “Nos tomamos un café. Y estaba con otro académico con nosotros”, recordó. “Y de pronto me dijeron que la Academia francesa me esperaba. Y ahí armaron prácticamente una emboscada de la cual he resultado académico francés”.Vargas Llosa, articulista de EL PAÍS desde hace más de tres décadas, se impuso en la primera vuelta del escrutinio con 18 votos sobre un total de 22 sufragios, según un comunicado de la Academia. Para que la votación pudiese realizarse tenían que estar presentes un mínimo de 20 académicos.El siguiente paso para que la elección sea válida es la aprobación del llamado protector: el presidente de la República, en una audiencia al nuevo académico. Después de recibir la aprobación de Emmanuel Macron, Vargas Llosa ya podrá ser “instalado”, es decir, tomar posesión del escaño 18, en una ceremonia privada y en círculo reducido. El proceso concluirá un tiempo después en una ceremonia pública en la que todos los académicos, incluido el nuevo, asistirán con su traje verde y su espada según la tradición instaurada bajo el Primer Imperio y en la que el nuevo inmortal leerá un elogio a su antecesor en el escaño, en este caso el filósofo Michel Serres, fallecido en 2019.La investidura definitiva, sin embargo, tomará tiempo, quizá hasta el primer trimestre de 2023, pues hay cuatro nuevos miembros en la lista de espera para la ceremonia antes de Vargas Llosa.Vargas Llosa, que ya es miembro de la Real Academia Española, no será el primer académico extranjero de la Académie. Algunos, como Julien Green, Eugène Ionesco, Hector Bianciotti, François Cheng o Maurizio Serra, escribieron también en inglés, rumano, español, chino e italiano, respectivamente. Pero el nuevo inmortal es el primero con una obra exclusivamente en lengua extranjera.El cargo es vitalicio. La Academia francesa cuenta con 40 escaños de los que seis están vacantes. La preside un secretario perpetuo, actualmente la historiadora Hélène Carrère d’Encausse.Con Vargas Llosa, Nobel de literatura en 2010, la Academia ha hecho dos excepciones a sus normas y costumbres. La primera ha sido admitir a un escritor que no escribe en francés. La segunda, a un candidato mayor de la edad tope de 75 años. Vargas Llosa tiene 85.La doble excepción tiene sus motivos. El ingreso de Vargas Llosa es un reconocimiento a un novelista que se formó en Francia y que siempre ha reconocido la deuda con las letras francesas, desde Gustave Flaubert al pope de la izquierda radical de mediados del siglo XX, Jean-Paul Sartre, y, más tarde, a pensadores como Raymond Aron o Jean-François Revel, decisivos en su formación como intelectual liberal a quienes rinde tributo en uno de sus últimos libros, La llamada de la tribu, publicado, como casi toda su obra, por Alfaguara en castellano y Gallimard en francés. La orgía perpetua, su ensayo sobre Madame Bovary, es uno de los mejores estudios sobre este clásico del siglo XIX.“La verdad es que la influencia de la cultura francesa ha sido enorme en mi caso”, explicó Vargas Llosa tras conocer el resultado de la votación. “Yo aprendí francés muy joven y leí muchísimo a los franceses. Cuando estuve en el Partido Comunista, que estuve un año, las ideas de Sartre me defendieron contra el estalinismo, Y luego poco a poco he ido evolucionando, me parece, hacia ideas liberales, democráticas”.Nunca, sin embargo, abandonó la idea del escritor engagé o comprometido tal como lo concebía Jean-Paul Sartre. “¡Totalmente engagé!”, subrayó durante la citada conversación. “Yo creo que los escritores tienen la obligación de participar en el mundo de las ideas, en el mundo político. Siendo latinoamericano es absolutamente indispensable”, dijo. Y añadió: “Hay que defender la democracia y las ideas liberales en este momento más que en ningún otro”.Al acoger a Vargas Llosa, los inmortales también devuelven el brillo a la institución. Desde que François Mauriac murió en 1970, ningún Nobel de literatura se sentaba bajo la augusta cúpula del Instituto de Francia, en el quai Conti de París, sede de la Academia. Vargas Llosa también será el único académico con su obra publicada en la Pléiade, la selecta colección de clásicos de la editorial Gallimard.El escritor francoespañol Pierre Assouline apuntaba hace unos días en un artículo: “No es tanto que se regale la Academia a Vargas Llosa, sino que se regala Vargas Llosa a la Academia. Incluso es bastante valiente por parte de los Cuarenta hace venir entre ellos a un novelista que les supera ampliamente; la foto de familia no les favorecerá. Basta con comparar las obras y su resplandor”.","length":5510,"excerpt":"El Nobel hispanoperuano, que ocupará el sillón 18, será el primer miembro de la institución que no ha escrito en la lengua de Molière","siteName":"El País","image":"https://imagenes.elpais.com/resizer/BpfEk9tVJTNQMf5WkK7hGxVeYy4=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AYOGOIOFP5HTBENZC3WQGLFY2I.jpg","url":"https://elpais.com/cultura/2021-11-25/mario-vargas-llosa-entra-en-la-academia-francesa.html"}}},"__N_SSG":true}