{"pageProps":{"page":{"id":"cb48c07bd313cc08c36f4aa65221d88c","pt-br":{"title":"Economia venezuelana dá primeiros sinais de vida em oito anos","byline":"Alonso Moleiro","content":["<figure><span><img alt=\"Cliente de um açougue de Caracas, em 2 de outubro.\" decoding=\"auto\" height=\"277\" srcset=\"https://imagens.brasil.elpais.com/resizer/WIHdxUZgdn2AofXUUakxtgOsinc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JXOASAQN6ZB7TP72G7RF3DW5JQ.jpeg 414w,https://imagens.brasil.elpais.com/resizer/j0kVfM0giqfYcWcGMGgpARAPOuw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JXOASAQN6ZB7TP72G7RF3DW5JQ.jpeg 640w,https://imagens.brasil.elpais.com/resizer/43gHicYJ2BqjI-T6ikCchnQ9AhY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JXOASAQN6ZB7TP72G7RF3DW5JQ.jpeg 1000w,https://imagens.brasil.elpais.com/resizer/FOyhFsydqSjQAfwmbnGLQaIjSXQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JXOASAQN6ZB7TP72G7RF3DW5JQ.jpeg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/WIHdxUZgdn2AofXUUakxtgOsinc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JXOASAQN6ZB7TP72G7RF3DW5JQ.jpeg\"/></span><figcaption><span>Cliente de um açougue de Caracas, em 2 de outubro.</span><span>Getty Images     (Getty Images)</span></figcaption></figure>","<p>Após um cataclismo recessivo e hiperinflacionário que lhe fez perder 75% do seu PIB desde 2013, com quedas interanuais de até 30 pontos, tudo parece indicar que a <a href=\"https://brasil.elpais.com/noticias/venezuela/\" target=\"_blank\">economia venezuelana</a>, finalmente, deixará de piorar em 2021. Embora as cifras variem, e o Governo mantenha a falta de transparência habitual sobre esses temas, os cálculos de analistas financeiros nacionais e internacionais visualizam um fechamento de ano com um panorama que oscila entre uma pequena recuperação da atividade econômica e uma contração moderada.</p>","<p>Depois da análise surpreendentemente otimista do banco de investimento <a href=\"https://brasil.elpais.com/noticias/credit-suisse/\" target=\"_blank\">Credit Suisse</a>, que no início do ano já previa uma recuperação de 4% da economia, a maioria dos economistas venezuelanos reconhece que pelo menos chegou ao fim a queda livre que havia começado com a grave crise cambial de 2013, o ano em que <a href=\"https://brasil.elpais.com/noticias/nicolas-maduro-moros/\" target=\"_blank\">Nicolás Maduro</a> assumiu o poder. Os cálculos do <a href=\"https://brasil.elpais.com/noticias/fmi-fondo-monetario-internacional/\" target=\"_blank\">Fundo Monetário Internacional </a>continuam prevendo uma contração de cinco pontos do PIB para a Venezuela.</p>","<p>A modesta recuperação da economia venezuelana, explicam os especialistas, se deve ao crescimento do chamado <a href=\"https://brasil.elpais.com/economia/2021-10-09/alta-do-petroleo-alivia-a-america-latina-petrolifera.html\" target=\"_blank\"><i>PIB petroleiro</i></a>, um dos parâmetros tradicionais para avaliar o comportamento da demanda por bens e serviços do país. “Houve uma pequena recuperação da produção do petróleo bruto nacional que pode ter ido a reboque do aumento dos preços do petróleo neste momento”, afirma o economista Orlando Ochoa. “O Governo tem alguma arrecadação adicional, e nos <a href=\"https://brasil.elpais.com/noticias/estados-unidos/\" target=\"_blank\">Estados Unidos</a> os democratas estão dando alguma pausa à Venezuela para poder comercializar seu petróleo, relaxando a pressão das sanções.”</p>","<p>Os cálculos de Ochoa indicam que, em 2021, a alta do PIB petroleiro poderia ser de 12%, enquanto que o PIB não petroleiro poderia cair 3,5%, o que configuraria um cenário nacional ainda recessivo de 1,5%.</p>","<p>Com a indústria e o comércio gravemente feridos, sem os bilionários rendimentos petroleiros do passado, o Governo de Nicolás Maduro finalmente teve que adotar uma política econômica amigável com o empresariado para sobreviver, buscando desesperadamente estímulos ao investimento internacional e aumentando a participação do dólar na economia. O desabastecimento, uma das grandes doenças da sociedade venezuelana na última década, desapareceu.</p>","<p>Um grupo de economistas de origem equatoriana que assessora diretamente a <a href=\"https://brasil.elpais.com/noticias/delcy-eloina-rodriguez-gomez/\" target=\"_blank\">vice-presidenta Delcy Rodriguez</a>, próximos no passado ao <a href=\"https://brasil.elpais.com/noticias/rafael-correa/\" target=\"_blank\">ex-presidente do Equador Rafael Correa</a>, conseguiu convencer o Governo a tomar decisões distantes do populismo: acabar com a âncora cambial, não emitir dinheiro inorgânico e fortalecer a disciplina monetária, o que também fez a hiperinflação perder fôlego.</p>","<p>Da desatinada cifra de 30.000% no índice de preços ao consumidor (IPC) em 2018 a Venezuela poderia terminar 2021 em torno dos 1.000%, cifra que ainda é a mais alta do mundo, mas bastante inferior às dos últimos anos e, de acordo com os especialistas, com tendência a continuar caindo.</p>","<p>“Já podemos falar de crescimento econômico, não como uma possibilidade, mas como uma certeza”, afirma Henkel García, sócio-diretor da consultoria Econométrica. “É um crescimento pequeno, que ocorre logo depois do desmoronamento de anos anteriores. Crescer com relação a 2020 era fácil. Eu nem sequer descarto que o crescimento venezuelano de 2021 seja de dois dígitos, acima de 10%, mas continua nos deixando em um ponto muito baixo com relação a 2019.”</p>","<p>“Os números variam, mas em geral há um consenso interpretativo que fala de uma queda próxima de 1% em 2021. Algumas firmas prognosticam crescimento econômico, outras não”, afirma Asdrúbal Oliveros, economista e sócio-diretor da consultoria Ecoanalítica, que prevê uma pequena contração econômica de 0,9%. “Independentemente das cifras, é claro que há uma mudança qualitativa, de tendência, um ponto de inflexão na economia nacional. A agressiva contração destes anos parece ter sido detida. Em 2022 prevemos uma taxa de crescimento econômico de 4%. É uma estabilização no fosso, claro. <a href=\"https://brasil.elpais.com/economia/2021-10-01/venezuela-se-prepara-pela-terceira-vez-para-uma-nova-moeda.html\" target=\"_blank\">O país ficou com uma economia pequena e muito precária.</a>”</p>","<p>“Esse fato é necessário, mas insuficiente para tirar as pessoas da pobreza, para recuperar o tamanho da economia, para deter o êxodo de cidadãos”, afirma Henkel García, para quem é impossível que o país recupere as cifras do passado, quando foi a quarta maior economia da América Latina, sem um acordo global que estimule uma mudança política.</p>","<p>As fontes observam que se registrou uma tímida recuperação da agroindústria e há pequenas áreas positivas, muito isoladas, no setor da construção civil. Continuam muito amarrados os setores industrial e financeiro, por causa da restrição de crédito. Será impossível sustentar um crescimento prolongado e expressivo, opinam os especialistas consultados, sem investimentos para recuperar a infraestrutura petroleira, sem acesso ao crédito internacional e com o grave problema de credibilidade de Maduro perante os mercados financeiros.</p>","<p>Orlando Ochoa afirma, para concluir, que “enquanto persistirem os problemas de infraestrutura, em particular do serviço elétrico, dificilmente se poderá projetar um crescimento sustentado que estimule a atividade de alto impacto no país”.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Cliente de um açougue de Caracas, em 2 de outubro.Getty Images     (Getty Images)Após um cataclismo recessivo e hiperinflacionário que lhe fez perder 75% do seu PIB desde 2013, com quedas interanuais de até 30 pontos, tudo parece indicar que a economia venezuelana, finalmente, deixará de piorar em 2021. Embora as cifras variem, e o Governo mantenha a falta de transparência habitual sobre esses temas, os cálculos de analistas financeiros nacionais e internacionais visualizam um fechamento de ano com um panorama que oscila entre uma pequena recuperação da atividade econômica e uma contração moderada.Depois da análise surpreendentemente otimista do banco de investimento Credit Suisse, que no início do ano já previa uma recuperação de 4% da economia, a maioria dos economistas venezuelanos reconhece que pelo menos chegou ao fim a queda livre que havia começado com a grave crise cambial de 2013, o ano em que Nicolás Maduro assumiu o poder. Os cálculos do Fundo Monetário Internacional continuam prevendo uma contração de cinco pontos do PIB para a Venezuela.A modesta recuperação da economia venezuelana, explicam os especialistas, se deve ao crescimento do chamado PIB petroleiro, um dos parâmetros tradicionais para avaliar o comportamento da demanda por bens e serviços do país. “Houve uma pequena recuperação da produção do petróleo bruto nacional que pode ter ido a reboque do aumento dos preços do petróleo neste momento”, afirma o economista Orlando Ochoa. “O Governo tem alguma arrecadação adicional, e nos Estados Unidos os democratas estão dando alguma pausa à Venezuela para poder comercializar seu petróleo, relaxando a pressão das sanções.”Os cálculos de Ochoa indicam que, em 2021, a alta do PIB petroleiro poderia ser de 12%, enquanto que o PIB não petroleiro poderia cair 3,5%, o que configuraria um cenário nacional ainda recessivo de 1,5%.Com a indústria e o comércio gravemente feridos, sem os bilionários rendimentos petroleiros do passado, o Governo de Nicolás Maduro finalmente teve que adotar uma política econômica amigável com o empresariado para sobreviver, buscando desesperadamente estímulos ao investimento internacional e aumentando a participação do dólar na economia. O desabastecimento, uma das grandes doenças da sociedade venezuelana na última década, desapareceu.Um grupo de economistas de origem equatoriana que assessora diretamente a vice-presidenta Delcy Rodriguez, próximos no passado ao ex-presidente do Equador Rafael Correa, conseguiu convencer o Governo a tomar decisões distantes do populismo: acabar com a âncora cambial, não emitir dinheiro inorgânico e fortalecer a disciplina monetária, o que também fez a hiperinflação perder fôlego.Da desatinada cifra de 30.000% no índice de preços ao consumidor (IPC) em 2018 a Venezuela poderia terminar 2021 em torno dos 1.000%, cifra que ainda é a mais alta do mundo, mas bastante inferior às dos últimos anos e, de acordo com os especialistas, com tendência a continuar caindo.“Já podemos falar de crescimento econômico, não como uma possibilidade, mas como uma certeza”, afirma Henkel García, sócio-diretor da consultoria Econométrica. “É um crescimento pequeno, que ocorre logo depois do desmoronamento de anos anteriores. Crescer com relação a 2020 era fácil. Eu nem sequer descarto que o crescimento venezuelano de 2021 seja de dois dígitos, acima de 10%, mas continua nos deixando em um ponto muito baixo com relação a 2019.”“Os números variam, mas em geral há um consenso interpretativo que fala de uma queda próxima de 1% em 2021. Algumas firmas prognosticam crescimento econômico, outras não”, afirma Asdrúbal Oliveros, economista e sócio-diretor da consultoria Ecoanalítica, que prevê uma pequena contração econômica de 0,9%. “Independentemente das cifras, é claro que há uma mudança qualitativa, de tendência, um ponto de inflexão na economia nacional. A agressiva contração destes anos parece ter sido detida. Em 2022 prevemos uma taxa de crescimento econômico de 4%. É uma estabilização no fosso, claro. O país ficou com uma economia pequena e muito precária.”“Esse fato é necessário, mas insuficiente para tirar as pessoas da pobreza, para recuperar o tamanho da economia, para deter o êxodo de cidadãos”, afirma Henkel García, para quem é impossível que o país recupere as cifras do passado, quando foi a quarta maior economia da América Latina, sem um acordo global que estimule uma mudança política.As fontes observam que se registrou uma tímida recuperação da agroindústria e há pequenas áreas positivas, muito isoladas, no setor da construção civil. Continuam muito amarrados os setores industrial e financeiro, por causa da restrição de crédito. Será impossível sustentar um crescimento prolongado e expressivo, opinam os especialistas consultados, sem investimentos para recuperar a infraestrutura petroleira, sem acesso ao crédito internacional e com o grave problema de credibilidade de Maduro perante os mercados financeiros.Orlando Ochoa afirma, para concluir, que “enquanto persistirem os problemas de infraestrutura, em particular do serviço elétrico, dificilmente se poderá projetar um crescimento sustentado que estimule a atividade de alto impacto no país”.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5534,"excerpt":"Acenos do chavismo ao empresariado e uma ligeira melhoria no rendimento petroleiro impulsionam uma modesta recuperação, inédita desde 2013","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/i6k4l2670geAUcGt-dAOjHc6svo=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JXOASAQN6ZB7TP72G7RF3DW5JQ.jpeg","url":"https://brasil.elpais.com/economia/2021-10-15/economia-venezuelana-da-primeiros-sinais-de-vida-em-oito-anos.html"},"es-es":{"title":"La economía venezolana da las primeras señales de vida después de ocho años","byline":"Alonso Moleiro","content":["<figure><span><img alt=\"Una mujer hace la compra en una carnicería de Caracas, Venezuela, el pasado 2 de octubre.\" decoding=\"auto\" height=\"277\" srcset=\"https://imagenes.elpais.com/resizer/WIHdxUZgdn2AofXUUakxtgOsinc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JXOASAQN6ZB7TP72G7RF3DW5JQ.jpeg 414w,https://imagenes.elpais.com/resizer/j0kVfM0giqfYcWcGMGgpARAPOuw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JXOASAQN6ZB7TP72G7RF3DW5JQ.jpeg 640w,https://imagenes.elpais.com/resizer/43gHicYJ2BqjI-T6ikCchnQ9AhY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JXOASAQN6ZB7TP72G7RF3DW5JQ.jpeg 1000w,https://imagenes.elpais.com/resizer/FOyhFsydqSjQAfwmbnGLQaIjSXQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JXOASAQN6ZB7TP72G7RF3DW5JQ.jpeg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/WIHdxUZgdn2AofXUUakxtgOsinc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JXOASAQN6ZB7TP72G7RF3DW5JQ.jpeg\"/></span><figcaption><span>Una mujer hace la compra en una carnicería de Caracas, Venezuela, el pasado 2 de octubre.</span><span>Getty Images     (Getty Images)</span></figcaption></figure>","<p>Luego de un cataclismo recesivo e hiperinflacionario que le ha hecho perder 75% de su PIB desde 2013, con caídas interanuales de -20 y -30 puntos, todo parece indicar que la economía venezolana, finalmente, tocará fondo en 2021. Aunque las cifras varían, y el Gobierno mantiene la opacidad informativa en estos temas, los cálculos de analistas financieros nacionales e internacionales visualizan un cierre de año con un panorama que oscila entre una pequeña recuperación de la actividad económica y una contracción moderada.</p>","<p>Luego del análisis sorpresivamente optimista de la banca de inversión Credit Suisse, que proyectaba una recuperación de 4% de la economía, publicado a comienzos de año, la mayoría de los economistas venezolanos reconoce que, al menos, ha terminado la caída libre vigente desde <a href=\"https://elpais.com/internacional/2021-09-29/el-945-de-los-venezolanos-vive-en-la-pobreza.html\">la grave crisis cambiaria de 2013</a>, el año en que Nicolás Maduro asumió el poder. Los cálculos del Fondo Monetario Internacional siguen previendo una recesión de 5 puntos del PIB para Venezuela.</p>","<p><a href=\"https://elpais.com/economia/2021-10-01/venezuela-se-prepara-por-tercera-vez-para-una-nueva-moneda.html\">La modesta recuperación de la economía venezolana</a>, explican los expertos, tiene lugar gracias al crecimiento del denominado “PIB petrolero”, uno de los parámetros de tradición para evaluar el comportamiento de la demanda de bienes y servicios en el país. “Se ha producido una pequeña recuperación de la producción del crudo nacional que pudo anclarse al remolque del aumento de los precios petroleros de este momento”, afirma el economista Orlando Ochoa. “El Gobierno tiene algunos ingresos adicionales, y en los Estados Unidos los demócratas le están dando algún respiro a Venezuela para poder comercializar su crudo, relajando la presión de las sanciones”.</p>","<p>Los cálculos de Ochoa indican que, en 2021, el alza del PIB petrolero podría ser de 12%, mientras que el PIB no petrolero podría caer 3,5%, con lo cual podría configurarse un escenario nacional todavía recesivo de 1,5%.</p>","<p>Con la industria y el comercio gravemente lastimados, sin los millonarios ingresos petroleros del pasado, el gobierno de Nicolás Maduro finalmente ha tenido que adoptar una política económica amigable con el empresariado para sobrevivir, buscando desesperadamente estímulos a la inversión internacional y aumentando la participación del dólar en la economía. El desabastecimiento, una de las grandes dolencias de la sociedad venezolana en la década anterior, ha desaparecido.</p>","<p>Un grupo de economistas de origen ecuatoriano que asesora directamente a la vicepresidenta, Delcy Rodriguez, cercanos en el pasado al expresidente Rafael Correa, ha logrado convencer al Gobierno para tomar decisiones alejadas del populismo: terminar con el anclaje cambiario; no emitir dinero inorgánico y fortalecer la disciplina monetaria, con lo cual también ha perdido vigor la hiperinflación.</p>","<p>De la disparatada cifra de 30 mil por ciento anual de subida del IPC de 2018, Venezuela podría terminar 2021 en torno al 1.000%, un digito que todavía es el más alto del mundo pero considerablemente inferior a la de todos estos años, y, de acuerdo a los expertos, con tendencia a seguir decreciendo.</p>","<p>“Ya podemos hablar de crecimiento económico, no como una posibilidad, sino como una certeza”, afirma Henkel García, socio director de la firma Econométrica. “Es un crecimiento pequeño que ocurre luego de la debacle de años anteriores. Crecer respecto a 2020 era sencillo. Yo ni siquiera descarto que el crecimiento venezolano de 2021 sea de dos dígitos, sobre el 10%, pero nos sigue dejando en un punto muy bajo respecto a 2019.”</p>","<p>“Los números varían, pero en general hay un consenso interpretativo que habla de una caída cercana al 1% en 2021. Algunas firmas pronostican crecimiento económico, otras no”, afirma Asdrúbal Oliveros, economista y socio director de Ecoanalítica, firma que pronostica una pequeña contracción de 0,9% de la economía. “Más allá allá de las cifras, sí es claro que hay un cambio cualitativo, de tendencia, un punto de inflexión en la economía nacional. La agresiva contracción de estos años parece haberse detenido. En 2022 prevemos una tasa de crecimiento económico de 4%. Esta es una estabilización en el foso, por supuesto. El país quedó con una economía pequeña y muy precaria”.</p>","<p>“Lo hecho hasta ahora es necesario, pero insuficiente para sacar a la gente de la pobreza, para recuperar el tamaño de la economía, para detener el éxodo de ciudadanos”, afirma Henkel García, para quien es imposible que el país recupere las cifras del pasado, cuando fue <a href=\"https://elpais.com/economia/2021-10-12/el-fmi-mejora-hasta-el-63-su-perspectiva-de-crecimiento-para-america-latina-en-2021.html\">la cuarta economía de América Latina</a>, sin un acuerdo marco que estimule un cambio político.</p>","<p>Las fuentes señalan que se ha registrado una tímida recuperación de la agroindustria y hay pequeñas zonas en positivo, muy aisladas, en el sector construcción. Siguen muy atascadas la manufactura y el sector financiero, a causa de la restricción crediticia. Será imposible sostener un crecimiento extenso y prolongado, opinan los expertos consultados, sin inversiones <a href=\"https://elpais.com/economia/2021-10-09/el-auge-del-crudo-alivia-a-la-america-latina-petrolera.html\">para recuperar la infraestructura petrolera</a>, sin acceso al crédito internacional y con el grave problema de credibilidad que tiene Maduro ante los mercados financieros.</p>","<p>Orlando Ochoa, afirma, para rematar, que “mientras persistan los problemas de infraestructura, en particular del servicio eléctrico, difícilmente se pueda proyectar un crecimiento sostenido que estimule la actividad de alto impacto en el país”.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\" target=\"_blank\">Suscríbase aquí a la newsletter de EL PAÍS América</a> y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"Una mujer hace la compra en una carnicería de Caracas, Venezuela, el pasado 2 de octubre.Getty Images     (Getty Images)Luego de un cataclismo recesivo e hiperinflacionario que le ha hecho perder 75% de su PIB desde 2013, con caídas interanuales de -20 y -30 puntos, todo parece indicar que la economía venezolana, finalmente, tocará fondo en 2021. Aunque las cifras varían, y el Gobierno mantiene la opacidad informativa en estos temas, los cálculos de analistas financieros nacionales e internacionales visualizan un cierre de año con un panorama que oscila entre una pequeña recuperación de la actividad económica y una contracción moderada.Luego del análisis sorpresivamente optimista de la banca de inversión Credit Suisse, que proyectaba una recuperación de 4% de la economía, publicado a comienzos de año, la mayoría de los economistas venezolanos reconoce que, al menos, ha terminado la caída libre vigente desde la grave crisis cambiaria de 2013, el año en que Nicolás Maduro asumió el poder. Los cálculos del Fondo Monetario Internacional siguen previendo una recesión de 5 puntos del PIB para Venezuela.La modesta recuperación de la economía venezolana, explican los expertos, tiene lugar gracias al crecimiento del denominado “PIB petrolero”, uno de los parámetros de tradición para evaluar el comportamiento de la demanda de bienes y servicios en el país. “Se ha producido una pequeña recuperación de la producción del crudo nacional que pudo anclarse al remolque del aumento de los precios petroleros de este momento”, afirma el economista Orlando Ochoa. “El Gobierno tiene algunos ingresos adicionales, y en los Estados Unidos los demócratas le están dando algún respiro a Venezuela para poder comercializar su crudo, relajando la presión de las sanciones”.Los cálculos de Ochoa indican que, en 2021, el alza del PIB petrolero podría ser de 12%, mientras que el PIB no petrolero podría caer 3,5%, con lo cual podría configurarse un escenario nacional todavía recesivo de 1,5%.Con la industria y el comercio gravemente lastimados, sin los millonarios ingresos petroleros del pasado, el gobierno de Nicolás Maduro finalmente ha tenido que adoptar una política económica amigable con el empresariado para sobrevivir, buscando desesperadamente estímulos a la inversión internacional y aumentando la participación del dólar en la economía. El desabastecimiento, una de las grandes dolencias de la sociedad venezolana en la década anterior, ha desaparecido.Un grupo de economistas de origen ecuatoriano que asesora directamente a la vicepresidenta, Delcy Rodriguez, cercanos en el pasado al expresidente Rafael Correa, ha logrado convencer al Gobierno para tomar decisiones alejadas del populismo: terminar con el anclaje cambiario; no emitir dinero inorgánico y fortalecer la disciplina monetaria, con lo cual también ha perdido vigor la hiperinflación.De la disparatada cifra de 30 mil por ciento anual de subida del IPC de 2018, Venezuela podría terminar 2021 en torno al 1.000%, un digito que todavía es el más alto del mundo pero considerablemente inferior a la de todos estos años, y, de acuerdo a los expertos, con tendencia a seguir decreciendo.“Ya podemos hablar de crecimiento económico, no como una posibilidad, sino como una certeza”, afirma Henkel García, socio director de la firma Econométrica. “Es un crecimiento pequeño que ocurre luego de la debacle de años anteriores. Crecer respecto a 2020 era sencillo. Yo ni siquiera descarto que el crecimiento venezolano de 2021 sea de dos dígitos, sobre el 10%, pero nos sigue dejando en un punto muy bajo respecto a 2019.”“Los números varían, pero en general hay un consenso interpretativo que habla de una caída cercana al 1% en 2021. Algunas firmas pronostican crecimiento económico, otras no”, afirma Asdrúbal Oliveros, economista y socio director de Ecoanalítica, firma que pronostica una pequeña contracción de 0,9% de la economía. “Más allá allá de las cifras, sí es claro que hay un cambio cualitativo, de tendencia, un punto de inflexión en la economía nacional. La agresiva contracción de estos años parece haberse detenido. En 2022 prevemos una tasa de crecimiento económico de 4%. Esta es una estabilización en el foso, por supuesto. El país quedó con una economía pequeña y muy precaria”.“Lo hecho hasta ahora es necesario, pero insuficiente para sacar a la gente de la pobreza, para recuperar el tamaño de la economía, para detener el éxodo de ciudadanos”, afirma Henkel García, para quien es imposible que el país recupere las cifras del pasado, cuando fue la cuarta economía de América Latina, sin un acuerdo marco que estimule un cambio político.Las fuentes señalan que se ha registrado una tímida recuperación de la agroindustria y hay pequeñas zonas en positivo, muy aisladas, en el sector construcción. Siguen muy atascadas la manufactura y el sector financiero, a causa de la restricción crediticia. Será imposible sostener un crecimiento extenso y prolongado, opinan los expertos consultados, sin inversiones para recuperar la infraestructura petrolera, sin acceso al crédito internacional y con el grave problema de credibilidad que tiene Maduro ante los mercados financieros.Orlando Ochoa, afirma, para rematar, que “mientras persistan los problemas de infraestructura, en particular del servicio eléctrico, difícilmente se pueda proyectar un crecimiento sostenido que estimule la actividad de alto impacto en el país”.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":5531,"excerpt":"Los guiños oficiales al empresariado y una leve mejora en la producción petrolera impulsan una modesta recuperación por primera vez desde 2013","siteName":"El País","image":"https://imagenes.elpais.com/resizer/i6k4l2670geAUcGt-dAOjHc6svo=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JXOASAQN6ZB7TP72G7RF3DW5JQ.jpeg","url":"https://elpais.com/economia/2021-10-15/la-economia-venezolana-da-las-primeras-senales-de-vida-despues-de-ocho-anos.html"}}},"__N_SSG":true}