{"pageProps":{"page":{"id":"766732076e170ef5e3adaaceebe17210","pt-br":{"title":"Israel enterra era de Netanyahu com um novo Governo de ampla coalizão","byline":"Juan Carlos Sanz","content":["<section><h3>Mais informações</h3></section>","<p><a href=\"https://brasil.elpais.com/noticias/israel/\" target=\"_blank\"><b>Israel</b></a> fechou neste domingo uma mudança de ciclo depois de 12 anos de mandatos consecutivos do conservador <a href=\"https://brasil.elpais.com/noticias/benjamin-netanyahu/\" target=\"_blank\"><b>Benjamin Netanyahu</b></a>, de 71 anos, como primeiro-ministro. O Knesset (parlamento de 120 cadeiras) deu seu voto de confiança <a href=\"https://brasil.elpais.com/internacional/2021-06-02/oposicao-israelense-conclui-pacto-de-governo-dirigido-por-ultranacionalista.html\" target=\"_blank\">a um novo Governo composto por oito partidos</a> que abarcam todo o espectro político, incluindo um da minoria árabe pela primeira vez. Apesar de contribuir com apenas sete deputados para esta ampla e heterogênea coalizão sustentada por uma frágil maioria de 60 votos a favor (frente a 59 contra), o ultranacionalista Naftali Bennett, de 49 anos, obteve a investidura com um programa mínimo. O único amálgama real deste Executivo foi afastar Netanyahu antes que arrastasse os israelenses a uma quinta eleição em pouco mais de dois anos para se proteger do processo que a justiça abriu contra ele em 2019 por fraude e suborno. Agora terá de mostrar que sabe trabalhar com coesão.</p>","<p>Em uma sessão agitada em que foi constantemente interrompido por gritos da bancada do <a href=\"https://brasil.elpais.com/noticias/likud/\" target=\"_blank\">Likud de Netanyahu</a> e seus aliados ultraortodoxos e da extrema direita, Bennett apelou à reconciliação entre os israelenses. “Participo de um Governo com pessoas de distintas opiniões. Os senhores não sabem dialogar com ninguém”, censurou aqueles que tentavam boicotar sua intervenção. Deputados extremistas, como Bezalel Smotrich e Itamar Ben Gvir, foram expulsos do plenário pelos serviços de segurança da Knesset.</p>","<p>O novo primeiro-ministro anunciou uma linha dura contra o Irã para evitar que se dote da arma atômica, mas agradeceu logo depois o apoio a Israel por parte do <a href=\"https://brasil.elpais.com/internacional/2021-04-07/estados-unidos-e-ira-dao-o-primeiro-passo-para-salvar-o-acordo-nuclear.html\" target=\"_blank\">presidente dos EUA, Joe Biden, que está negociando com Teerã</a> a reativação do acordo nuclear com o Irã de 2015. Também alertou o Hamas que <a href=\"https://brasil.elpais.com/internacional/2021-05-19/hamas-testa-o-escudo-de-ferro-israelense.html\" target=\"_blank\">não tente colocá-lo à prova com ataques de foguetes</a> a partir de Gaza em sua única menção à questão palestina. Mas em primeiro lugar elevou o tom como estadista ao prometer “uma nova fase com os árabes de Israel”, depois de ter mantido posições políticas ultranacionalistas e antipalestinas no passado, e um mês depois da onda de violência que incendiou cidades com população mista, judia e árabe.</p>","<p>Pouco depois Netanyahu fez, na tribuna do parlamento, um discurso de despedida em defesa do legado de seu longo mandato, antes de passar à oposição, de onde anunciou que retornará depois de “derrubar este perigoso Governo esquerdista mais cedo do que se acredita”. O primeiro-ministro cessante tocou em um ponto particularmente sensível ao acusar Bennett de não ter capacidade de se recusar diante das <a href=\"https://brasil.elpais.com/internacional/2021-05-25/eua-se-comprometem-com-a-reconstrucao-de-gaza-e-reatam-relacao-com-os-palestinos.html\" target=\"_blank\">imposições de Biden na Casa Branca</a>. “A nova Administração me pediu para não demonstrar oposição ao acordo nuclear com o Irã, mas respondi que não podia fazê-lo”, disse na Knesset, apelando para “lições da história”. “Em 1944, <a href=\"https://brasil.elpais.com/brasil/2017/09/13/internacional/1505304165_877872.html\" target=\"_blank\">em pleno Holocausto</a>, o presidente (Franklin) Roosevelt se recusou a bombardear as câmaras de gás, o que poderia ter salvado muitas vidas”, argumentou em uma crítica inusual ao principal aliado político e militar do Estado judeu.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>A oposição israelense não conseguiu encontrar outra fórmula para afastar do poder o primeiro-ministro que <a href=\"https://brasil.elpais.com/brasil/2019/04/10/internacional/1554910749_872641.html\" target=\"_blank\">governou por mais tempo na história de Israel</a>: 15 anos se seu primeiro mandato (1996-1999) for considerado. “Netanyahu tenta levar todo o país a sua <i>Massada</i> pessoal”, advertiu Bennett há duas semanas, quando confirmou que aderia ao projeto do “Governo da mudança” e rompia definitivamente com a direita. A menção ao suicídio coletivo de centenas de nacionalistas judeus antes de caírem derrotados pelas legiões romanas em uma fortaleza perto do <a href=\"https://brasil.elpais.com/brasil/2018/03/26/cultura/1522088525_381854.html\" target=\"_blank\">mar Morto</a>, há cerca de dois milênios, era uma imagem poderosa dos perigos derivados da polarização da sociedade e do bloqueio das instituições por causa da obsessão do primeiro-ministro em se manter no cargo.</p>","<p>O <a href=\"https://brasil.elpais.com/internacional/2021-05-10/yair-lapid-o-reformista-que-se-sacrifica-para-enterrar-a-era-netanyahu-em-israel.html\" target=\"_blank\">líder natural da oposição, o centrista Yair Lapid</a>, de 57 anos e à frente da segunda maior força do Knesset depois do Likud de Netanyahu, sacrificou-se para ceder a Bennett, mesmo tendo o dobro de votos que este, a direção do novo Gabinete durante a primeira metade da legislatura. Ambos, que personificam uma mudança geracional na política israelense, se revezarão no cargo dentro de pouco mais de dois anos e governarão de maneira coordenada, com direito de veto recíproco sobre decisões essenciais, mediante um pacto de rotação no poder. No fragmentado sistema parlamentar israelense, há precedentes de outros governos de unidade nacional, como o acordado 37 anos atrás pelo <a href=\"https://brasil.elpais.com/brasil/2016/09/27/internacional/1474985406_594938.html\" target=\"_blank\">trabalhista Shimon Peres</a> e o conservador Yitzhak Shamir.</p>","<p>Os israelenses consideram que a coalizão de Bennett e Lapid com outros seis parceiros díspares terá vida curta. 43% dos cidadãos acreditam que será breve e 30% que só aguentará um tempo, segundo pesquisa divulgada pelo Canal 12 (privado) de televisão. E apenas 11% apostam que pode terminar a legislatura. “Parafraseando <a href=\"https://brasil.elpais.com/cultura/2020-06-14/borges-em-sua-casa-uma-entrevista-de-mario-vargas-llosa.html\" target=\"_blank\">Jorge Luis Borges</a> no poema <i>Buenos Aires</i>, os parceiros da nova coalizão “não estão unidos pela ideologia, mas pelo espanto” em relação a Netanyahu, destaca o analista político Daniel Kupervaser. Ele considera que os aliados do primeiro-ministro cessante têm razão ao prognosticar sua breve derrocada. “Mas a falta de alternativas de cada um separadamente”, adverte, “funcionará previsivelmente como fator aglutinador”.</p>","<p>O primeiro desafio que Bennett, Lapid e o resto de seus parceiros terão de enfrentar para enviar uma mensagem de credibilidade é a aprovação do orçamento do Estado. Será o primeiro desde 2019 e terá como objetivo fortalecer o sistema sanitário e reativar a economia após a pandemia,<a href=\"https://brasil.elpais.com/eps/2021-04-28/minha-vida-em-um-pais-vacinado.html\" target=\"_blank\"> que Israel se prepara para deixar para trás</a> nos próximos dias com o fim do uso obrigatório de máscaras em locais fechados.</p>","<p>Também terão de entrar em um acordo, segundo o pacto de coalizão, sobre a limitação do número de mandatos consecutivos —dois ou até oito anos— à frente do Governo, em uma medida que pode barrar o caminho para um eventual retorno imediato de Netanyahu a partir da oposição. E ainda terão que entrar em consenso sobre questões tão diversas como a descriminalização do uso de maconha e a <a href=\"https://brasil.elpais.com/brasil/2017/01/29/internacional/1485709096_169618.html\" target=\"_blank\">regulamentação de seu uso recreativo</a>.</p>","<p>O que os acordos não contemplam são as decisões espinhosas que podem fazer cair o Governo. Não se esperam avanços nas <a href=\"https://brasil.elpais.com/brasil/2014/12/18/internacional/1418869088_348632.html\" target=\"_blank\">negociações com os palestinos —suspensas desde 2014</a>— por parte de um Gabinete do qual participam <i>falcões</i> partidários da anexação da Cisjordânia, como o próprio Bennett, ao lado de <i>pombos</i> defensores da solução dos dois Estados, no caso de Lapid e dos trabalhistas.</p>","<p>O <i>status quo</i> sobre <a href=\"https://brasil.elpais.com/internacional/2021-01-29/a-tribo-rebelde-haredi-inflama-israel.html\" target=\"_blank\">o papel social do judaísmo</a> também se apresenta como uma linha vermelha que o religioso Bennett e o laico Lapid preferiram não cruzar. Não é previsível que o transporte público ou a abertura geral dos estabelecimentos comerciais sejam autorizados no sabá, dia sagrado de descanso, embora a coligação use como pretexto o fim do monopólio dos ultraortodoxos na remuneradora certificação de alimentos e estabelecimentos <i>kosher</i>, ajustados à lei religiosa. A incorporação dos alunos das <i>yeshivás</i> (escolas rabínicas) ao serviço militar, do qual estão isentos na prática, é outro ponto de atrito da coalizão. Das fileiras dos <a href=\"https://brasil.elpais.com/internacional/2020-04-26/a-praga-assola-os-tementes-a-deus-em-israel.html\" target=\"_blank\"><i>haredis</i>, ou tementes a Deus</a>, não se demorou a excomungar <i>de facto</i> Bennett e exigir-lhe que deixe de usar a quipá, a boina redonda com a qual os judeus praticantes cobrem a cabeça.</p>","<p>“As cláusulas de salvaguarda e os mecanismos de garantia do acordo não impedirão o novo Governo de desmoronar. Apenas a confiança mútua servirá”, argumenta o analista Nahum Barnea em sua coluna no <i>Yedioth Ahronoth</i>. “Lapid já mostrou moderação e perseverança. Agora é a vez de Bennett demonstrar sua capacidade de liderança”, afirma.</p>","<p>À frente de um pequeno partido árabe com quatro cadeiras decisivas na Knesset, o islamista Mansur Abbas arrancou um compromisso orçamentário para investir mais de 13 bilhões de euros (cerca de 80,51 bilhões de reais) em habitação, infraestrutura e políticas de segurança para as comunidades de origem palestina, que representam um quinto dos 9,3 milhões de israelenses. Sua presença no pacto governamental é inédita, embora o religioso conservador Abbas, ligado à Irmandade Muçulmana, também tenha imposto o <a href=\"https://brasil.elpais.com/brasil/2017/09/19/internacional/1505838170_578321.html\" target=\"_blank\">veto à instauração do casamento civil para casais homossexuais</a>.</p>","<h3>Marcha nacionalista judaica em Jerusalém</h3>","<p>No papel, os equilíbrios instáveis do <a href=\"https://brasil.elpais.com/internacional/2021-05-30/oposicao-israelense-prepara-acordo-para-afastar-netanyahu-do-poder.html\" target=\"_blank\">pacto de coalizão de oito partidos</a> parecem ter sido compensados. Mas a gestão da realidade cotidiana do novo Executivo —que terá 27 ministérios e no qual pela primeira vez haverá nove mulheres ministras— porá à prova sua consistência. Bennett e o “Governo da mudança” logo terão de mostrar se são mais do mesmo ou representam um novo ciclo. A polícia autorizou uma <a href=\"https://brasil.elpais.com/brasil/2018/03/30/internacional/1522396607_182012.html\" target=\"_blank\">grande marcha nacionalista judaica radical</a> na Cidade Velha de Jerusalém na terça-feira. Os participantes não atravessarão o bairro muçulmano, como foi inicialmente planejado, mas o contornarão e se concentrarão com bandeiras da estrela de Davi em seu principal acesso: a emblemática porta de Damasco. Há um mês o provocador desfile teve de ser cancelado <a href=\"https://brasil.elpais.com/internacional/2021-05-20/israel-e-hamas-acertam-cessar-fogo-em-gaza-apos-11-dias-de-conflito.html\" target=\"_blank\">por causa do lançamento de foguetes contra Jerusalém</a>, depois de um ultimato do Hamas.</p>","<p>O novo Gabinete também enfrentará nos próximos dias a demolição do assentamento selvagem (não autorizado por Israel) de Evyatar, no norte da Cisjordânia, e a remoção forçada de dezenas de colonos extremistas por ordem judicial. Resta saber como reagirá Bennett, que uma década atrás foi presidente do Conselho Yesha, a principal organização dos <a href=\"https://brasil.elpais.com/brasil/2017/10/18/internacional/1508355255_221949.html\" target=\"_blank\">colonos da Cisjordânia</a>.</p>","<p>“O Governo trabalhará unido para os israelenses religiosos, laicos, ultraortodoxos e árabes. Para todos, sem exceção”, é o mantra que o novo primeiro-ministro tem entoado até agora para dissipar as dúvidas e renovar a esperança do consenso político depois da fase final de “terra arrasada” de Netanyahu.</p>","<p>Para o primeiro-ministro cessante, o pacto de quase toda a oposição com o único propósito de destroná-lo equivale a uma “conspiração do Estado profundo” encarnando em “um perigoso Governo esquerdista”, apesar de a maioria de seus membros se enquadrar na centro-direita. Sua denúncia contra a “fraude eleitoral do século em Israel” traz ecos da <a href=\"https://brasil.elpais.com/internacional/2021-05-01/a-grande-mentira-de-trump-continua-viva-no-arizona.html\" target=\"_blank\">estrepitosa saída do poder nos EUA do republicano Donald Trump</a>, com quem Netanyahu liderou uma <a href=\"https://brasil.elpais.com/internacional/2020-11-22/derrota-de-trump-abala-o-populismo-no-mundo-mas-nao-o-derruba.html\" target=\"_blank\">internacional populista iliberal</a> na qual ainda subsistem o húngaro Víktor Orban, o indiano Narendra Modi e o brasileiro Jair Bolsonaro.</p>","<p>“Netanyahu tinha se tornado seu pior inimigo por causa de seu egocentrismo, <a href=\"https://brasil.elpais.com/brasil/2019/11/22/internacional/1574456601_828589.html\" target=\"_blank\">paranoias públicas e privadas, ganância</a> e incitamento constante à violência”, aponta como causas de sua queda no <i>Yedioth Ahronoth</i> o analista econômico Sever Plocker. Diante daqueles que destacam seu legado de crescimento exponencial durante quatro mandatos seguidos desde 2009, Plocker questiona o “escândalo social que significa deixar mais de dois milhões de israelenses abaixo da linha de pobreza”.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesIsrael fechou neste domingo uma mudança de ciclo depois de 12 anos de mandatos consecutivos do conservador Benjamin Netanyahu, de 71 anos, como primeiro-ministro. O Knesset (parlamento de 120 cadeiras) deu seu voto de confiança a um novo Governo composto por oito partidos que abarcam todo o espectro político, incluindo um da minoria árabe pela primeira vez. Apesar de contribuir com apenas sete deputados para esta ampla e heterogênea coalizão sustentada por uma frágil maioria de 60 votos a favor (frente a 59 contra), o ultranacionalista Naftali Bennett, de 49 anos, obteve a investidura com um programa mínimo. O único amálgama real deste Executivo foi afastar Netanyahu antes que arrastasse os israelenses a uma quinta eleição em pouco mais de dois anos para se proteger do processo que a justiça abriu contra ele em 2019 por fraude e suborno. Agora terá de mostrar que sabe trabalhar com coesão.Em uma sessão agitada em que foi constantemente interrompido por gritos da bancada do Likud de Netanyahu e seus aliados ultraortodoxos e da extrema direita, Bennett apelou à reconciliação entre os israelenses. “Participo de um Governo com pessoas de distintas opiniões. Os senhores não sabem dialogar com ninguém”, censurou aqueles que tentavam boicotar sua intervenção. Deputados extremistas, como Bezalel Smotrich e Itamar Ben Gvir, foram expulsos do plenário pelos serviços de segurança da Knesset.O novo primeiro-ministro anunciou uma linha dura contra o Irã para evitar que se dote da arma atômica, mas agradeceu logo depois o apoio a Israel por parte do presidente dos EUA, Joe Biden, que está negociando com Teerã a reativação do acordo nuclear com o Irã de 2015. Também alertou o Hamas que não tente colocá-lo à prova com ataques de foguetes a partir de Gaza em sua única menção à questão palestina. Mas em primeiro lugar elevou o tom como estadista ao prometer “uma nova fase com os árabes de Israel”, depois de ter mantido posições políticas ultranacionalistas e antipalestinas no passado, e um mês depois da onda de violência que incendiou cidades com população mista, judia e árabe.Pouco depois Netanyahu fez, na tribuna do parlamento, um discurso de despedida em defesa do legado de seu longo mandato, antes de passar à oposição, de onde anunciou que retornará depois de “derrubar este perigoso Governo esquerdista mais cedo do que se acredita”. O primeiro-ministro cessante tocou em um ponto particularmente sensível ao acusar Bennett de não ter capacidade de se recusar diante das imposições de Biden na Casa Branca. “A nova Administração me pediu para não demonstrar oposição ao acordo nuclear com o Irã, mas respondi que não podia fazê-lo”, disse na Knesset, apelando para “lições da história”. “Em 1944, em pleno Holocausto, o presidente (Franklin) Roosevelt se recusou a bombardear as câmaras de gás, o que poderia ter salvado muitas vidas”, argumentou em uma crítica inusual ao principal aliado político e militar do Estado judeu.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nA oposição israelense não conseguiu encontrar outra fórmula para afastar do poder o primeiro-ministro que governou por mais tempo na história de Israel: 15 anos se seu primeiro mandato (1996-1999) for considerado. “Netanyahu tenta levar todo o país a sua Massada pessoal”, advertiu Bennett há duas semanas, quando confirmou que aderia ao projeto do “Governo da mudança” e rompia definitivamente com a direita. A menção ao suicídio coletivo de centenas de nacionalistas judeus antes de caírem derrotados pelas legiões romanas em uma fortaleza perto do mar Morto, há cerca de dois milênios, era uma imagem poderosa dos perigos derivados da polarização da sociedade e do bloqueio das instituições por causa da obsessão do primeiro-ministro em se manter no cargo.O líder natural da oposição, o centrista Yair Lapid, de 57 anos e à frente da segunda maior força do Knesset depois do Likud de Netanyahu, sacrificou-se para ceder a Bennett, mesmo tendo o dobro de votos que este, a direção do novo Gabinete durante a primeira metade da legislatura. Ambos, que personificam uma mudança geracional na política israelense, se revezarão no cargo dentro de pouco mais de dois anos e governarão de maneira coordenada, com direito de veto recíproco sobre decisões essenciais, mediante um pacto de rotação no poder. No fragmentado sistema parlamentar israelense, há precedentes de outros governos de unidade nacional, como o acordado 37 anos atrás pelo trabalhista Shimon Peres e o conservador Yitzhak Shamir.Os israelenses consideram que a coalizão de Bennett e Lapid com outros seis parceiros díspares terá vida curta. 43% dos cidadãos acreditam que será breve e 30% que só aguentará um tempo, segundo pesquisa divulgada pelo Canal 12 (privado) de televisão. E apenas 11% apostam que pode terminar a legislatura. “Parafraseando Jorge Luis Borges no poema Buenos Aires, os parceiros da nova coalizão “não estão unidos pela ideologia, mas pelo espanto” em relação a Netanyahu, destaca o analista político Daniel Kupervaser. Ele considera que os aliados do primeiro-ministro cessante têm razão ao prognosticar sua breve derrocada. “Mas a falta de alternativas de cada um separadamente”, adverte, “funcionará previsivelmente como fator aglutinador”.O primeiro desafio que Bennett, Lapid e o resto de seus parceiros terão de enfrentar para enviar uma mensagem de credibilidade é a aprovação do orçamento do Estado. Será o primeiro desde 2019 e terá como objetivo fortalecer o sistema sanitário e reativar a economia após a pandemia, que Israel se prepara para deixar para trás nos próximos dias com o fim do uso obrigatório de máscaras em locais fechados.Também terão de entrar em um acordo, segundo o pacto de coalizão, sobre a limitação do número de mandatos consecutivos —dois ou até oito anos— à frente do Governo, em uma medida que pode barrar o caminho para um eventual retorno imediato de Netanyahu a partir da oposição. E ainda terão que entrar em consenso sobre questões tão diversas como a descriminalização do uso de maconha e a regulamentação de seu uso recreativo.O que os acordos não contemplam são as decisões espinhosas que podem fazer cair o Governo. Não se esperam avanços nas negociações com os palestinos —suspensas desde 2014— por parte de um Gabinete do qual participam falcões partidários da anexação da Cisjordânia, como o próprio Bennett, ao lado de pombos defensores da solução dos dois Estados, no caso de Lapid e dos trabalhistas.O status quo sobre o papel social do judaísmo também se apresenta como uma linha vermelha que o religioso Bennett e o laico Lapid preferiram não cruzar. Não é previsível que o transporte público ou a abertura geral dos estabelecimentos comerciais sejam autorizados no sabá, dia sagrado de descanso, embora a coligação use como pretexto o fim do monopólio dos ultraortodoxos na remuneradora certificação de alimentos e estabelecimentos kosher, ajustados à lei religiosa. A incorporação dos alunos das yeshivás (escolas rabínicas) ao serviço militar, do qual estão isentos na prática, é outro ponto de atrito da coalizão. Das fileiras dos haredis, ou tementes a Deus, não se demorou a excomungar de facto Bennett e exigir-lhe que deixe de usar a quipá, a boina redonda com a qual os judeus praticantes cobrem a cabeça.“As cláusulas de salvaguarda e os mecanismos de garantia do acordo não impedirão o novo Governo de desmoronar. Apenas a confiança mútua servirá”, argumenta o analista Nahum Barnea em sua coluna no Yedioth Ahronoth. “Lapid já mostrou moderação e perseverança. Agora é a vez de Bennett demonstrar sua capacidade de liderança”, afirma.À frente de um pequeno partido árabe com quatro cadeiras decisivas na Knesset, o islamista Mansur Abbas arrancou um compromisso orçamentário para investir mais de 13 bilhões de euros (cerca de 80,51 bilhões de reais) em habitação, infraestrutura e políticas de segurança para as comunidades de origem palestina, que representam um quinto dos 9,3 milhões de israelenses. Sua presença no pacto governamental é inédita, embora o religioso conservador Abbas, ligado à Irmandade Muçulmana, também tenha imposto o veto à instauração do casamento civil para casais homossexuais.Marcha nacionalista judaica em JerusalémNo papel, os equilíbrios instáveis do pacto de coalizão de oito partidos parecem ter sido compensados. Mas a gestão da realidade cotidiana do novo Executivo —que terá 27 ministérios e no qual pela primeira vez haverá nove mulheres ministras— porá à prova sua consistência. Bennett e o “Governo da mudança” logo terão de mostrar se são mais do mesmo ou representam um novo ciclo. A polícia autorizou uma grande marcha nacionalista judaica radical na Cidade Velha de Jerusalém na terça-feira. Os participantes não atravessarão o bairro muçulmano, como foi inicialmente planejado, mas o contornarão e se concentrarão com bandeiras da estrela de Davi em seu principal acesso: a emblemática porta de Damasco. Há um mês o provocador desfile teve de ser cancelado por causa do lançamento de foguetes contra Jerusalém, depois de um ultimato do Hamas.O novo Gabinete também enfrentará nos próximos dias a demolição do assentamento selvagem (não autorizado por Israel) de Evyatar, no norte da Cisjordânia, e a remoção forçada de dezenas de colonos extremistas por ordem judicial. Resta saber como reagirá Bennett, que uma década atrás foi presidente do Conselho Yesha, a principal organização dos colonos da Cisjordânia.“O Governo trabalhará unido para os israelenses religiosos, laicos, ultraortodoxos e árabes. Para todos, sem exceção”, é o mantra que o novo primeiro-ministro tem entoado até agora para dissipar as dúvidas e renovar a esperança do consenso político depois da fase final de “terra arrasada” de Netanyahu.Para o primeiro-ministro cessante, o pacto de quase toda a oposição com o único propósito de destroná-lo equivale a uma “conspiração do Estado profundo” encarnando em “um perigoso Governo esquerdista”, apesar de a maioria de seus membros se enquadrar na centro-direita. Sua denúncia contra a “fraude eleitoral do século em Israel” traz ecos da estrepitosa saída do poder nos EUA do republicano Donald Trump, com quem Netanyahu liderou uma internacional populista iliberal na qual ainda subsistem o húngaro Víktor Orban, o indiano Narendra Modi e o brasileiro Jair Bolsonaro.“Netanyahu tinha se tornado seu pior inimigo por causa de seu egocentrismo, paranoias públicas e privadas, ganância e incitamento constante à violência”, aponta como causas de sua queda no Yedioth Ahronoth o analista econômico Sever Plocker. Diante daqueles que destacam seu legado de crescimento exponencial durante quatro mandatos seguidos desde 2009, Plocker questiona o “escândalo social que significa deixar mais de dois milhões de israelenses abaixo da linha de pobreza”.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":11122,"excerpt":"O ultranacionalista Naftali Bennett assumirá o cargo de primeiro-ministro com uma maioria muito apertada e um programa mínimo acordado por oito partidos","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/Z07jbhn-Mvbywh4CU7rWDW_VGiI=/1200x0/filters:focal(2675x1300:2685x1310)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQOHQSBTNZNQZSFIY54GECE6QU.jpg","url":"https://brasil.elpais.com/internacional/2021-06-13/israel-enterra-era-de-netanyahu-com-um-novo-governo-de-ampla-coalizao.html"},"es-es":{"title":"Israel entierra la era de Netanyahu con un nuevo Gobierno de amplia coalición","byline":"Juan Carlos Sanz","content":["<p>Israel ha cerrado este domingo un cambio de ciclo tras 12 años de mandatos consecutivos del conservador Benjamín Netanyahu, de 71 años, como primer ministro. La Kneset (Parlamento formado por 120 escaños) dio su voto de confianza a un nuevo <a href=\"https://elpais.com/internacional/2021-06-02/la-oposicion-israeli-alcanza-un-pacto-de-gobierno-para-apartar-del-poder-a-netanyahu.html\" target=\"_blank\">Gobierno integrado por ocho partidos</a> que abarcan todo el espectro político, incluido por primera vez uno de la minoría árabe. A pesar de que solo aporta siete diputados a esta amplia y heterogénea coalición sostenida por una endeble mayoría de 60 escaños (frente a 59 en contra), el <a href=\"https://elpais.com/internacional/2021-05-30/la-oposicion-israeli-ultima-un-pacto-de-gobierno-para-desalojar-a-netanyahu-del-poder.html\" target=\"_blank\">ultranacionalista Naftali Bennett,</a> de 49 años, ha obtenido la investidura con un programa de mínimos.</p>","<p>La razón única para la amalgama de este Ejecutivo ha sido apear a Netanyahu antes de que arrastrara a los israelíes a unas quintas elecciones en poco más de dos años con tal de ponerse a resguardo del proceso que le abrió en 2019 la justicia por fraude y soborno. Ahora, el nuevo Gobierno tendrá que demostrar que sabe trabajar con cohesión.</p>","<p>En un bronca sesión en la que fue constantemente interrumpido por gritos desde las bancadas del Likud de Netanyahu y de sus aliados ultraortodoxos y de la extrema derecha, Bennett apeló a la reconciliación de los israelíes. “Me he sentado en un Gobierno con personas de distintas opiniones. Ustedes no saben sentarse con nadie”, censuró a quienes intentaban boicotear su intervención. Diputados extremistas, como Bezalel Smotrich e Itamar Ben Gvir, fueron expulsados del pleno por los servicios de seguridad de la Kneset.</p>","<p>El nuevo primer ministro anunció una línea dura contra Irán para impedir que se dote del arma atómica, pero agradeció acto seguido el apoyo a Israel del presidente de EE UU, Joe Biden, quien negocia con Teherán la reactivación del acuerdo nuclear de 2015. Biden fue precisamente el primer mandatario internacional en felicitarle por su investidura en una llamada telefónica.</p>","<p>Bennett también advirtió a Hamás de que no intente ponerle a prueba con ataques de cohetes desde Gaza, en su única mención explícita a la cuestión palestina. Pero ante todo elevó el tono como estadista al prometer “una nueva etapa con los árabes de Israel”, después de haber mantenido en el pasado posiciones políticas ultranacionalistas judías, y un mes después de la ola de violencia interétnica que incendió ciudades con población mixta judía y árabe.</p>","<p>Netanyahu hilvanó poco después desde la tribuna del Parlamento un discurso de despedida en defensa del legado de su largo mandato, antes de pasar a la oposición, de donde anunció que regresará, tras “derrocar a este peligroso Gobierno izquierdista, más pronto de lo que se cree”.</p>","<p>El primer ministro saliente tocó un nervio especialmente sensible en las relaciones bilaterales con Washington al acusar a Bennett de no tener capacidad de negarse ante las imposiciones de Biden desde la Casa Blanca. “La nueva Administración me pidió que no mostrara oposición al acuerdo nuclear con Irán, pero le dije que no podía hacerlo”, aseguró en la Kneset apelando a “lecciones de la historia”. “En 1944, en pleno Holocausto, el presidente [Franklin] Roosevelt se negó a bombardear las cámaras de gas, lo que podría haber salvado muchas vidas”, argumentó en una inusual crítica al principal aliado político y militar del Estado judío.</p>","<p>La oposición israelí no ha sabido encontrar otra fórmula para descabalgar del poder al primer ministro que durante más tiempo ha gobernado en la historia de Israel: 15 años si se suma su primer mandato (1996-1999). “Netanyahu intenta llevar a todo el país a su <a href=\"https://elviajero.elpais.com/elviajero/2013/07/18/actualidad/1374146351_520427.html\" target=\"_blank\">Masada</a> personal”, advirtió Bennett dos semanas atrás cuando confirmó que se sumaba al proyecto del “Gobierno del cambio” y rompía definitivamente con la derecha.</p>","<p>La mención al suicidio colectivo de cientos de nacionalistas judíos antes de caer derrotados por las legiones romanas en una <a href=\"https://elviajero.elpais.com/elviajero/2013/07/18/actualidad/1374146351_520427.html\" target=\"_blank\">fortaleza junto al mar Muerto</a>, hace cerca de dos milenios, fue una poderosa imagen de los peligros derivados de la polarización de la sociedad y el bloqueo de las instituciones, a causa de la obcecación del primer ministro por mantenerse en el cargo.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-05-10/yair-lapid-el-reformista-que-se-sacrifica-para-enterrar-la-era-de-netanyahu.html?rel=listapoyo\">Yair Lapid, el reformista que se sacrifica para enterrar la era de Netanyahu</a></li><li><a href=\"https://elpais.com/internacional/2021-06-06/netanyahu-agita-acusaciones-de-fraude-electoral-ante-la-formacion-de-un-gobierno-alternativo.html?rel=listapoyo\">Netanyahu agita acusaciones de fraude electoral ante la formación de un Gobierno alternativo</a></li></ul></section>","<p>El líder natural de la oposición, el<a href=\"https://elpais.com/internacional/2021-05-10/yair-lapid-el-reformista-que-se-sacrifica-para-enterrar-la-era-de-netanyahu.html\" target=\"_blank\"> centrista Yair Lapid,</a> de 57 años, jefe de filas de la segunda mayor fuerza de la Kneset tras el Likud de Netanyahu, se sacrificó para ceder a Bennett, a quien duplica de largo en número de escaños, la dirección del nuevo Gabinete durante la primera mitad de la legislatura.</p>","<p>Ambos encarnan un relevo generacional en la política israelí y se turnarán en el puesto dentro de poco más de dos años. Gobernarán coordinadamente, con derecho de veto recíproco sobre las decisiones esenciales, mediante un pacto de rotación en el poder. En el fragmentado sistema parlamentario israelí hay precedentes de otros gobiernos de unidad nacional, como el que pactaron hace 37 años el laborista Simón Peres y el conservador Isaac Shamir.</p>","<p>Los israelíes consideran que la <a href=\"https://elpais.com/internacional/2021-05-30/la-oposicion-israeli-ultima-un-pacto-de-gobierno-para-desalojar-a-netanyahu-del-poder.html\" target=\"_blank\">coalición de Bennett y Lapid</a> con otros seis socios dispares durará poco. Un 43% de los ciudadanos cree que será breve y un 30% opina que solo aguantará un tiempo, según una encuesta difundida por el Canal 12 de televisión. Y apenas un 11% apuesta a que pueda completar la legislatura. “Parafraseando a Jorge Luis Borges en el poema <i>Buenos Aires</i>, a los socios de la nueva coalición ‘no los une la ideología, sino el espanto” a Netanyahu, resalta el analista político de origen argentino Daniel Kupervaser. Considera que tienen razón de sobra los aliados del primer ministro saliente que presagian su pronta debacle. “Pero la falta de alternativas de cada uno por separado”, advierte, “funcionará previsiblemente como factor aglutinador”.</p>","<p>El primer desafío al que Bennett, Lapid y el resto de sus socios se enfrentarán para enviar un mensaje de credibilidad es la aprobación de unos presupuestos del Estado. Serán los primeros desde 2019, e irán destinados a reforzar el sistema sanitario y reactivar la economía tras la pandemia, que Israel se dispone a dejar atrás en los próximos días con el fin del uso obligatorio de mascarillas en lugares cerrados.</p>","<p>También tendrán que ponerse de acuerdo, según el pacto de coalición, en la limitación del número de mandatos consecutivos —dos o hasta ocho años–— al frente del Gobierno, en una medida que puede cerrar el paso a un eventual retorno inmediato de Netanyahu desde la oposición. E incluso deberán consensuar asuntos tan diversos como la despenalización del consumo de marihuana y la regulación de su uso recreativo.</p>","<figure><img alt=\"Celebración de la investidura del nuevo Gobierno israelí, el domingo en la plaza de Isaac Rabin de Tel Aviv.\" width=\"5500\" height=\"3667\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/kXxV_MHTFs-leZzYdrPXY9LtzhA=/414x0/filters:focal(3338x1811:3348x1821)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J5VG24JQRRH4KWYM7PDUYY3LOA.jpg\" srcset=\"https://imagenes.elpais.com/resizer/kXxV_MHTFs-leZzYdrPXY9LtzhA=/414x0/filters:focal(3338x1811:3348x1821)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J5VG24JQRRH4KWYM7PDUYY3LOA.jpg 414w,https://imagenes.elpais.com/resizer/bD9kZBu3Hq8jMey-B9hTCJw7wR0=/828x0/filters:focal(3338x1811:3348x1821)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J5VG24JQRRH4KWYM7PDUYY3LOA.jpg 640w,https://imagenes.elpais.com/resizer/kkTMFUOUK63Owasyqxh6usfdHWQ=/980x0/filters:focal(3338x1811:3348x1821)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J5VG24JQRRH4KWYM7PDUYY3LOA.jpg 1000w,https://imagenes.elpais.com/resizer/21JKV4onFpbieYiL8yGCJGxmJMY=/1960x0/filters:focal(3338x1811:3348x1821)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J5VG24JQRRH4KWYM7PDUYY3LOA.jpg 1960w\"/><figcaption><span>Celebración de la investidura del nuevo Gobierno israelí, el domingo en la plaza de Isaac Rabin de Tel Aviv.</span><span><span>CORINNA KERN / Reuters</span></span></figcaption></figure>","<p>Miles de israelíes se echaron por la noche a las calles de Tel Aviv, donde se concentra el voto de centroizquierda, para saludar la votación de confianza en favor del nuevo Gobierno. La celebración puede ser efímera. Lo que no contemplan en ningún caso los acuerdos es la apción de decisiones espinosas que pueden hacer caer al Gobierno. No se esperan avances en las negociaciones con los palestinos —suspendidas desde 2014— en un Gabinete donde se sientan <i>halcones</i> partidarios de la anexión de Cisjordania, como el propio Bennett, junto a <i>palomas</i> defensoras de la solución de los dos Estados, en el caso de Lapid y los laboristas.</p>","<p>El <i>statu quo </i>sobre el papel social del judaísmo también se presenta como una línea roja que han preferido no traspasar ni el religioso Bennett ni el laico Lapid. No es previsible que se autorice el transporte público o la apertura generalizada de locales de negocio en sabbat, la jornada sagrada de descanso, aunque la coalición pretend poner fin al monopolio de los ultraortodoxos en la remuneradora certificación de alimentos y locales <i>kosher, </i>ajustados a la ley religiosa. La incorporación de los estudiantes de las <i>yeshivas</i> (escuelas rabínicas) al servicio militar, del que están exentos en la práctica, es otro de los puntos de fricción de la coalición. Desde las filas de los <a href=\"https://elpais.com/internacional/2021-01-27/la-tribu-rebelde-jaredi-inflama-israel.html\" target=\"_blank\">jaredíes o temerosos de Dios</a> no se ha tardado en excomulgar <i>de facto</i> a Bennett y conminarle a que deje de usar la kipá, el casquete redondo con el que cubren la cabeza los judíos practicantes.</p>","<p>“Las cláusulas de salvaguarda y mecanismos de garantía del acuerdo no salvarán al nuevo Gobierno de saltar en pedazos. Solo servirá la confianza mutua”, argumenta el analista Nahum Barnea en su columna en <i>Yedioth Ahronoth.</i> “Lapid ya ha mostrado contención y perseverancia. Ahora es el turno de Bennett para demostrar su capacidad de liderazgo”, precisa.</p>","<p>Al frente de un pequeño partido árabe con cuatro escaños decisivos en la Kneset, el <a href=\"https://elpais.com/internacional/2021-03-19/netanyahu-se-transforma-en-abu-yair-para-captar-el-voto-arabe-en-israel.html\" target=\"_blank\">islamista Mansur Abbas</a> ha arrancado un compromiso presupuestario para invertir más de 13.000 millones de euros en vivienda, infraestructuras y políticas de seguridad para las comunidades de origen palestino, que agrupan a una quinta parte de los 9,3 millones de israelíes. Su presencia en el pacto de Gobierno no tiene precedentes en el Estado judío, aunque el religioso conservador islamista Abbas, emparentado con los Hermanos Musulmanes, también ha impuesto un veto a la instauración del matrimonio civil para parejas homosexuales.</p>","<h3>Marcha nacionalista judía en Jerusalén</h3>","<p>Sobre el papel, los inestables equilibrios del pacto de coalición a ocho bandas parecen estar compensados. Pero la gestión de la realidad cotidiana del nuevo Ejecutivo —que contará con 27 ministerios y en el que por primera vez habrá nueve mujeres ministras— pondrá a prueba su consistencia. Bennett y el “Gobierno del cambio” no tardarán en tener que demostrar si son más de lo mismo o representan un nuevo ciclo. La policía ha autorizado el martes una multitudinaria marcha nacionalista radical judía en la Ciudad Vieja de Jerusalén. Los participates no atravesarán el barrio musulmán, como estaba inicialmente previsto, pero lo bordearán y se concentrarán con banderas de la estrella de David en su principal acceso: la emblemática puerta de Damasco. Hace un mes, el provocador desfile tuvo que ser suspendido por el <a href=\"https://elpais.com/internacional/2021-05-11/israel-y-hamas-bordean-la-guerra-en-gaza-con-disparos-de-cohetes-y-bombardeos-masivos.html\" target=\"_blank\">disparo de cohetes desde Gaza contra Jerusalén</a> tras una amenaza de Hamás.</p>","<p>El nuevo Gabinete afrontará además en los próximos días la demolición del asentamiento salvaje (no autorizado por Israel) de Evyatar, en el norte de Cisjordania, y el desalojo forzoso de decenas de colonos extremistas por orden judicial. Está por ver cómo reaccionará Bennett, quien hace una década fue el presidente del Consejo Yesha, la principal organización de los colonos de Cisjordania.</p>","<p>“El Gobierno trabajará unido para los israelíes religiosos, laicos, ultraortodoxos, árabes. Para todos sin excepción”, es el mantra que ha entonado hasta ahora el nuevo primer ministro para disipar dudas y hacer reverdecer la esperanza del consenso político tras la etapa final de “tierra quemada” de Netanyahu.</p>","<p>Para el primer ministro saliente, el pacto de casi toda la oposición con el solo fin de destronarle equivale a una “conspiración del Estado profundo” en “un peligroso Gobierno izquierdista”, a pesar de que la mayoría de sus miembros se encuadran en el centroderecha. Su denuncia contra el “fraude electoral del siglo en Israel” trae ecos de la estrepitosa salida del poder en EE UU del republicano <a href=\"https://elpais.com/internacional/2020/01/28/estados_unidos/1580228530_493288.html\" target=\"_blank\">Donald Trump,</a> con quien Netanyahu lideró una internacional populista iliberal en la que aún subsisten el húngaro Víktor Orban, el indio Narendra Modi o el brasileño Jair Bolsonaro.</p>","<p>“Netanyahu se había convertido en su peor enemigo a causa de su egocentrismo, paranoias públicas y privadas, avaricia y constante incitación a la violencia”, apunta como causas de su caída el analista económico Sever Plocker en <i>Yedioth Ahronoth</i>. Frente a quienes destacan su legado de crecimiento exponencial durante cuatro mandatos encadenados desde 2009, Plocker cuestiona el “escándalo social que supone dejar a más de dos millones de israelíes por debajo del <a href=\"https://elpais.com/economia/2017/07/28/actualidad/1501259690_825940.html\" target=\"_blank\">umbral de la pobreza”</a>.</p>"],"textContent":"Israel ha cerrado este domingo un cambio de ciclo tras 12 años de mandatos consecutivos del conservador Benjamín Netanyahu, de 71 años, como primer ministro. La Kneset (Parlamento formado por 120 escaños) dio su voto de confianza a un nuevo Gobierno integrado por ocho partidos que abarcan todo el espectro político, incluido por primera vez uno de la minoría árabe. A pesar de que solo aporta siete diputados a esta amplia y heterogénea coalición sostenida por una endeble mayoría de 60 escaños (frente a 59 en contra), el ultranacionalista Naftali Bennett, de 49 años, ha obtenido la investidura con un programa de mínimos.La razón única para la amalgama de este Ejecutivo ha sido apear a Netanyahu antes de que arrastrara a los israelíes a unas quintas elecciones en poco más de dos años con tal de ponerse a resguardo del proceso que le abrió en 2019 la justicia por fraude y soborno. Ahora, el nuevo Gobierno tendrá que demostrar que sabe trabajar con cohesión.En un bronca sesión en la que fue constantemente interrumpido por gritos desde las bancadas del Likud de Netanyahu y de sus aliados ultraortodoxos y de la extrema derecha, Bennett apeló a la reconciliación de los israelíes. “Me he sentado en un Gobierno con personas de distintas opiniones. Ustedes no saben sentarse con nadie”, censuró a quienes intentaban boicotear su intervención. Diputados extremistas, como Bezalel Smotrich e Itamar Ben Gvir, fueron expulsados del pleno por los servicios de seguridad de la Kneset.El nuevo primer ministro anunció una línea dura contra Irán para impedir que se dote del arma atómica, pero agradeció acto seguido el apoyo a Israel del presidente de EE UU, Joe Biden, quien negocia con Teherán la reactivación del acuerdo nuclear de 2015. Biden fue precisamente el primer mandatario internacional en felicitarle por su investidura en una llamada telefónica.Bennett también advirtió a Hamás de que no intente ponerle a prueba con ataques de cohetes desde Gaza, en su única mención explícita a la cuestión palestina. Pero ante todo elevó el tono como estadista al prometer “una nueva etapa con los árabes de Israel”, después de haber mantenido en el pasado posiciones políticas ultranacionalistas judías, y un mes después de la ola de violencia interétnica que incendió ciudades con población mixta judía y árabe.Netanyahu hilvanó poco después desde la tribuna del Parlamento un discurso de despedida en defensa del legado de su largo mandato, antes de pasar a la oposición, de donde anunció que regresará, tras “derrocar a este peligroso Gobierno izquierdista, más pronto de lo que se cree”.El primer ministro saliente tocó un nervio especialmente sensible en las relaciones bilaterales con Washington al acusar a Bennett de no tener capacidad de negarse ante las imposiciones de Biden desde la Casa Blanca. “La nueva Administración me pidió que no mostrara oposición al acuerdo nuclear con Irán, pero le dije que no podía hacerlo”, aseguró en la Kneset apelando a “lecciones de la historia”. “En 1944, en pleno Holocausto, el presidente [Franklin] Roosevelt se negó a bombardear las cámaras de gas, lo que podría haber salvado muchas vidas”, argumentó en una inusual crítica al principal aliado político y militar del Estado judío.La oposición israelí no ha sabido encontrar otra fórmula para descabalgar del poder al primer ministro que durante más tiempo ha gobernado en la historia de Israel: 15 años si se suma su primer mandato (1996-1999). “Netanyahu intenta llevar a todo el país a su Masada personal”, advirtió Bennett dos semanas atrás cuando confirmó que se sumaba al proyecto del “Gobierno del cambio” y rompía definitivamente con la derecha.La mención al suicidio colectivo de cientos de nacionalistas judíos antes de caer derrotados por las legiones romanas en una fortaleza junto al mar Muerto, hace cerca de dos milenios, fue una poderosa imagen de los peligros derivados de la polarización de la sociedad y el bloqueo de las instituciones, a causa de la obcecación del primer ministro por mantenerse en el cargo.Más informaciónYair Lapid, el reformista que se sacrifica para enterrar la era de NetanyahuNetanyahu agita acusaciones de fraude electoral ante la formación de un Gobierno alternativoEl líder natural de la oposición, el centrista Yair Lapid, de 57 años, jefe de filas de la segunda mayor fuerza de la Kneset tras el Likud de Netanyahu, se sacrificó para ceder a Bennett, a quien duplica de largo en número de escaños, la dirección del nuevo Gabinete durante la primera mitad de la legislatura.Ambos encarnan un relevo generacional en la política israelí y se turnarán en el puesto dentro de poco más de dos años. Gobernarán coordinadamente, con derecho de veto recíproco sobre las decisiones esenciales, mediante un pacto de rotación en el poder. En el fragmentado sistema parlamentario israelí hay precedentes de otros gobiernos de unidad nacional, como el que pactaron hace 37 años el laborista Simón Peres y el conservador Isaac Shamir.Los israelíes consideran que la coalición de Bennett y Lapid con otros seis socios dispares durará poco. Un 43% de los ciudadanos cree que será breve y un 30% opina que solo aguantará un tiempo, según una encuesta difundida por el Canal 12 de televisión. Y apenas un 11% apuesta a que pueda completar la legislatura. “Parafraseando a Jorge Luis Borges en el poema Buenos Aires, a los socios de la nueva coalición ‘no los une la ideología, sino el espanto” a Netanyahu, resalta el analista político de origen argentino Daniel Kupervaser. Considera que tienen razón de sobra los aliados del primer ministro saliente que presagian su pronta debacle. “Pero la falta de alternativas de cada uno por separado”, advierte, “funcionará previsiblemente como factor aglutinador”.El primer desafío al que Bennett, Lapid y el resto de sus socios se enfrentarán para enviar un mensaje de credibilidad es la aprobación de unos presupuestos del Estado. Serán los primeros desde 2019, e irán destinados a reforzar el sistema sanitario y reactivar la economía tras la pandemia, que Israel se dispone a dejar atrás en los próximos días con el fin del uso obligatorio de mascarillas en lugares cerrados.También tendrán que ponerse de acuerdo, según el pacto de coalición, en la limitación del número de mandatos consecutivos —dos o hasta ocho años–— al frente del Gobierno, en una medida que puede cerrar el paso a un eventual retorno inmediato de Netanyahu desde la oposición. E incluso deberán consensuar asuntos tan diversos como la despenalización del consumo de marihuana y la regulación de su uso recreativo.Celebración de la investidura del nuevo Gobierno israelí, el domingo en la plaza de Isaac Rabin de Tel Aviv.CORINNA KERN / ReutersMiles de israelíes se echaron por la noche a las calles de Tel Aviv, donde se concentra el voto de centroizquierda, para saludar la votación de confianza en favor del nuevo Gobierno. La celebración puede ser efímera. Lo que no contemplan en ningún caso los acuerdos es la apción de decisiones espinosas que pueden hacer caer al Gobierno. No se esperan avances en las negociaciones con los palestinos —suspendidas desde 2014— en un Gabinete donde se sientan halcones partidarios de la anexión de Cisjordania, como el propio Bennett, junto a palomas defensoras de la solución de los dos Estados, en el caso de Lapid y los laboristas.El statu quo sobre el papel social del judaísmo también se presenta como una línea roja que han preferido no traspasar ni el religioso Bennett ni el laico Lapid. No es previsible que se autorice el transporte público o la apertura generalizada de locales de negocio en sabbat, la jornada sagrada de descanso, aunque la coalición pretend poner fin al monopolio de los ultraortodoxos en la remuneradora certificación de alimentos y locales kosher, ajustados a la ley religiosa. La incorporación de los estudiantes de las yeshivas (escuelas rabínicas) al servicio militar, del que están exentos en la práctica, es otro de los puntos de fricción de la coalición. Desde las filas de los jaredíes o temerosos de Dios no se ha tardado en excomulgar de facto a Bennett y conminarle a que deje de usar la kipá, el casquete redondo con el que cubren la cabeza los judíos practicantes.“Las cláusulas de salvaguarda y mecanismos de garantía del acuerdo no salvarán al nuevo Gobierno de saltar en pedazos. Solo servirá la confianza mutua”, argumenta el analista Nahum Barnea en su columna en Yedioth Ahronoth. “Lapid ya ha mostrado contención y perseverancia. Ahora es el turno de Bennett para demostrar su capacidad de liderazgo”, precisa.Al frente de un pequeño partido árabe con cuatro escaños decisivos en la Kneset, el islamista Mansur Abbas ha arrancado un compromiso presupuestario para invertir más de 13.000 millones de euros en vivienda, infraestructuras y políticas de seguridad para las comunidades de origen palestino, que agrupan a una quinta parte de los 9,3 millones de israelíes. Su presencia en el pacto de Gobierno no tiene precedentes en el Estado judío, aunque el religioso conservador islamista Abbas, emparentado con los Hermanos Musulmanes, también ha impuesto un veto a la instauración del matrimonio civil para parejas homosexuales.Marcha nacionalista judía en JerusalénSobre el papel, los inestables equilibrios del pacto de coalición a ocho bandas parecen estar compensados. Pero la gestión de la realidad cotidiana del nuevo Ejecutivo —que contará con 27 ministerios y en el que por primera vez habrá nueve mujeres ministras— pondrá a prueba su consistencia. Bennett y el “Gobierno del cambio” no tardarán en tener que demostrar si son más de lo mismo o representan un nuevo ciclo. La policía ha autorizado el martes una multitudinaria marcha nacionalista radical judía en la Ciudad Vieja de Jerusalén. Los participates no atravesarán el barrio musulmán, como estaba inicialmente previsto, pero lo bordearán y se concentrarán con banderas de la estrella de David en su principal acceso: la emblemática puerta de Damasco. Hace un mes, el provocador desfile tuvo que ser suspendido por el disparo de cohetes desde Gaza contra Jerusalén tras una amenaza de Hamás.El nuevo Gabinete afrontará además en los próximos días la demolición del asentamiento salvaje (no autorizado por Israel) de Evyatar, en el norte de Cisjordania, y el desalojo forzoso de decenas de colonos extremistas por orden judicial. Está por ver cómo reaccionará Bennett, quien hace una década fue el presidente del Consejo Yesha, la principal organización de los colonos de Cisjordania.“El Gobierno trabajará unido para los israelíes religiosos, laicos, ultraortodoxos, árabes. Para todos sin excepción”, es el mantra que ha entonado hasta ahora el nuevo primer ministro para disipar dudas y hacer reverdecer la esperanza del consenso político tras la etapa final de “tierra quemada” de Netanyahu.Para el primer ministro saliente, el pacto de casi toda la oposición con el solo fin de destronarle equivale a una “conspiración del Estado profundo” en “un peligroso Gobierno izquierdista”, a pesar de que la mayoría de sus miembros se encuadran en el centroderecha. Su denuncia contra el “fraude electoral del siglo en Israel” trae ecos de la estrepitosa salida del poder en EE UU del republicano Donald Trump, con quien Netanyahu lideró una internacional populista iliberal en la que aún subsisten el húngaro Víktor Orban, el indio Narendra Modi o el brasileño Jair Bolsonaro.“Netanyahu se había convertido en su peor enemigo a causa de su egocentrismo, paranoias públicas y privadas, avaricia y constante incitación a la violencia”, apunta como causas de su caída el analista económico Sever Plocker en Yedioth Ahronoth. Frente a quienes destacan su legado de crecimiento exponencial durante cuatro mandatos encadenados desde 2009, Plocker cuestiona el “escándalo social que supone dejar a más de dos millones de israelíes por debajo del umbral de la pobreza”.","length":11868,"excerpt":"El ultranacionalista Bennett obtiene la investidura como primer ministro con mayoría muy ajustada y un programa de mínimos pactado por ocho partidos","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/Z07jbhn-Mvbywh4CU7rWDW_VGiI=/1200x0/filters:focal(2675x1300:2685x1310)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQOHQSBTNZNQZSFIY54GECE6QU.jpg","url":"https://elpais.com/internacional/2021-06-13/israel-se-apresta-a-enterrar-la-era-de-netanyahu-con-la-votacion-de-confianza-a-un-nuevo-gobierno.html"}}},"__N_SSG":true}