{"pageProps":{"page":{"id":"8b09c916de5be95cc9f680aa70528b8e","pt-br":{"title":"Inundações no centro da China deixam pelo menos 16 mortos e 200.000 desabrigados","byline":"Macarena Vidal Liy, Agências","content":["<p>As <a href=\"https://brasil.elpais.com/noticias/inundaciones/\" target=\"_blank\">inundações</a> causadas pelas fortes chuvas dos últimos três dias no centro da <a href=\"https://brasil.elpais.com/noticias/china/\" target=\"_blank\">China</a> deixaram pelo menos 16 mortos e 200.000 desabrigados. O temporal, que lançou em 72 horas o equivalente a um ano inteiro de precipitações, também levou o Governo a mobilizar o Exército contra a ameaça de rompimento de uma barragem próxima a Zhengzhou, capital da província de Henan e cidade mais afetada pelo desastre meteorológico, com seus 10 milhões de habitantes. Uma segunda represa perto de Luoyang, cidade da mesma província com sete milhões de habitantes, também ameaça se romper.</p>","<p>Bairros inteiros alagados e convertidos em lodaçais; cidadãos arrastados pela força da água em avenidas transformadas em autênticos rios; veículos submersos; hospitais inundados e sem eletricidade; estações de metrô cheias de água, com passageiros se afogando dentro dos vagões. É o cenário revelado por vídeos de Zhengzhou que circulam na mídia local.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"en\" dir=\"ltr\">More videos coming out on the situation earlier on Tuesday night in the Zhengzhou subway. From what I can find now, the majority of passengers got out safely, but unfortunately, some did not. (Please comment with source link if more is known on this 🙏.) <a href=\"https://t.co/5CyvauugSK\">pic.twitter.com/5CyvauugSK</a></p>— Manya Koetse (@manyapan) <a href=\"https://twitter.com/manyapan/status/1417597660618366978?ref_src=twsrc%5Etfw\">July 20, 2021</a></blockquote>\n\n</div>","<section><h3>Mais informações </h3></section>","<p>O Governo dessa cidade, situada à beira do rio Amarelo, 650 quilômetros a sudoeste de Pequim, disse que 12 dos mortos estavam em uma linha de metrô alagada, de onde outros 500 passageiros puderam ser resgatados. Um vídeo divulgado nas redes sociais mostrava os viajantes às escuras dentro de um vagão, cobertos até o pescoço com uma água turva, assim como uma estação subterrânea alagada.</p>","<p>“A água chegava no meu peito”, escreveu um sobrevivente na internet. “Tive muito medo, mas o mais assustador não era a água, e sim o ar que começava a faltar no vagão.”</p>","<p>Pouco antes,<a href=\"https://brasil.elpais.com/noticias/lluvias-torrenciales/\" target=\"_blank\"> as chuvas torrenciais </a>tinham provocado a suspensão do serviço municipal de ônibus, que funciona com eletricidade, disse à Reuters um cidadão que se identificou apenas como Guo. Sem ônibus, “muita gente tomou o metrô e a tragédia aconteceu”, acrescentou esse homem, que se viu obrigado a pernoitar no seu local de trabalho.</p>","<p>Da noite de sábado até o final da terça-feira caíram 617 litros de chuva em Zhengzhou, quantidade quase igual à média anual de precipitações da cidade. De acordo com os meteorologistas da imprensa local, é algo que só se vê uma vez a cada “mil anos”. Estas chuvas tão inusuais fizeram com que vários rios transbordassem na vasta bacia do rio Amarelo.</p>","<p>A situação de dezenas de reservatórios e barragens preocupa especialmente as autoridades chinesas. Além do risco de transbordamento de muitas dessas infraestruturas, duas barragens estão com seus muros rachados. Em Luoyang, uma cidade de sete milhões de habitantes a oeste de Zhengzhou, o reservatório de Yihetan tem uma rachadura de 20 metros no muro de contenção, confirmou um comunicado do Exército chinês, que alertou que a barragem “pode colapsar a qualquer momento”. O Exército também anunciou que enviou soldados para desviar as subidas de nível dos rios com explosões de dinamite controladas.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Em Zhengzhou, a sede local de controle de enchentes, anunciou que outra barragem, a do reservatório de água de Guojiazui, que abastece os moradores da cidade, também está rachada.</p>","<p>A província de Henan é um importante centro logístico no centro da China, sede de importantes empresas automobilísticas e de telecomunicações. Muitas delas tiveram de interromper a produção e fornecer alojamento e alimentação aos empregados. Outros residentes da cidade tiveram de passar a noite em bibliotecas, museus e até mesmo em salas de cinema. A imprensa local informou que havia crianças pequenas presas em seus berçários desde terça-feira.</p>","<p>Vários hospitais, entre eles o da Universidade de Zhengzhou, o maior da cidade, com mais de 7.000 leitos, ficaram sem eletricidade e até mesmo sem suprimentos de reserva, razão pela qual foi necessário encontrar transporte para realocar cerca de 600 pacientes em estado crítico.</p>","<p>O presidente chinês,<a href=\"https://brasil.elpais.com/noticias/xi-jinping/\" target=\"_blank\"> Xi Jinping</a>, exigiu em uma circular que as autoridades locais dessem prioridade máxima à garantia da segurança da população e de seus bens, e que as medidas de proteção contra as inundações fossem reforçadas.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"As inundações causadas pelas fortes chuvas dos últimos três dias no centro da China deixaram pelo menos 16 mortos e 200.000 desabrigados. O temporal, que lançou em 72 horas o equivalente a um ano inteiro de precipitações, também levou o Governo a mobilizar o Exército contra a ameaça de rompimento de uma barragem próxima a Zhengzhou, capital da província de Henan e cidade mais afetada pelo desastre meteorológico, com seus 10 milhões de habitantes. Uma segunda represa perto de Luoyang, cidade da mesma província com sete milhões de habitantes, também ameaça se romper.Bairros inteiros alagados e convertidos em lodaçais; cidadãos arrastados pela força da água em avenidas transformadas em autênticos rios; veículos submersos; hospitais inundados e sem eletricidade; estações de metrô cheias de água, com passageiros se afogando dentro dos vagões. É o cenário revelado por vídeos de Zhengzhou que circulam na mídia local.More videos coming out on the situation earlier on Tuesday night in the Zhengzhou subway. From what I can find now, the majority of passengers got out safely, but unfortunately, some did not. (Please comment with source link if more is known on this 🙏.) pic.twitter.com/5CyvauugSK— Manya Koetse (@manyapan) July 20, 2021\n\nMais informações O Governo dessa cidade, situada à beira do rio Amarelo, 650 quilômetros a sudoeste de Pequim, disse que 12 dos mortos estavam em uma linha de metrô alagada, de onde outros 500 passageiros puderam ser resgatados. Um vídeo divulgado nas redes sociais mostrava os viajantes às escuras dentro de um vagão, cobertos até o pescoço com uma água turva, assim como uma estação subterrânea alagada.“A água chegava no meu peito”, escreveu um sobrevivente na internet. “Tive muito medo, mas o mais assustador não era a água, e sim o ar que começava a faltar no vagão.”Pouco antes, as chuvas torrenciais tinham provocado a suspensão do serviço municipal de ônibus, que funciona com eletricidade, disse à Reuters um cidadão que se identificou apenas como Guo. Sem ônibus, “muita gente tomou o metrô e a tragédia aconteceu”, acrescentou esse homem, que se viu obrigado a pernoitar no seu local de trabalho.Da noite de sábado até o final da terça-feira caíram 617 litros de chuva em Zhengzhou, quantidade quase igual à média anual de precipitações da cidade. De acordo com os meteorologistas da imprensa local, é algo que só se vê uma vez a cada “mil anos”. Estas chuvas tão inusuais fizeram com que vários rios transbordassem na vasta bacia do rio Amarelo.A situação de dezenas de reservatórios e barragens preocupa especialmente as autoridades chinesas. Além do risco de transbordamento de muitas dessas infraestruturas, duas barragens estão com seus muros rachados. Em Luoyang, uma cidade de sete milhões de habitantes a oeste de Zhengzhou, o reservatório de Yihetan tem uma rachadura de 20 metros no muro de contenção, confirmou um comunicado do Exército chinês, que alertou que a barragem “pode colapsar a qualquer momento”. O Exército também anunciou que enviou soldados para desviar as subidas de nível dos rios com explosões de dinamite controladas.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nEm Zhengzhou, a sede local de controle de enchentes, anunciou que outra barragem, a do reservatório de água de Guojiazui, que abastece os moradores da cidade, também está rachada.A província de Henan é um importante centro logístico no centro da China, sede de importantes empresas automobilísticas e de telecomunicações. Muitas delas tiveram de interromper a produção e fornecer alojamento e alimentação aos empregados. Outros residentes da cidade tiveram de passar a noite em bibliotecas, museus e até mesmo em salas de cinema. A imprensa local informou que havia crianças pequenas presas em seus berçários desde terça-feira.Vários hospitais, entre eles o da Universidade de Zhengzhou, o maior da cidade, com mais de 7.000 leitos, ficaram sem eletricidade e até mesmo sem suprimentos de reserva, razão pela qual foi necessário encontrar transporte para realocar cerca de 600 pacientes em estado crítico.O presidente chinês, Xi Jinping, exigiu em uma circular que as autoridades locais dessem prioridade máxima à garantia da segurança da população e de seus bens, e que as medidas de proteção contra as inundações fossem reforçadas.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4627,"excerpt":"Pequim mobiliza o Exército contra a ameaça de rompimento de duas represas da província de Henan, próximas da sua capital, Zhengzhou, e da cidade de Luoyang","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/DyXQ44NEKWPrm3eSyUDYRmEwk50=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IYEQLQZVHW3SMKC4GM22PEN74U.JPG","url":"https://brasil.elpais.com/internacional/2021-07-21/inundacoes-no-centro-da-china-deixam-pelo-menos-16-mortos-e-200000-desabrigados.html"},"es-es":{"title":"Al menos 25 muertos y 200.000 evacuados por las fuertes inundaciones en el centro de China","byline":"Macarena Vidal Liy","content":["<p>Son, aseguran ya los medios chinos, las peores lluvias en la historia de la zona. Las <a href=\"https://elpais.com/noticias/inundaciones/\" target=\"_blank\">graves inundaciones</a> causadas por las intensas tormentas en la provincia de Henan, en el centro de <a href=\"https://elpais.com/noticias/china/\" target=\"_blank\">China</a>, han dejado al menos 25 muertos, siete desaparecidos y han obligado a desplazar a áreas más seguras a más de 200.000 personas. Más de 1,2 millones se han visto afectadas por el temporal, que ha arrojado en tres días el equivalente a un año entero de precipitaciones y ha desbordado todas las medidas de protección. El desastre meteorológico puede complicar el crecimiento económico de la región: Henan, de 99 millones de habitantes, es un<a href=\"https://elpais.com/clima-y-medio-ambiente/2021-07-16/china-lanza-el-mayor-mercado-de-emisiones-del-mundo.html\" target=\"_blank\"> importante centro logístico</a>, de producción de alimentos y de industria pesada en China</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-07-17/viaje-a-la-zona-cero-de-las-inundaciones-en-europa.html?rel=listapoyo\">Viaje a la zona cero de las inundaciones en Europa</a></li><li><a href=\"https://elpais.com/internacional/2021-07-20/video-la-huella-del-temporal-en-alemania-a-vista-de-dron.html?rel=listapoyo\">Vídeo | La huella del temporal en Alemania, a vista de dron</a></li></ul></section>","<p>El ejército ha enviado a la zona a más de 7.000 soldados, ante la amenaza de desplome de una presa cercana a Zhengzhou (de 12,6 millones de habitantes), capital de la provincia de Henan y la ciudad más afectada por el temporal. También amenazaba rotura una segunda presa, la de Yihetan, en las cercanías de la ciudad de Luoyang, de siete millones de habitantes.</p>","<p>Barrios enteros inundados y convertidos en lodazales; ciudadanos arrastrados por la fuerza del agua en avenidas convertidas en auténticos ríos; vehículos sumergidos; hospitales anegados y sin electricidad; estaciones de metro llenas de agua, con pasajeros atrapados dentro de los vagones. Son algunas de las escenas que han difundido en vídeos los medios locales en Zhengzhou, situada junto al río Amarillo.</p>","<div id=\"sum_twitter\" data-oembed-type=\"twitter\"><blockquote><p lang=\"en\" dir=\"ltr\">More videos coming out on the situation earlier on Tuesday night in the Zhengzhou subway. From what I can find now, the majority of passengers got out safely, but unfortunately, some did not. (Please comment with source link if more is known on this 🙏.) <a href=\"https://t.co/5CyvauugSK\">pic.twitter.com/5CyvauugSK</a></p>— Manya Koetse (@manyapan) <a href=\"https://twitter.com/manyapan/status/1417597660618366978?ref_src=twsrc%5Etfw\">July 20, 2021</a></blockquote>\n\n</div>","<p>12 de las víctimas murieron, precisamente, en la inundación de una línea de metro, donde otros 500 pasajeros sí pudieron ser rescatados. Los vídeos muestran escenas de personas atrapadas en los vagones con el agua a la altura del pecho, a oscuras y mientras parpadean las luces de emergencia.</p>","<p>“El agua me llegaba al pecho”, confirmó en internet un superviviente, cita Reuters. “Tuve mucho miedo, pero lo más aterrador no fue el agua, sino el aire que empezaba a faltar en el vagón”. Las lluvias torrenciales habían provocado que se suspendiera poco antes el servicio de los autobuses públicos de la ciudad, que funciona con electricidad, dijo a la misma agencia un ciudadano del que solo se precisa su apellido, Guo. Sin poder utilizar los autobuses, “mucha gente tomó el metro y ocurrió la tragedia”, declaró este hombre, que se vio forzado a pernoctar en su lugar de trabajo.</p>","<p>Dos víctimas mortales más fallecieron al derrumbarse un muro. Otras cuatro, arrastradas por el agua o en derrumbamientos en la localidad de Gongyi, a unos 80 kilómetros de Zhengzhou y también en la ribera del río Amarillo.</p>","<figure><img alt=\"Coches arrastrados por las fuertes lluvias caídas en Zhengzhou, este jueves. \" width=\"3995\" height=\"2247\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/0kidztprm8p9-3VDgk4pZ49ZSP0=/414x0/filters:focal(1998x1378:2008x1388)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5KZENHEWSBFA3B67FEINR2FSGE.jpg\" srcset=\"https://imagenes.elpais.com/resizer/0kidztprm8p9-3VDgk4pZ49ZSP0=/414x0/filters:focal(1998x1378:2008x1388)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5KZENHEWSBFA3B67FEINR2FSGE.jpg 414w,https://imagenes.elpais.com/resizer/reYnqawsyT6gIcWp4YCG1zLRDFU=/828x0/filters:focal(1998x1378:2008x1388)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5KZENHEWSBFA3B67FEINR2FSGE.jpg 640w,https://imagenes.elpais.com/resizer/HvVkz3URL5tl7xxy-m4MHWHvakk=/980x0/filters:focal(1998x1378:2008x1388)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5KZENHEWSBFA3B67FEINR2FSGE.jpg 1000w,https://imagenes.elpais.com/resizer/-06_Ep6-nC2RsvU5dTUuXIP2kKw=/1960x0/filters:focal(1998x1378:2008x1388)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/5KZENHEWSBFA3B67FEINR2FSGE.jpg 1960w\"/><figcaption><span>Coches arrastrados por las fuertes lluvias caídas en Zhengzhou, este jueves. </span><span><span>STR / AFP</span></span></figcaption></figure>","<p>Las previsiones meteorológicas apuntan a que las lluvias continuarán al menos hasta el viernes, aunque ya a menor volumen y desplazándose hacia el norte de China. El Ministerio de Gestión de Emergencias ha enviado 1.800 especialistas en tareas de auxilio y rescate, agrupados en siete unidades, desde las provincias cercanas, informa la cadena de televisión estatal, CCTV. El Ministerio de Finanzas ha destinado 60 millones de yuanes (unos ocho millones de euros) del fondo de respuesta contra desastres para apoyar las tareas de rescate.</p>","<p>Entre el sábado y este miércoles Zhengzhou registró unos<a href=\"https://elpais.com/clima-y-medio-ambiente/2021-07-09/los-conflictos-ambientales-no-son-anecdoticos-son-sistemicos.html\" target=\"_blank\"> niveles extremos de lluvia</a>. El martes, entre las cuatro y las cinco de la tarde se batieron los récords de precipitación por hora, al llegar a los 201,9 milímetros, según el Observatorio Meteorológico Central. Entre el martes y el miércoles esta ciudad registró entre 500 y 657 milímetros de agua en los pluviómetros: En comparación, durante el grave temporal de los últimos días en Alemania, la ciudad de Colonia —en una de las zonas más afectadas— registró 154 milímetros en 24 horas.</p>","<p>Otras áreas de la provincia también han registrado niveles nunca vistos de lluvia, que han provocado el desbordamiento de varios cauces en la cuenca del río Amarillo. La alerta por inundación se ha elevado al nivel uno, el máximo en la escala de emergencia, según la oficina provincial de gestión de inundaciones.</p>","<p>Las fuertes lluvias y las inundaciones son acontecimientos periódicos durante los veranos en China, que hace un año sufrió las peores en décadas. Según el Centro Meteorológico Nacional, la cercanía del tifón <i>Infa, </i>que se aproxima a la costa desde el Pacífico, y las corrientes de aire pueden haberse combinado para impulsar vapor de agua hacia las montañas de Henan y precipitar las fortísimas lluvias.</p>","<p>El transporte se ha visto afectado en esta provincia, nudo clave en China debido a su posición en el centro del país. Se han suspendido vuelos, numerosas carreteras permanecen cortadas y el servicio ferroviario ha sido cancelado en la capital. Un tren con 900 personas a bordo, procedente de Fuxian, en la costa, y que se dirigía a Luoyang, ha estado atrapado durante más de 40 horas, según el departamento de Seguridad Pública provincial. El hospital universitario, el mayor de Zhengzhou con 7.000 camas, se quedó sin suministro eléctrico y tuvo que trasladar de urgencia a cerca de 600 pacientes en estado crítico a otros centros.</p>","<p>“Una lluvia tan descomunal supera todas las previsiones, ningún país del mundo podría hacerle frente sin problemas”, ha declarado a la revista <i>Caixin </i>uno de los expertos en la Comisión Nacional para la Gestión de Desastres, Cheng Xiaotao.</p>","<p>La situación de decenas de embalses y presas en Henan, una de las provincias más pobladas, con 99 millones de habitantes, y más pobres de China, con una economía centrada en la agricultura y la industria, preocupa especialmente a las autoridades del país.</p>","<p>Además del riesgo de desbordamiento en muchos de los embalses, dos presas presentan grietas en sus muros. En la de Yihetan se ha localizado una de 20 metros, según ha confirmado el ejército chino en un comunicado, en el que advierte de la posibilidad de un desplome “en cualquier momento”. En Zhengzhou, la presa de Guojiazui también presenta grietas. Las Fuerzas Armadas tratarán de desviar las crecidas de los ríos con explosiones controladas de cargas de dinamita.</p>","<p>Las lluvias pueden afectar al suministro y distribución de alimentos dentro de China. Según apunta la agencia Bloomberg, Henan es la segunda provincia productora de alimentos en el país más poblado del mundo: acapara una cuarta parte de las cosechas de trigo, es un importante centro de producción de comida congelada y es sede del principal procesador de cerdo —la carne por excelencia en el gigante asiático— en el mundo, WH Group.</p>","<p>La automovilística japonesa Nissan ha detenido, por el momento, la producción en su planta en Zhengzhou, mientras que SAIC Motor, el principal fabricante de vehículos en China, ha indicado que, aunque su planta no se ha visto dañada, las inundaciones sí tendrán un impacto en la logística en torno a su fábrica en esa ciudad. Por su parte, la taiwanesa Foxconn, que cuenta en Zhengzhou con la mayor planta de ensamblaje de móviles iPhone para el consumo interno chino y para la exportación, ha indicado que ha puesto en marcha un plan de medidas de emergencia contra inundaciones en la factoría, aunque de momento esas instalaciones no se han visto dañadas.</p>"],"textContent":"Son, aseguran ya los medios chinos, las peores lluvias en la historia de la zona. Las graves inundaciones causadas por las intensas tormentas en la provincia de Henan, en el centro de China, han dejado al menos 25 muertos, siete desaparecidos y han obligado a desplazar a áreas más seguras a más de 200.000 personas. Más de 1,2 millones se han visto afectadas por el temporal, que ha arrojado en tres días el equivalente a un año entero de precipitaciones y ha desbordado todas las medidas de protección. El desastre meteorológico puede complicar el crecimiento económico de la región: Henan, de 99 millones de habitantes, es un importante centro logístico, de producción de alimentos y de industria pesada en ChinaMás informaciónViaje a la zona cero de las inundaciones en EuropaVídeo | La huella del temporal en Alemania, a vista de dronEl ejército ha enviado a la zona a más de 7.000 soldados, ante la amenaza de desplome de una presa cercana a Zhengzhou (de 12,6 millones de habitantes), capital de la provincia de Henan y la ciudad más afectada por el temporal. También amenazaba rotura una segunda presa, la de Yihetan, en las cercanías de la ciudad de Luoyang, de siete millones de habitantes.Barrios enteros inundados y convertidos en lodazales; ciudadanos arrastrados por la fuerza del agua en avenidas convertidas en auténticos ríos; vehículos sumergidos; hospitales anegados y sin electricidad; estaciones de metro llenas de agua, con pasajeros atrapados dentro de los vagones. Son algunas de las escenas que han difundido en vídeos los medios locales en Zhengzhou, situada junto al río Amarillo.More videos coming out on the situation earlier on Tuesday night in the Zhengzhou subway. From what I can find now, the majority of passengers got out safely, but unfortunately, some did not. (Please comment with source link if more is known on this 🙏.) pic.twitter.com/5CyvauugSK— Manya Koetse (@manyapan) July 20, 2021\n\n12 de las víctimas murieron, precisamente, en la inundación de una línea de metro, donde otros 500 pasajeros sí pudieron ser rescatados. Los vídeos muestran escenas de personas atrapadas en los vagones con el agua a la altura del pecho, a oscuras y mientras parpadean las luces de emergencia.“El agua me llegaba al pecho”, confirmó en internet un superviviente, cita Reuters. “Tuve mucho miedo, pero lo más aterrador no fue el agua, sino el aire que empezaba a faltar en el vagón”. Las lluvias torrenciales habían provocado que se suspendiera poco antes el servicio de los autobuses públicos de la ciudad, que funciona con electricidad, dijo a la misma agencia un ciudadano del que solo se precisa su apellido, Guo. Sin poder utilizar los autobuses, “mucha gente tomó el metro y ocurrió la tragedia”, declaró este hombre, que se vio forzado a pernoctar en su lugar de trabajo.Dos víctimas mortales más fallecieron al derrumbarse un muro. Otras cuatro, arrastradas por el agua o en derrumbamientos en la localidad de Gongyi, a unos 80 kilómetros de Zhengzhou y también en la ribera del río Amarillo.Coches arrastrados por las fuertes lluvias caídas en Zhengzhou, este jueves. STR / AFPLas previsiones meteorológicas apuntan a que las lluvias continuarán al menos hasta el viernes, aunque ya a menor volumen y desplazándose hacia el norte de China. El Ministerio de Gestión de Emergencias ha enviado 1.800 especialistas en tareas de auxilio y rescate, agrupados en siete unidades, desde las provincias cercanas, informa la cadena de televisión estatal, CCTV. El Ministerio de Finanzas ha destinado 60 millones de yuanes (unos ocho millones de euros) del fondo de respuesta contra desastres para apoyar las tareas de rescate.Entre el sábado y este miércoles Zhengzhou registró unos niveles extremos de lluvia. El martes, entre las cuatro y las cinco de la tarde se batieron los récords de precipitación por hora, al llegar a los 201,9 milímetros, según el Observatorio Meteorológico Central. Entre el martes y el miércoles esta ciudad registró entre 500 y 657 milímetros de agua en los pluviómetros: En comparación, durante el grave temporal de los últimos días en Alemania, la ciudad de Colonia —en una de las zonas más afectadas— registró 154 milímetros en 24 horas.Otras áreas de la provincia también han registrado niveles nunca vistos de lluvia, que han provocado el desbordamiento de varios cauces en la cuenca del río Amarillo. La alerta por inundación se ha elevado al nivel uno, el máximo en la escala de emergencia, según la oficina provincial de gestión de inundaciones.Las fuertes lluvias y las inundaciones son acontecimientos periódicos durante los veranos en China, que hace un año sufrió las peores en décadas. Según el Centro Meteorológico Nacional, la cercanía del tifón Infa, que se aproxima a la costa desde el Pacífico, y las corrientes de aire pueden haberse combinado para impulsar vapor de agua hacia las montañas de Henan y precipitar las fortísimas lluvias.El transporte se ha visto afectado en esta provincia, nudo clave en China debido a su posición en el centro del país. Se han suspendido vuelos, numerosas carreteras permanecen cortadas y el servicio ferroviario ha sido cancelado en la capital. Un tren con 900 personas a bordo, procedente de Fuxian, en la costa, y que se dirigía a Luoyang, ha estado atrapado durante más de 40 horas, según el departamento de Seguridad Pública provincial. El hospital universitario, el mayor de Zhengzhou con 7.000 camas, se quedó sin suministro eléctrico y tuvo que trasladar de urgencia a cerca de 600 pacientes en estado crítico a otros centros.“Una lluvia tan descomunal supera todas las previsiones, ningún país del mundo podría hacerle frente sin problemas”, ha declarado a la revista Caixin uno de los expertos en la Comisión Nacional para la Gestión de Desastres, Cheng Xiaotao.La situación de decenas de embalses y presas en Henan, una de las provincias más pobladas, con 99 millones de habitantes, y más pobres de China, con una economía centrada en la agricultura y la industria, preocupa especialmente a las autoridades del país.Además del riesgo de desbordamiento en muchos de los embalses, dos presas presentan grietas en sus muros. En la de Yihetan se ha localizado una de 20 metros, según ha confirmado el ejército chino en un comunicado, en el que advierte de la posibilidad de un desplome “en cualquier momento”. En Zhengzhou, la presa de Guojiazui también presenta grietas. Las Fuerzas Armadas tratarán de desviar las crecidas de los ríos con explosiones controladas de cargas de dinamita.Las lluvias pueden afectar al suministro y distribución de alimentos dentro de China. Según apunta la agencia Bloomberg, Henan es la segunda provincia productora de alimentos en el país más poblado del mundo: acapara una cuarta parte de las cosechas de trigo, es un importante centro de producción de comida congelada y es sede del principal procesador de cerdo —la carne por excelencia en el gigante asiático— en el mundo, WH Group.La automovilística japonesa Nissan ha detenido, por el momento, la producción en su planta en Zhengzhou, mientras que SAIC Motor, el principal fabricante de vehículos en China, ha indicado que, aunque su planta no se ha visto dañada, las inundaciones sí tendrán un impacto en la logística en torno a su fábrica en esa ciudad. Por su parte, la taiwanesa Foxconn, que cuenta en Zhengzhou con la mayor planta de ensamblaje de móviles iPhone para el consumo interno chino y para la exportación, ha indicado que ha puesto en marcha un plan de medidas de emergencia contra inundaciones en la factoría, aunque de momento esas instalaciones no se han visto dañadas.","length":7591,"excerpt":"Pekín moviliza al ejército ante la amenaza de desplome de dos presas de la provincia de Henan, cercanas a su capital, Zhengzhou, y a la ciudad de Luoyang","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/DyXQ44NEKWPrm3eSyUDYRmEwk50=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IYEQLQZVHW3SMKC4GM22PEN74U.JPG","url":"https://elpais.com/internacional/2021-07-21/unas-inundaciones-en-el-centro-de-china-dejan-12-muertos-y-obligan-a-evacuar-a-100000-personas.html"}}},"__N_SSG":true}