{"pageProps":{"page":{"id":"b7fa8b3b2c51dffb59d035e64dad76e8","pt-br":{"title":"A vida de Joe Ligon, preso aos 15 anos e libertado aos 83","byline":"Amanda Mars","content":["<p>Desde que Joe Ligon saiu da prisão, perguntaram-lhe várias vezes se tinha medo de encarar um mundo que ele só conhecia pela televisão. “Por quê? Não tinha medo, não senhora, não tinha medo, estou muito feliz de ter chegado vivo a este momento”, assinala. Ele entrou na prisão em 1953, quando tinha 15 anos, Dwight D. Eisenhower era presidente dos <a href=\"https://brasil.elpais.com/noticias/estados-unidos/\" target=\"_blank\">Estados Unidos</a> e um menino negro como ele não podia estudar na mesma escola que os brancos. Não era seu caso, então não sabia ler nem escrever porque mal havia pisado em uma escola. Foi libertado em 11 de fevereiro, 68 anos depois, aos 83 anos. Era o prisioneiro mais velho do país condenado à prisão perpétua sendo menor de idade. O que mais o surpreendeu não foram as pessoas, o barulho ou celular, mas os altos edifícios de Filadélfia.</p>","<section><h3>Mais informações</h3></section>","<p>“Não existia nada disto quando fui para a prisão, é muito impressionante...”, disse Ligon na quarta-feira, olhando através da janela do escritório de seu advogado, no centro da cidade. Agora tem 84 anos e é um homem magro de braços fortes, com bíceps bem marcados e uma mistura de paz e tristeza no rosto. Pode contar em detalhes os primeiros anos de sua vida, até a própria noite em que foi detido, assim como curiosidades sobre um ou outro prisioneiro lá pelos anos sessenta, oitenta, noventa... Durante toda essa vida que viveu fora do sistema.</p>","<p>Mas hesita sobre as coisas mais recentes, os detalhes de seu processo, e não se lembra praticamente de nada do seu julgamento. Durou apenas um dia, em 9 de junho de 1953, e Ligon só tomou a palavra para se declarar culpado. Foi condenado à prisão perpétua por participar de uma série de agressões e roubos que deixaram vários feridos e dois homens mortos em uma noite em <a href=\"https://brasil.elpais.com/noticias/filadelfia/\" target=\"_blank\">Filadélfia</a>.</p>","<p>Ele tinha chegado à cidade dois anos antes, vindo do velho sul. Nasceu em 3 de maio de 1937 no Alabama e cresceu colhendo algodão e ajudando seus avós com o gado. Aos 13 anos, quando sua família se mudou para a Pensilvânia, começou a ir à escola, mas sem muito sucesso nem continuidade. Naquele 20 de fevereiro, ele e outros adolescentes, todos menores, embebedaram-se e começaram a assaltar gente pela cidade. Joe admite que atacou pessoas, mas garante que não matou ninguém, embora tenha se declarado culpado no julgamento. Quatro dos cinco foram julgados ao mesmo tempo e condenados por assassinato. Fez 16 anos antes do julgamento, mas já estava atrás das grades.</p>","<figure><img alt=\"Joe Ligon em fotos de 1963, quando tinha 25 anos e fazia mais de uma década que estava na prisão. \" width=\"2500\" height=\"1987\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/rlSc0c4B3XSAkVPyIYXbY4fKvMg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6PKH2J3OVRGEXKFC2KICW2U424.jpeg\" srcset=\"https://imagens.brasil.elpais.com/resizer/rlSc0c4B3XSAkVPyIYXbY4fKvMg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6PKH2J3OVRGEXKFC2KICW2U424.jpeg 414w,https://imagens.brasil.elpais.com/resizer/iyMIcRCGlX8WhXuM4BpZoCGDQbk=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6PKH2J3OVRGEXKFC2KICW2U424.jpeg 640w,https://imagens.brasil.elpais.com/resizer/KqZEJOny_SeNEW8G7x9W0WRJhLk=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6PKH2J3OVRGEXKFC2KICW2U424.jpeg 1000w,https://imagens.brasil.elpais.com/resizer/xyCQZ5KfQ6oZK6myg7hu3viMemo=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6PKH2J3OVRGEXKFC2KICW2U424.jpeg 1960w\"/><figcaption><span>Joe Ligon em fotos de 1963, quando tinha 25 anos e fazia mais de uma década que estava na prisão. </span><span><span>CORRECCIONAL DE FILADELFIA</span></span></figcaption></figure>","<p>Então começou o resto de sua vida. Atrás das grades ele atingiu a maioridade, tornou-se adulto, envelheceu e teve os primeiros problemas de saúde. Aprendeu a ler e escrever. Tornou-se boxeador. Perdeu seus pais. Teve câncer. Ficou curado. Passou por seis prisões, viu várias delas fechar e uma, a Eastern State, ser transformada em museu. Pela televisão, viu a História passar: a <a href=\"https://brasil.elpais.com/noticias/guerra-vietnam/\" target=\"_blank\">Guerra do Vietnã</a>, a <a href=\"https://brasil.elpais.com/brasil/2019/06/21/actualidad/1561128132_157440.html\" target=\"_blank\">chegada do homem à Lua</a>, os atentados do <a href=\"https://brasil.elpais.com/noticias/11-s/\" target=\"_blank\">11 de Setembro</a>, o primeiro transplante de coração, a eleição de <a href=\"https://brasil.elpais.com/noticias/donald-trump/\" target=\"_blank\">Donald Trump</a>. “As notícias das cinco [da tarde] me levavam em viagem pelo mundo. Não estive em nenhum lugar além de Alabama e Pensilvânia, mas me colocava todos os dias diante da televisão e via o mundo”, conta.</p>","<p>Sua história reflete a dureza da justiça criminal contra os jovens infratores nos EUA, onde até 2005 não estavam nem mesmo livres da <a href=\"https://brasil.elpais.com/noticias/pena-muerte/\" target=\"_blank\">pena de morte</a>. Naquele mesmo ano, Joe Ligon conheceu Bradley Bridge, um advogado da Associação de Defensores de Filadélfia, que estudou seu caso e foi à cadeia lhe propor que lutasse por sua liberação. Até então, Ligon mal conhecia sua própria situação e suas opções. “No julgamento, não tiveram muito rigor para demonstrar que Ligon estava com os garotos que mataram dois homens e ele não é legalmente responsável por isso. Em 1953, não deram a isso a mesma atenção que seria dada hoje”, assinala o advogado. Se fosse julgado agora, “seria condenado provavelmente por agressão e tentativa de homicídio e receberia uma pena de 5 a 10 anos de prisão”.</p>","<figure><img alt=\"Transcrição do julgamento oral de 9 de junho de 1953. Na página, as perguntas ao pai de Joe Ligon. \" width=\"7018\" height=\"4772\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/z4npw-KmkfqIQVbyWVc5Qi-jCGI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6YBXQCZDGRAP5KNZC2LWNKRCV4.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/z4npw-KmkfqIQVbyWVc5Qi-jCGI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6YBXQCZDGRAP5KNZC2LWNKRCV4.jpg 414w,https://imagens.brasil.elpais.com/resizer/tC0y769zuSq1tlPak2CGapLVNvc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6YBXQCZDGRAP5KNZC2LWNKRCV4.jpg 640w,https://imagens.brasil.elpais.com/resizer/MtugJkYnUxYTZMHP22_Tm-gJpEI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6YBXQCZDGRAP5KNZC2LWNKRCV4.jpg 1000w,https://imagens.brasil.elpais.com/resizer/BMCI3EAFPrSSA-_7cVf2Sjn62a4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6YBXQCZDGRAP5KNZC2LWNKRCV4.jpg 1960w\"/><figcaption><span>Transcrição do julgamento oral de 9 de junho de 1953. Na página, as perguntas ao pai de Joe Ligon. </span><span><span>Xavier Duss</span></span></figcaption></figure>","<p>Joe nunca quis sair da prisão em liberdade condicional. Em 2016, a Justiça abriu uma grande oportunidade para detentos como ele. A <a href=\"https://brasil.elpais.com/noticias/ts-tribunal-supremo/\" target=\"_blank\">Suprema Corte</a> decidiu que fosse aplicada retroativamente uma decisão anterior, de 2012, que considerava inconstitucionais as condenações de menores à prisão perpétua sem opção de liberdade condicional em sentenças obrigatórias − aquelas que o juiz não pode mudar. Assim, esses condenados deveriam obter novas sentenças. Ligon, com uma nova de 35 anos, poderia pedir a condicional, mas se recusou. E Bradley Bridge continuou trabalhando.</p>","<p>Em 13 de novembro de 2020, uma juíza determinou que sua prisão perpétua estava anulada e que, a não ser que o sentenciassem de novo, deveria ser solto em 90 dias. “É um homem obstinado com seus princípios, com tantos anos pagos, não considerava justo sair com as limitações da condicional”, diz Bradley. Já nos anos setenta, tinha rejeitado a possibilidade de sair sob condicional. O governador da Pensilvânia na época, Milton Shapp, concedeu o perdão a centenas de detentos que foram soltos —entre eles, os garotos condenados com Joe em 1953—, mas ele não quis solicitá-lo. “Tinham me tratado muito mal como menino de 15 anos”, diz.</p>","<p>Agora ele anda com uma cópia da ordem da juíza dobrada em oito partes dentro de sua carteira de couro marrom. Ele a tira do bolso e a olha com frequência. Quer estar sempre com ela para mostrá-la a todo mundo. Deus e o boxe o ajudaram todo esse tempo, diz. Quando criança, era fanático por Joe Louis, um famoso pugilista negro da época, e já detento conheceu um tipo chamado Charlie Matthews, que lhe assegurou que era amigo de Sugar Ray Robinson e o treinou durante anos. Continua amando o boxe. Vive em uma instituição social graças a um programa do Estado da Pensilvânia, que também cobre suas necessidades alimentícias. Tem uma irmã viva e uma sobrinha. Vivem em Nova Jersey e o convidaram a visitá-las neste verão. Vivem perto e ele não precisa pegar um avião para vê-las. Joe não tem medo de nada, diz, mas não gosta de aviões.</p>","<figure><img alt=\"Joe Ligon com seu advogado, Bradley Bridge, em Filadélfia. \" width=\"6968\" height=\"4685\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/5rBRkigZCX5m1Pn6ZcJbYI22Qms=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MCIH5ZCH6FFZLNDA6N5SIIUYQE.JPG\" srcset=\"https://imagens.brasil.elpais.com/resizer/5rBRkigZCX5m1Pn6ZcJbYI22Qms=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MCIH5ZCH6FFZLNDA6N5SIIUYQE.JPG 414w,https://imagens.brasil.elpais.com/resizer/dUmxl0S7NRbdK8Ibtg5GLcjNTl0=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MCIH5ZCH6FFZLNDA6N5SIIUYQE.JPG 640w,https://imagens.brasil.elpais.com/resizer/DINdfo-m9gsZutAAkZ3NToAxvkE=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MCIH5ZCH6FFZLNDA6N5SIIUYQE.JPG 1000w,https://imagens.brasil.elpais.com/resizer/fEYRKUi9eJQ0rK6VQDUrT1XZbJM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MCIH5ZCH6FFZLNDA6N5SIIUYQE.JPG 1960w\"/><figcaption><span>Joe Ligon com seu advogado, Bradley Bridge, em Filadélfia. </span><span><span>Xavier Dussaq</span></span></figcaption></figure>","<h3><b>Justiça endurece novamente para menores</b></h3>","<p>Até 2005, os Estados Unidos não excluíam os jovens infratores das penas mais duras. A partir do caso de um adolescente chamado Christopher Simmons, a Suprema Corte determinou naquele ano que a pena capital para os menores de idade era inconstitucional ao violar a oitava emenda da Constituição, que proíbe as “punições cruéis e incomuns”.</p>","<p>Em 2012, a Suprema Corte também pôs fim às prisões perpétuas sem liberdade condicional em sentenças obrigatórias, aquelas que o juiz não tem opção de alterar e deve aplicar a pena estabelecida, ao considerar que tal pena só pode ser aplicada se o juiz puder avaliar a idade com que foi cometido o delito. E em 2016 os magistrados determinaram que essa decisão fosse aplicada de forma retroativa para todos os condenados menores de idade, não só para os que tinham recebido sentenças obrigatórias, “exceto aqueles cujos crimes refletem incorrigibilidade permanente”.</p>","<p>Mas a tendência de limitar as punições mais duras para crianças e adolescentes mudou neste ano. Em abril, uma Suprema Corte com renovada maioria conservadora (seis a três) voltou atrás nesse critério e rejeitou restrições para a aplicação da prisão perpétua para menores de idade, estabelecendo que os juízes americanos não precisam provar a “incorrigibilidade permanente”.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Inscreva-se <a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\">aqui</a> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. <a href=\"https://plus.elpais.com/newsletters/?cp=3\">Inscreva-se</a> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</p>"],"textContent":"Desde que Joe Ligon saiu da prisão, perguntaram-lhe várias vezes se tinha medo de encarar um mundo que ele só conhecia pela televisão. “Por quê? Não tinha medo, não senhora, não tinha medo, estou muito feliz de ter chegado vivo a este momento”, assinala. Ele entrou na prisão em 1953, quando tinha 15 anos, Dwight D. Eisenhower era presidente dos Estados Unidos e um menino negro como ele não podia estudar na mesma escola que os brancos. Não era seu caso, então não sabia ler nem escrever porque mal havia pisado em uma escola. Foi libertado em 11 de fevereiro, 68 anos depois, aos 83 anos. Era o prisioneiro mais velho do país condenado à prisão perpétua sendo menor de idade. O que mais o surpreendeu não foram as pessoas, o barulho ou celular, mas os altos edifícios de Filadélfia.Mais informações“Não existia nada disto quando fui para a prisão, é muito impressionante...”, disse Ligon na quarta-feira, olhando através da janela do escritório de seu advogado, no centro da cidade. Agora tem 84 anos e é um homem magro de braços fortes, com bíceps bem marcados e uma mistura de paz e tristeza no rosto. Pode contar em detalhes os primeiros anos de sua vida, até a própria noite em que foi detido, assim como curiosidades sobre um ou outro prisioneiro lá pelos anos sessenta, oitenta, noventa... Durante toda essa vida que viveu fora do sistema.Mas hesita sobre as coisas mais recentes, os detalhes de seu processo, e não se lembra praticamente de nada do seu julgamento. Durou apenas um dia, em 9 de junho de 1953, e Ligon só tomou a palavra para se declarar culpado. Foi condenado à prisão perpétua por participar de uma série de agressões e roubos que deixaram vários feridos e dois homens mortos em uma noite em Filadélfia.Ele tinha chegado à cidade dois anos antes, vindo do velho sul. Nasceu em 3 de maio de 1937 no Alabama e cresceu colhendo algodão e ajudando seus avós com o gado. Aos 13 anos, quando sua família se mudou para a Pensilvânia, começou a ir à escola, mas sem muito sucesso nem continuidade. Naquele 20 de fevereiro, ele e outros adolescentes, todos menores, embebedaram-se e começaram a assaltar gente pela cidade. Joe admite que atacou pessoas, mas garante que não matou ninguém, embora tenha se declarado culpado no julgamento. Quatro dos cinco foram julgados ao mesmo tempo e condenados por assassinato. Fez 16 anos antes do julgamento, mas já estava atrás das grades.Joe Ligon em fotos de 1963, quando tinha 25 anos e fazia mais de uma década que estava na prisão. CORRECCIONAL DE FILADELFIAEntão começou o resto de sua vida. Atrás das grades ele atingiu a maioridade, tornou-se adulto, envelheceu e teve os primeiros problemas de saúde. Aprendeu a ler e escrever. Tornou-se boxeador. Perdeu seus pais. Teve câncer. Ficou curado. Passou por seis prisões, viu várias delas fechar e uma, a Eastern State, ser transformada em museu. Pela televisão, viu a História passar: a Guerra do Vietnã, a chegada do homem à Lua, os atentados do 11 de Setembro, o primeiro transplante de coração, a eleição de Donald Trump. “As notícias das cinco [da tarde] me levavam em viagem pelo mundo. Não estive em nenhum lugar além de Alabama e Pensilvânia, mas me colocava todos os dias diante da televisão e via o mundo”, conta.Sua história reflete a dureza da justiça criminal contra os jovens infratores nos EUA, onde até 2005 não estavam nem mesmo livres da pena de morte. Naquele mesmo ano, Joe Ligon conheceu Bradley Bridge, um advogado da Associação de Defensores de Filadélfia, que estudou seu caso e foi à cadeia lhe propor que lutasse por sua liberação. Até então, Ligon mal conhecia sua própria situação e suas opções. “No julgamento, não tiveram muito rigor para demonstrar que Ligon estava com os garotos que mataram dois homens e ele não é legalmente responsável por isso. Em 1953, não deram a isso a mesma atenção que seria dada hoje”, assinala o advogado. Se fosse julgado agora, “seria condenado provavelmente por agressão e tentativa de homicídio e receberia uma pena de 5 a 10 anos de prisão”.Transcrição do julgamento oral de 9 de junho de 1953. Na página, as perguntas ao pai de Joe Ligon. Xavier DussJoe nunca quis sair da prisão em liberdade condicional. Em 2016, a Justiça abriu uma grande oportunidade para detentos como ele. A Suprema Corte decidiu que fosse aplicada retroativamente uma decisão anterior, de 2012, que considerava inconstitucionais as condenações de menores à prisão perpétua sem opção de liberdade condicional em sentenças obrigatórias − aquelas que o juiz não pode mudar. Assim, esses condenados deveriam obter novas sentenças. Ligon, com uma nova de 35 anos, poderia pedir a condicional, mas se recusou. E Bradley Bridge continuou trabalhando.Em 13 de novembro de 2020, uma juíza determinou que sua prisão perpétua estava anulada e que, a não ser que o sentenciassem de novo, deveria ser solto em 90 dias. “É um homem obstinado com seus princípios, com tantos anos pagos, não considerava justo sair com as limitações da condicional”, diz Bradley. Já nos anos setenta, tinha rejeitado a possibilidade de sair sob condicional. O governador da Pensilvânia na época, Milton Shapp, concedeu o perdão a centenas de detentos que foram soltos —entre eles, os garotos condenados com Joe em 1953—, mas ele não quis solicitá-lo. “Tinham me tratado muito mal como menino de 15 anos”, diz.Agora ele anda com uma cópia da ordem da juíza dobrada em oito partes dentro de sua carteira de couro marrom. Ele a tira do bolso e a olha com frequência. Quer estar sempre com ela para mostrá-la a todo mundo. Deus e o boxe o ajudaram todo esse tempo, diz. Quando criança, era fanático por Joe Louis, um famoso pugilista negro da época, e já detento conheceu um tipo chamado Charlie Matthews, que lhe assegurou que era amigo de Sugar Ray Robinson e o treinou durante anos. Continua amando o boxe. Vive em uma instituição social graças a um programa do Estado da Pensilvânia, que também cobre suas necessidades alimentícias. Tem uma irmã viva e uma sobrinha. Vivem em Nova Jersey e o convidaram a visitá-las neste verão. Vivem perto e ele não precisa pegar um avião para vê-las. Joe não tem medo de nada, diz, mas não gosta de aviões.Joe Ligon com seu advogado, Bradley Bridge, em Filadélfia. Xavier DussaqJustiça endurece novamente para menoresAté 2005, os Estados Unidos não excluíam os jovens infratores das penas mais duras. A partir do caso de um adolescente chamado Christopher Simmons, a Suprema Corte determinou naquele ano que a pena capital para os menores de idade era inconstitucional ao violar a oitava emenda da Constituição, que proíbe as “punições cruéis e incomuns”.Em 2012, a Suprema Corte também pôs fim às prisões perpétuas sem liberdade condicional em sentenças obrigatórias, aquelas que o juiz não tem opção de alterar e deve aplicar a pena estabelecida, ao considerar que tal pena só pode ser aplicada se o juiz puder avaliar a idade com que foi cometido o delito. E em 2016 os magistrados determinaram que essa decisão fosse aplicada de forma retroativa para todos os condenados menores de idade, não só para os que tinham recebido sentenças obrigatórias, “exceto aqueles cujos crimes refletem incorrigibilidade permanente”.Mas a tendência de limitar as punições mais duras para crianças e adolescentes mudou neste ano. Em abril, uma Suprema Corte com renovada maioria conservadora (seis a três) voltou atrás nesse critério e rejeitou restrições para a aplicação da prisão perpétua para menores de idade, estabelecendo que os juízes americanos não precisam provar a “incorrigibilidade permanente”.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":7940,"excerpt":"Ele foi julgado em 1953 e saiu da prisão em fevereiro, depois de 68 anos. Era o condenado juvenil à prisão perpétua mais velho ainda detido nos Estados Unidos. Não quis sair em liberdade condicional. Sua história reflete a dureza da Justiça americana com os menores de idade","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/uEhSlaL33GnT0VIlFnQpMQBsrVg=/1200x0/filters:focal(3475x1112:3485x1122)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D4AAZS2TFRCDNGL6ZQWOHLTGIA.JPG","url":"https://brasil.elpais.com/internacional/2021-07-18/a-vida-de-joe-ligon-preso-aos-15-anos-e-libertado-aos-83.html"},"es-es":{"title":"Vida de Joe Ligon, encarcelado a los 15 años y puesto en libertad a los 83","byline":"Amanda Mars","content":["<p>Desde que ha dejado la cárcel, a Joe Ligon le han preguntado varias veces si tenía miedo de salir y aterrizar en un mundo que solo conocía por televisión, pero él no lo entiende: “¿Por qué? No tenía miedo, no señora, no tenía miedo, estoy muy feliz de haber llegado vivo a este momento”. Entró en prisión en 1953, cuando tenía 15 años, Dwight D. Eisenhower era presidente de Estados Unidos y un chico negro como él no podía estudiar en la misma escuela que los blancos. No era su caso, entonces no sabía leer ni escribir porque apenas había pisado el colegio. Salió a la calle el pasado 11 de febrero, 68 años después, a los 83. Era el preso más viejo del país sentenciado a cadena perpetua siendo menor. Lo que más le sorprendió no fue ni el teléfono móvil, ni el ruido, ni la gente, sino los altos edificios de Filadelfia.</p>","<p>“Nada de esto estaba cuando entré en la cárcel, impresiona mucho…”, decía el miércoles mirando a través de la ventana de la oficina de su abogado, en el centro de la ciudad. Ahora tiene 84 años y es un hombre larguirucho de brazos fuertes, con bíceps muy marcados, y una mezcla de paz y tristeza en la cara. Puede contar los primeros años de su vida de forma preciosista, hasta la misma noche que lo detuvieron, también las anécdotas de tal o cual preso, allá por los sesenta, los ochenta, los noventa... Durante toda esa vida que ha vivido fuera del sistema.</p>","<p>Luego vacila sobre lo más reciente, los detalles de su proceso, y apenas recuerda nada de su juicio. Duró un solo día, el 9 de junio de 1953, y tan solo tomó la palabra para declararse culpable. Ligon fue condenado a cadena perpetua por participar en una serie de agresiones y robos una noche en Filadelfia que dejaron varios heridos y dos hombres muertos.</p>","<p>Él había llegado a la ciudad dos años antes desde el viejo sur. Nació el 3 de mayo de 1937 en Alabama y se crio recogiendo algodón y ayudando a sus abuelos con el ganado. A los 13 años, cuando su familia se mudó a Pensilvania, empezó a ir al colegio, pero sin mucho éxito ni continuidad. Aquel 20 de febrero, él y otros adolescentes, todos menores, se emborracharon y se pusieron a asaltar a gente por la ciudad. Joe admite que atacó a personas, pero asegura que no mató a nadie, aunque en el juicio se declaró culpable. Cuatro de los cinco fueron juzgados a la vez y condenados por asesinato. Cumplió los 16 antes del juicio, pero ya estaba entre rejas.</p>","<figure><img alt=\"Joe Ligon, en una imagen de 1963, cuando tenía 25 años y llevaba más de una década en prisión.\" width=\"2500\" height=\"1987\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/rlSc0c4B3XSAkVPyIYXbY4fKvMg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6PKH2J3OVRGEXKFC2KICW2U424.jpeg\" srcset=\"https://imagenes.elpais.com/resizer/rlSc0c4B3XSAkVPyIYXbY4fKvMg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6PKH2J3OVRGEXKFC2KICW2U424.jpeg 414w,https://imagenes.elpais.com/resizer/iyMIcRCGlX8WhXuM4BpZoCGDQbk=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6PKH2J3OVRGEXKFC2KICW2U424.jpeg 640w,https://imagenes.elpais.com/resizer/KqZEJOny_SeNEW8G7x9W0WRJhLk=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6PKH2J3OVRGEXKFC2KICW2U424.jpeg 1000w,https://imagenes.elpais.com/resizer/xyCQZ5KfQ6oZK6myg7hu3viMemo=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6PKH2J3OVRGEXKFC2KICW2U424.jpeg 1960w\"/><figcaption><span>Joe Ligon, en una imagen de 1963, cuando tenía 25 años y llevaba más de una década en prisión.</span><span><span>CORRECCIONAL DE FILADELFIA</span></span></figcaption></figure>","<p>Entonces empezó el resto de su vida. Entre rejas cumplió la mayoría de edad, se hizo mayor, luego viejo y le empezaron los primeros achaques. Aprendió a leer y a escribir. Se hizo boxeador. Perdió a sus padres. Enfermó de cáncer. Se curó. Pasó por seis cárceles, vio varias de ellas cerrar y una de ellas, la Eastern State, hasta convertirse en un museo. Desde la televisión, vivió el transcurso de la Historia: la guerra de Vietnam, la llegada del hombre a la Luna, los atentados del 11-S, el primer trasplante de corazón, la victoria de <a href=\"https://elpais.com/noticias/donald-trump/\">Donald Trump</a>. “Las noticias de las cinco [de la tarde] te llevaban de viaje por el mundo. No he estado en ningún lugar más que Alabama y Pensilvania, pero me ponía cada día delante de la tele y veía el mundo”, cuenta.</p>","<p>Su historia refleja la dureza de la justicia penal contra los criminales juveniles en EE UU, donde hasta 2005 ni siquiera estaban exentos de la pena de muerte. Aquel mismo año Joe Ligon conoció a Bradley Bridge, un abogado de la Asociación de Defensores de Filadelfia, que estudió su caso y fue a la cárcel a proponerle luchar por su liberación. Hasta entonces, Ligon apenas conocía bien su propia situación y sus opciones. “En el juicio no tuvieron demasiado cuidado en demostrar que Ligon estaba con los chicos que mataron a dos hombres y él no es legalmente responsable de eso. En 1953 no prestaron la misma atención a eso que la que se prestaría hoy”, señala el abogado. De ser juzgado ahora “hubiese sido hallado culpable de agresión y tentativa de homicidio probablemente y hubiese recibido una condena de 5 a 10 años de cárcel”.</p>","<figure><img alt=\"Transcripción del juicio oral del 9 de junio de 1953. En la página, las preguntas al padre de Joe Ligon.\" width=\"7018\" height=\"4772\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/z4npw-KmkfqIQVbyWVc5Qi-jCGI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6YBXQCZDGRAP5KNZC2LWNKRCV4.jpg\" srcset=\"https://imagenes.elpais.com/resizer/z4npw-KmkfqIQVbyWVc5Qi-jCGI=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6YBXQCZDGRAP5KNZC2LWNKRCV4.jpg 414w,https://imagenes.elpais.com/resizer/tC0y769zuSq1tlPak2CGapLVNvc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6YBXQCZDGRAP5KNZC2LWNKRCV4.jpg 640w,https://imagenes.elpais.com/resizer/MtugJkYnUxYTZMHP22_Tm-gJpEI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6YBXQCZDGRAP5KNZC2LWNKRCV4.jpg 1000w,https://imagenes.elpais.com/resizer/BMCI3EAFPrSSA-_7cVf2Sjn62a4=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6YBXQCZDGRAP5KNZC2LWNKRCV4.jpg 1960w\"/><figcaption><span>Transcripción del juicio oral del 9 de junio de 1953. En la página, las preguntas al padre de Joe Ligon.</span><span><span>Xavier Duss</span></span></figcaption></figure>","<p>Joe nunca quiso salir de prisión en libertad condicional. En 2016, la justicia abrió una gran oportunidad para los presos como él. El Tribunal Supremo decidió que se aplicase de forma retroactiva una sentencia previa, de 2012, que consideraba inconstitucionales las cadenas perpetuas para menores sin opción a libertad condicional en sentencias obligatorias —las establecidas mínimas que el juez no puede cambiar—. Así, esos condenados debían obtener nuevas sentencias. Ligon, con una nueva de 35 años, podía pedir la condicional, pero lo rechazó. Y Bradley Bridge siguió trabajando.</p>","<p>El 13 de noviembre de 2020, una juez determinó que su cadena perpetua estaba anulada y que, salvo que le sentenciasen de nuevo, debía ser excarcelado en 90 días. “Es un hombre obstinado con sus principios, con tantos años pagados, no veía justo salir con las limitaciones que implica la condicional”, dice Bradley. Ya en los años setenta había rechazado la posibilidad de salir bajo condicional. El gobernador de Pensilvania de entonces, Milton Shapp, concedió la clemencia a centenares de presos que fueron excarcelados —entre ellos, los chicos condenados junto a Joe en 1953— pero él no quiso solicitarlo. “A mí me habían tratado muy mal como niño de 15 años”, dice.</p>","<p>Ahora lleva una copia de la orden de la juez doblada en ocho partes dentro de su cartera de piel marrón. La saca y la mira con frecuencia. La quiere consigo siempre para enseñársela a todo el mundo. Dios y el boxeo, dice, le han ayudado todo ese tiempo. De niño era ciego admirador de Joe Louis, el famoso pugilista negro de la época, y ya preso conoció a un tipo llamado Charlie Matthews que le aseguró que era amigo de Sugar Ray Robinson y le entrenó durante años. Sigue amando el boxeo. Vive en un hogar social gracias a un programa del Estado de Pensilvania que también cubre sus necesidades alimenticias. Le queda una hermana viva y tiene una sobrina. Viven en Nueva Jersey y le han invitado a visitarlas este verano. Está cerca y no necesita volar para verlas. Joe no tiene miedo a nada, dice, pero los aviones no le gustan.</p>","<figure><img alt=\"Joe Ligon, a la izquierda, junto a su abogado, Bradley Bridge, en Filadelfia.\" width=\"6968\" height=\"4685\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/5rBRkigZCX5m1Pn6ZcJbYI22Qms=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MCIH5ZCH6FFZLNDA6N5SIIUYQE.JPG\" srcset=\"https://imagenes.elpais.com/resizer/5rBRkigZCX5m1Pn6ZcJbYI22Qms=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MCIH5ZCH6FFZLNDA6N5SIIUYQE.JPG 414w,https://imagenes.elpais.com/resizer/dUmxl0S7NRbdK8Ibtg5GLcjNTl0=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MCIH5ZCH6FFZLNDA6N5SIIUYQE.JPG 640w,https://imagenes.elpais.com/resizer/DINdfo-m9gsZutAAkZ3NToAxvkE=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MCIH5ZCH6FFZLNDA6N5SIIUYQE.JPG 1000w,https://imagenes.elpais.com/resizer/fEYRKUi9eJQ0rK6VQDUrT1XZbJM=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MCIH5ZCH6FFZLNDA6N5SIIUYQE.JPG 1960w\"/><figcaption><span>Joe Ligon, a la izquierda, junto a su abogado, Bradley Bridge, en Filadelfia.</span><span><span>Xavier Dussaq</span></span></figcaption></figure>","<h2>La justicia vuelve a endurecerse para menores</h2>","<p>Hasta el año 2005, Estados Unidos no excluía a los delincuentes juveniles de las penas más duras. A partir del caso de un adolescente llamado Christopher Simmons, el Tribunal Supremo del país determinó aquel año que la pena capital para los menores de edad era inconstitucional al violar la octava enmienda de la Constitución, que prohíbe los “castigos crueles e inusuales”.</p>","<p>En 2012, el alto tribunal también puso fin a las cadenas perpetuas sin libertad condicional en sentencias obligatorias, aquellas en las que el juez no tiene opción y debe aplicar la pena establecida, al considerar que semejante pena solo puede aplicarse si el juez puede valorar la edad en la que se produjo el delito. Y en 2016 los magistrados determinaron que esa decisión se aplicase de forma retroactiva para todos los condenados menores, no solo para los que habían recibido sentencias obligatorias, “salvo aquellos cuyos crímenes reflejan incorregibilidad permanente”.</p>","<p>Pero la tendencia a limitar los castigos más duros para los niños y adolescentes cambió el paso este 2021. En abril, un Tribunal Supremo de renovada mayoría conservadora (seis a tres) dio marcha atrás en este criterio y rechazó restricciones a la aplicación de la cadena perpetua para menores de edad y estableció que los jueces estadounidenses no necesitan probar la “incorregibilidad permanente”.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí </a>a la <i>newsletter </i>de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"Desde que ha dejado la cárcel, a Joe Ligon le han preguntado varias veces si tenía miedo de salir y aterrizar en un mundo que solo conocía por televisión, pero él no lo entiende: “¿Por qué? No tenía miedo, no señora, no tenía miedo, estoy muy feliz de haber llegado vivo a este momento”. Entró en prisión en 1953, cuando tenía 15 años, Dwight D. Eisenhower era presidente de Estados Unidos y un chico negro como él no podía estudiar en la misma escuela que los blancos. No era su caso, entonces no sabía leer ni escribir porque apenas había pisado el colegio. Salió a la calle el pasado 11 de febrero, 68 años después, a los 83. Era el preso más viejo del país sentenciado a cadena perpetua siendo menor. Lo que más le sorprendió no fue ni el teléfono móvil, ni el ruido, ni la gente, sino los altos edificios de Filadelfia.“Nada de esto estaba cuando entré en la cárcel, impresiona mucho…”, decía el miércoles mirando a través de la ventana de la oficina de su abogado, en el centro de la ciudad. Ahora tiene 84 años y es un hombre larguirucho de brazos fuertes, con bíceps muy marcados, y una mezcla de paz y tristeza en la cara. Puede contar los primeros años de su vida de forma preciosista, hasta la misma noche que lo detuvieron, también las anécdotas de tal o cual preso, allá por los sesenta, los ochenta, los noventa... Durante toda esa vida que ha vivido fuera del sistema.Luego vacila sobre lo más reciente, los detalles de su proceso, y apenas recuerda nada de su juicio. Duró un solo día, el 9 de junio de 1953, y tan solo tomó la palabra para declararse culpable. Ligon fue condenado a cadena perpetua por participar en una serie de agresiones y robos una noche en Filadelfia que dejaron varios heridos y dos hombres muertos.Él había llegado a la ciudad dos años antes desde el viejo sur. Nació el 3 de mayo de 1937 en Alabama y se crio recogiendo algodón y ayudando a sus abuelos con el ganado. A los 13 años, cuando su familia se mudó a Pensilvania, empezó a ir al colegio, pero sin mucho éxito ni continuidad. Aquel 20 de febrero, él y otros adolescentes, todos menores, se emborracharon y se pusieron a asaltar a gente por la ciudad. Joe admite que atacó a personas, pero asegura que no mató a nadie, aunque en el juicio se declaró culpable. Cuatro de los cinco fueron juzgados a la vez y condenados por asesinato. Cumplió los 16 antes del juicio, pero ya estaba entre rejas.Joe Ligon, en una imagen de 1963, cuando tenía 25 años y llevaba más de una década en prisión.CORRECCIONAL DE FILADELFIAEntonces empezó el resto de su vida. Entre rejas cumplió la mayoría de edad, se hizo mayor, luego viejo y le empezaron los primeros achaques. Aprendió a leer y a escribir. Se hizo boxeador. Perdió a sus padres. Enfermó de cáncer. Se curó. Pasó por seis cárceles, vio varias de ellas cerrar y una de ellas, la Eastern State, hasta convertirse en un museo. Desde la televisión, vivió el transcurso de la Historia: la guerra de Vietnam, la llegada del hombre a la Luna, los atentados del 11-S, el primer trasplante de corazón, la victoria de Donald Trump. “Las noticias de las cinco [de la tarde] te llevaban de viaje por el mundo. No he estado en ningún lugar más que Alabama y Pensilvania, pero me ponía cada día delante de la tele y veía el mundo”, cuenta.Su historia refleja la dureza de la justicia penal contra los criminales juveniles en EE UU, donde hasta 2005 ni siquiera estaban exentos de la pena de muerte. Aquel mismo año Joe Ligon conoció a Bradley Bridge, un abogado de la Asociación de Defensores de Filadelfia, que estudió su caso y fue a la cárcel a proponerle luchar por su liberación. Hasta entonces, Ligon apenas conocía bien su propia situación y sus opciones. “En el juicio no tuvieron demasiado cuidado en demostrar que Ligon estaba con los chicos que mataron a dos hombres y él no es legalmente responsable de eso. En 1953 no prestaron la misma atención a eso que la que se prestaría hoy”, señala el abogado. De ser juzgado ahora “hubiese sido hallado culpable de agresión y tentativa de homicidio probablemente y hubiese recibido una condena de 5 a 10 años de cárcel”.Transcripción del juicio oral del 9 de junio de 1953. En la página, las preguntas al padre de Joe Ligon.Xavier DussJoe nunca quiso salir de prisión en libertad condicional. En 2016, la justicia abrió una gran oportunidad para los presos como él. El Tribunal Supremo decidió que se aplicase de forma retroactiva una sentencia previa, de 2012, que consideraba inconstitucionales las cadenas perpetuas para menores sin opción a libertad condicional en sentencias obligatorias —las establecidas mínimas que el juez no puede cambiar—. Así, esos condenados debían obtener nuevas sentencias. Ligon, con una nueva de 35 años, podía pedir la condicional, pero lo rechazó. Y Bradley Bridge siguió trabajando.El 13 de noviembre de 2020, una juez determinó que su cadena perpetua estaba anulada y que, salvo que le sentenciasen de nuevo, debía ser excarcelado en 90 días. “Es un hombre obstinado con sus principios, con tantos años pagados, no veía justo salir con las limitaciones que implica la condicional”, dice Bradley. Ya en los años setenta había rechazado la posibilidad de salir bajo condicional. El gobernador de Pensilvania de entonces, Milton Shapp, concedió la clemencia a centenares de presos que fueron excarcelados —entre ellos, los chicos condenados junto a Joe en 1953— pero él no quiso solicitarlo. “A mí me habían tratado muy mal como niño de 15 años”, dice.Ahora lleva una copia de la orden de la juez doblada en ocho partes dentro de su cartera de piel marrón. La saca y la mira con frecuencia. La quiere consigo siempre para enseñársela a todo el mundo. Dios y el boxeo, dice, le han ayudado todo ese tiempo. De niño era ciego admirador de Joe Louis, el famoso pugilista negro de la época, y ya preso conoció a un tipo llamado Charlie Matthews que le aseguró que era amigo de Sugar Ray Robinson y le entrenó durante años. Sigue amando el boxeo. Vive en un hogar social gracias a un programa del Estado de Pensilvania que también cubre sus necesidades alimenticias. Le queda una hermana viva y tiene una sobrina. Viven en Nueva Jersey y le han invitado a visitarlas este verano. Está cerca y no necesita volar para verlas. Joe no tiene miedo a nada, dice, pero los aviones no le gustan.Joe Ligon, a la izquierda, junto a su abogado, Bradley Bridge, en Filadelfia.Xavier DussaqLa justicia vuelve a endurecerse para menoresHasta el año 2005, Estados Unidos no excluía a los delincuentes juveniles de las penas más duras. A partir del caso de un adolescente llamado Christopher Simmons, el Tribunal Supremo del país determinó aquel año que la pena capital para los menores de edad era inconstitucional al violar la octava enmienda de la Constitución, que prohíbe los “castigos crueles e inusuales”.En 2012, el alto tribunal también puso fin a las cadenas perpetuas sin libertad condicional en sentencias obligatorias, aquellas en las que el juez no tiene opción y debe aplicar la pena establecida, al considerar que semejante pena solo puede aplicarse si el juez puede valorar la edad en la que se produjo el delito. Y en 2016 los magistrados determinaron que esa decisión se aplicase de forma retroactiva para todos los condenados menores, no solo para los que habían recibido sentencias obligatorias, “salvo aquellos cuyos crímenes reflejan incorregibilidad permanente”.Pero la tendencia a limitar los castigos más duros para los niños y adolescentes cambió el paso este 2021. En abril, un Tribunal Supremo de renovada mayoría conservadora (seis a tres) dio marcha atrás en este criterio y rechazó restricciones a la aplicación de la cadena perpetua para menores de edad y estableció que los jueces estadounidenses no necesitan probar la “incorregibilidad permanente”.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":7901,"excerpt":"Fue juzgado en 1953 y salió de prisión en febrero, después de 68 años. Era el condenado juvenil a cadena perpetua más viejo de Estados Unidos. No quería salir con la libertad condicional. Su historia refleja la dureza de la justicia estadounidense con los menores de edad","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/uEhSlaL33GnT0VIlFnQpMQBsrVg=/1200x0/filters:focal(3475x1112:3485x1122)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D4AAZS2TFRCDNGL6ZQWOHLTGIA.JPG","url":"https://elpais.com/internacional/2021-07-18/vida-de-joe-ligon-encarcelado-a-los-15-anos-y-liberado-a-los-83.html"}}},"__N_SSG":true}