{"pageProps":{"page":{"id":"c951620ee7ac0617a33c312fe433e27f","pt-br":{"title":"Qual é o efeito econômico de ser sede olímpica? Pode ser um trampolim, mas também uma herança maldita","byline":"Dani Cordero, Walter Oppenheimer, Diogo Magri","content":["<p>Receber uma <a href=\"https://brasil.elpais.com/noticias/juegos-olimpicos/\" target=\"_blank\">Olimpíada</a> faz de qualquer cidade o centro do mundo durante várias semanas. Algumas anfitriãs aproveitaram os investimentos na infraestrutura do megaevento esportivo para se reinventarem, mas para outras urbes os famosos cinco anéis foram uma carga em forma de prejuízos e instalações abandonadas. Estes são alguns exemplos do legado econômico que o espírito olímpico deixa para trás.</p>","<h3>Barcelona-92. Um ímã para o turismo</h3>","<section><h3>Mais informações </h3></section>","<p>A caixa registradora de <a href=\"https://brasil.elpais.com/noticias/juegos-olimpicos-1992/\" target=\"_blank\">Barcelona fechou as duas semanas de Olimpíada </a>com um faturamento de 46,09 bilhões de pesetas (3,3 bilhões de reais, em valores atualizados), refletindo os gastos feitos por atletas, patrocinadores e visitantes. A cifra é elevada, mas representaria apenas 2,4% do impacto econômico gerado pelo evento a partir de 1986, ano da famosa frase “A la ville de Barcelona”, pronunciada por Juan Antonio Samaranch, que deu o tiro de largada para a construção de grandes obras públicas até a realização das competições em 1992.</p>","<p>O estudo Mosaico olímpico mostra que, incluindo esse período de obras olímpicas, as profundas reformas urbanísticas na capital catalã, os rendimentos fiscais e a própria organização do evento, o impacto total alcançou 16,266 bilhões de dólares (84 bilhões de reais, pelo câmbio atual). Metade desses recursos procedeu dos investimentos públicos (5,39 bilhões dólares) e privados (2,62 bilhões) para construir hotéis e apartamentos residenciais. Apenas 1,36 bilhão foi investido na organização da Olimpíada propriamente dita, e esse foi o único quesito que seguiu o caminho das previsões: o resto dos investimentos aumentou de forma desenfreada.</p>","<p>Todo esse dinheiro contribuiu para uma melhora evidente da atividade econômica, reduzindo de forma significativa o desemprego na região metropolitana de Barcelona. E criou uma indústria que até então era secundária na cidade: o turismo. A construção de novos estabelecimentos hoteleiros e <a href=\"https://brasil.elpais.com/noticias/turismo/\" target=\"_blank\">a imagem turística da cidade</a> não parou de crescer desde então, e o mesmo estudo aponta que o aumento de visitantes nos anos seguintes à Olimpíada foi muito superior ao de outras sedes, como Seul, Atlanta e Sydney. Antes da pandemia, a cidade recebia em torno de 12 milhões de visitantes por ano, um sucesso que teve consequências. Em 2017, essa pressão pelo volume de turistas se tornou o principal problema para os habitantes de Barcelona, segundo uma pesquisa da prefeitura.</p>","<h3>Londres-2012. A cidade que surpreendeu a si mesma.</h3>","<p>Com seus 8,25 milhões de habitantes na época, seus 1.572 quilômetros quadrados e uma imensa atividade econômica, Londres é uma cidade grande demais para ser transformada apenas por uma Olimpíada, <a href=\"https://brasil.elpais.com/noticias/juegos-olimpicos-2012/\" target=\"_blank\">mas a de 2012 revitalizou </a>uma das áreas mais deprimidas da cidade (embora não ao gosto de todos), foi um grande sucesso esportivo e econômico (mas o setor turístico e a hotelaria esperavam muito mais: muitos leitos ficaram vazios, porque o medo do caos olímpico afastou os turistas habituais) e, acima de tudo, elevou o moral de uma cidade que estava mergulhada no pessimismo da crise financeira e renegava os Jogos, mas os abraçou com entusiasmo ao descobrir que a cerimônia inaugural não foi a decepção que se temia, e surpreendeu a si mesma pelo êxito de Londres-2012.</p>","<p>A maior parte do investimento olímpico se centrou no bairro de Stratford, na zona leste de Londres, onde foi construída a Vila Olímpica, o estádio, a piscina e um grande parque. Os Jogos foram também o motor que acelerou a construção do enorme complexo comercial de Westfield, e o bairro se transformou de maneira prodigiosa. O estádio olímpico não ficou em desuso – hoje é ocupado pelo West Ham United, o mais modesto dos grandes clubes de futebol londrinos, e ao mesmo tempo um dos mais populares. Mas essa transformação não está livre de críticas: a chegada de milhares de novos moradores, jovens e dinâmicos, provocou um fenômeno de gentrificação bem conhecido em outras cidades, onde a regeneração dos bairros deprimidos acabou justamente expulsando os mais pobres ao invés de beneficiá-los.</p>","<p>Segundo um estudo da Universidade do Oeste de Londres, os quatro bairros que receberam os Jogos só aumentaram em 200 unidades seu parque de moradias sociais, e há uma lista de espera de 65.000 solicitações.</p>","<h3>Rio-2016. Promessas rompidas.</h3>","<p>Cinco anos depois da Olimpíada, pode-se afirmar que o legado não cumpriu as expectativas de melhorar a estrutura urbanística, esportiva e social de Rio de Janeiro. O Parque Olímpico, a principal infraestrutura <a href=\"https://brasil.elpais.com/noticias/juegos-olimpicos-2016/\" target=\"_blank\">dos Jogos de 2016, na zona oeste da cidade</a> ―que custou mais de dois bilhões de reais aos cofres públicos― teve pouco uso depois das competições esportivas. O evento mais grandioso a ser realizado no parque dos Jogos foi o festival musical Rock in Rio, em 2019. E hoje somente dois espaços criados para os torneios continuam pertencendo à Prefeitura do Rio: a Vila Olímpica e a Arena Carioca 3, cujo projeto de futuro passava por se transformar em uma escola, o que ainda não ocorreu. Todos os demais recintos foram transferidos ao setor privado e a outras instâncias públicas.</p>","<p>Embora o prefeito <a href=\"https://brasil.elpais.com/noticias/eduardo-paes/\" target=\"_blank\">Eduardo Paes (PSD) </a>defenda o legado olímpico –sobretudo em termos de melhora na mobilidade urbana, com a criação de uma nova linha de metrô e a construção de três linhas rápidas de ônibus–, os cariocas continuam encontrando estações lotadas e um transporte público degradado. Por outro lado, a linha 4 do metrô (que liga as zonas Sul e Oeste) custou 10 bilhões de reais com o pretexto de transportar 300.000 pessoas por dia, um objetivo que jamais foi alcançado: apenas 70.000 pessoas utilizam esta linha diariamente. O projeto de revitalização da zona portuária do Rio tampouco conseguiu atrair residentes para a região central da cidade. As obras estão paradas há dois anos, apesar de terem recebido cinco bilhões de reais em investimentos.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>"],"textContent":"Receber uma Olimpíada faz de qualquer cidade o centro do mundo durante várias semanas. Algumas anfitriãs aproveitaram os investimentos na infraestrutura do megaevento esportivo para se reinventarem, mas para outras urbes os famosos cinco anéis foram uma carga em forma de prejuízos e instalações abandonadas. Estes são alguns exemplos do legado econômico que o espírito olímpico deixa para trás.Barcelona-92. Um ímã para o turismoMais informações A caixa registradora de Barcelona fechou as duas semanas de Olimpíada com um faturamento de 46,09 bilhões de pesetas (3,3 bilhões de reais, em valores atualizados), refletindo os gastos feitos por atletas, patrocinadores e visitantes. A cifra é elevada, mas representaria apenas 2,4% do impacto econômico gerado pelo evento a partir de 1986, ano da famosa frase “A la ville de Barcelona”, pronunciada por Juan Antonio Samaranch, que deu o tiro de largada para a construção de grandes obras públicas até a realização das competições em 1992.O estudo Mosaico olímpico mostra que, incluindo esse período de obras olímpicas, as profundas reformas urbanísticas na capital catalã, os rendimentos fiscais e a própria organização do evento, o impacto total alcançou 16,266 bilhões de dólares (84 bilhões de reais, pelo câmbio atual). Metade desses recursos procedeu dos investimentos públicos (5,39 bilhões dólares) e privados (2,62 bilhões) para construir hotéis e apartamentos residenciais. Apenas 1,36 bilhão foi investido na organização da Olimpíada propriamente dita, e esse foi o único quesito que seguiu o caminho das previsões: o resto dos investimentos aumentou de forma desenfreada.Todo esse dinheiro contribuiu para uma melhora evidente da atividade econômica, reduzindo de forma significativa o desemprego na região metropolitana de Barcelona. E criou uma indústria que até então era secundária na cidade: o turismo. A construção de novos estabelecimentos hoteleiros e a imagem turística da cidade não parou de crescer desde então, e o mesmo estudo aponta que o aumento de visitantes nos anos seguintes à Olimpíada foi muito superior ao de outras sedes, como Seul, Atlanta e Sydney. Antes da pandemia, a cidade recebia em torno de 12 milhões de visitantes por ano, um sucesso que teve consequências. Em 2017, essa pressão pelo volume de turistas se tornou o principal problema para os habitantes de Barcelona, segundo uma pesquisa da prefeitura.Londres-2012. A cidade que surpreendeu a si mesma.Com seus 8,25 milhões de habitantes na época, seus 1.572 quilômetros quadrados e uma imensa atividade econômica, Londres é uma cidade grande demais para ser transformada apenas por uma Olimpíada, mas a de 2012 revitalizou uma das áreas mais deprimidas da cidade (embora não ao gosto de todos), foi um grande sucesso esportivo e econômico (mas o setor turístico e a hotelaria esperavam muito mais: muitos leitos ficaram vazios, porque o medo do caos olímpico afastou os turistas habituais) e, acima de tudo, elevou o moral de uma cidade que estava mergulhada no pessimismo da crise financeira e renegava os Jogos, mas os abraçou com entusiasmo ao descobrir que a cerimônia inaugural não foi a decepção que se temia, e surpreendeu a si mesma pelo êxito de Londres-2012.A maior parte do investimento olímpico se centrou no bairro de Stratford, na zona leste de Londres, onde foi construída a Vila Olímpica, o estádio, a piscina e um grande parque. Os Jogos foram também o motor que acelerou a construção do enorme complexo comercial de Westfield, e o bairro se transformou de maneira prodigiosa. O estádio olímpico não ficou em desuso – hoje é ocupado pelo West Ham United, o mais modesto dos grandes clubes de futebol londrinos, e ao mesmo tempo um dos mais populares. Mas essa transformação não está livre de críticas: a chegada de milhares de novos moradores, jovens e dinâmicos, provocou um fenômeno de gentrificação bem conhecido em outras cidades, onde a regeneração dos bairros deprimidos acabou justamente expulsando os mais pobres ao invés de beneficiá-los.Segundo um estudo da Universidade do Oeste de Londres, os quatro bairros que receberam os Jogos só aumentaram em 200 unidades seu parque de moradias sociais, e há uma lista de espera de 65.000 solicitações.Rio-2016. Promessas rompidas.Cinco anos depois da Olimpíada, pode-se afirmar que o legado não cumpriu as expectativas de melhorar a estrutura urbanística, esportiva e social de Rio de Janeiro. O Parque Olímpico, a principal infraestrutura dos Jogos de 2016, na zona oeste da cidade ―que custou mais de dois bilhões de reais aos cofres públicos― teve pouco uso depois das competições esportivas. O evento mais grandioso a ser realizado no parque dos Jogos foi o festival musical Rock in Rio, em 2019. E hoje somente dois espaços criados para os torneios continuam pertencendo à Prefeitura do Rio: a Vila Olímpica e a Arena Carioca 3, cujo projeto de futuro passava por se transformar em uma escola, o que ainda não ocorreu. Todos os demais recintos foram transferidos ao setor privado e a outras instâncias públicas.Embora o prefeito Eduardo Paes (PSD) defenda o legado olímpico –sobretudo em termos de melhora na mobilidade urbana, com a criação de uma nova linha de metrô e a construção de três linhas rápidas de ônibus–, os cariocas continuam encontrando estações lotadas e um transporte público degradado. Por outro lado, a linha 4 do metrô (que liga as zonas Sul e Oeste) custou 10 bilhões de reais com o pretexto de transportar 300.000 pessoas por dia, um objetivo que jamais foi alcançado: apenas 70.000 pessoas utilizam esta linha diariamente. O projeto de revitalização da zona portuária do Rio tampouco conseguiu atrair residentes para a região central da cidade. As obras estão paradas há dois anos, apesar de terem recebido cinco bilhões de reais em investimentos.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui","length":5885,"excerpt":"Algumas cidades que receberam os Jogos aproveitaram para se transformar, mas outras acumulam prejuízos e obras em desuso","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/a-otfdoCq8k4S4b6H7laaeeGHD8=/1200x0/filters:focal(2485x1559:2495x1569)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GCY74BO7VFHSBCBRZF4CV4R7G4.jpg","url":"https://brasil.elpais.com/economia/2021-07-14/qual-e-o-efeito-economico-de-ser-sede-olimpica-pode-ser-um-trampolim-mas-tambem-uma-heranca-maldita.html"},"es-es":{"title":"¿Qué efecto económico tiene ser sede de unos Juegos? Puede ser un trampolín, pero también una herencia envenenada","byline":"Dani Cordero, Walter Oppenheimer, Diogo Magri","content":["<figure><img alt=\"El atleta español Fermín Cacho en los Juegos Olímpicos de Barcelona en 1992.\" width=\"828\" height=\"650\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/TPp2hFJhFkSuRQ-XdDQJM_SVwX0=/414x0/filters:focal(2485x1559:2495x1569)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GCY74BO7VFHSBCBRZF4CV4R7G4.jpg\" srcset=\"https://imagenes.elpais.com/resizer/TPp2hFJhFkSuRQ-XdDQJM_SVwX0=/414x0/filters:focal(2485x1559:2495x1569)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GCY74BO7VFHSBCBRZF4CV4R7G4.jpg 414w,https://imagenes.elpais.com/resizer/jJgxjvwLMbEoi8t3ag7rFabJWdc=/828x0/filters:focal(2485x1559:2495x1569)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GCY74BO7VFHSBCBRZF4CV4R7G4.jpg 640w,https://imagenes.elpais.com/resizer/jPhbbDZzPRavshA_Uv-csVjp2qw=/980x0/filters:focal(2485x1559:2495x1569)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GCY74BO7VFHSBCBRZF4CV4R7G4.jpg 1000w,https://imagenes.elpais.com/resizer/3UVfBY_49rlzhvcs_M2pl_5Ft9w=/1960x0/filters:focal(2485x1559:2495x1569)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GCY74BO7VFHSBCBRZF4CV4R7G4.jpg 1960w\"/><figcaption><span>El atleta español Fermín Cacho en los Juegos Olímpicos de Barcelona en 1992.</span><span></span></figcaption></figure>","<p><a href=\"https://elpais.com/noticias/juegos-olimpicos/\" target=\"_blank\">Acoger unos Juegos Olímpicos</a> convierte a esa ciudad en el centro del mundo durante varias semanas. Algunas anfitrionas aprovecharon este megaevento deportivo para reinventarse gracias a las inversiones necesarias para levantar las infraestructuras, pero para otras urbes los famosos cinco aros fueron una carga en forma de pérdidas y estadios abandonados. Estos son algunos ejemplos de la herencia económica que deja el espíritu olímpico.</p>","<p><b>Barcelona 1992. Un imán para el turismo</b></p>","<p>La caja registradora de Barcelona <a href=\"https://elpais.com/noticias/juegos-olimpicos-1992/\" target=\"_blank\">cerró las dos semanas de Juegos Olímpicos</a> con unos ingresos de unos 46.090 millones de pesetas (unos 543 millones de euros actuales, teniendo en cuenta el 96% de la inflación desde entonces) atendiendo al gasto que hicieron deportistas, patrocinadores y visitantes. La cifra es importante, pero apenas representaría el 2,4% del impacto económico que la cita generó desde 1986, año de la famosa frase “A la ville de Barcelona”, pronunciada por José Antonio Samaranch y que dio el pistoletazo de salida a la construcción de infraestructuras, hasta la celebración de 1992.</p>","<p>El estudio Mosaico olímpico sostiene que en ese periodo en el que se pusieron en marcha las obras de sedes olímpicas, las profundas reformas urbanísticas de la capital catalana, los rendimientos fiscales y la propia organización, el impacto total alcanzó los 16.266 millones de dólares. La mitad de esos recursos procedió de las inversiones que realizaron poderes públicos (5.390 millones dólares) y el capital privado (2.622 millones) para construir hoteles y vivienda privada. Apenas 1.364 millones se invirtieron en la mera organización de los Juegos y esa fue la única que siguió la senda de las previsiones: el resto de inversiones aumentaron sin freno.</p>","<p>Todo ese dinero contribuyó a una mejora evidente de la actividad económica que redujo de forma significativa el desempleo en la región metropolitana barcelonesa. Y creó una industria que hasta entonces era menor en Barcelona: el turismo. La construcción de nuevas plazas hoteleras y <a href=\"https://elpais.com/noticias/turismo/\" target=\"_blank\">la imagen turística de la ciudad </a>no ha cesado de crecer desde entonces, y el mismo estudio señala que el aumento de visitantes en los años siguientes a los Juegos fue muy superior a otras sedes olímpicas como Seúl, Atlanta y Sídney. Antes de la pandemia la ciudad recibió en torno a 12 millones de turistas, una presión que no ha pasado inadvertida. En 2017 esa presión se convirtió en el principal problema para los barceloneses, según el barómetro municipal.</p>","<p><b>Londres, 2012. La ciudad que se sorprendió a sí misma.</b></p>","<p>Con sus 8,25 millones de habitantes entonces, sus 1.572 kilómetros cuadrados y su inmensa actividad económica, Londres es una ciudad demasiado grande para haber sido transformada por unos Juegos Olímpicos, <a href=\"https://elpais.com/noticias/juegos-olimpicos-2012/\" target=\"_blank\">pero la cita de 2012 revitalizó </a>una de las zonas más deprimidas de la ciudad (aunque no al gusto de todos), fue un gran éxito deportivo y económico (pero el sector turístico y la hostelería esperaban mucho más: bastantes camas se quedaron vacías porque el temor al caos olímpico alejó a los turistas habituales) y, por encima de todo, disparó la moral de una ciudad que estaba inmersa en el pesimismo de la crisis financiera y renegaba de los Juegos, pero que los abrazó con entusiasmo al descubrir que la ceremonia inaugural no fue el chasco que se temían y se sorprendió a sí misma por el éxito de Londres 2012.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/deportes/2013/09/04/actualidad/1378322839_435334.html?rel=listapoyo\">El legado de Londres 2012</a></li></ul></section>","<p>El grueso de la inversión olímpica se centró en el barrio de Strat­ford, en el este de Londres, donde se levantó la Villa Olímpica, el estadio, la piscina y un gran parque. Los Juegos fueron también el motor que aceleró la construcción del enorme complejo comercial de Westfield y el barrio se transformó de manera prodigiosa. El estadio olímpico no ha quedado en desuso, sino que ahora es ocupado por el West Ham United, el más modesto de los grandes clubes de fútbol de Londres y al mismo tiempo uno de los más populares. Pero esa transformación no está libre de críticas: la llegada de miles de nuevos vecinos, jóvenes y dinámicos, ha provocado un fenómeno de gentrificación bien conocido en otras ciudades en las que la regeneración de los barrios deprimidos ha acabado precisamente expulsando a los pobres en lugar de beneficiarles.</p>","<p>Según un estudio de la Universidad del Oeste de Londres, los cuatro barrios que acogieron los Juegos solo han aumentado en 200 unidades su parque de viviendas sociales y hay una lista de espera de 65.000 solicitudes.</p>","<p><b>Río de Janeiro, 2016. Promesas rotas.</b></p>","<p>Cinco años después de los Juegos, se puede afirmar que el legado no cumplió las expectativas de mejorar la estructura urbanística, deportiva y social de Río de Janeiro. El Parque Olímpico,<a href=\"https://elpais.com/noticias/juegos-olimpicos-2016/\" target=\"_blank\"> la principal infraestructura de los Juegos de 2016</a>, en la zona oeste de la ciudad —que costó al Gobierno más de 2.000 millones de reales (cerca de 331 millones de euros)—, tuvo poco uso pasadas las competiciones deportivas. Lo más grandioso que ha ocurrido en el parque desde los Juegos ha sido el festival musical Rock in Rio, en 2019. Y hoy solamente dos espacios creados para los torneos siguen perteneciendo al Ayuntamiento de Río: la Villa Olímpica y la Arena Carioca 3, cuyo proyecto de futuro pasaba por convertirse en una escuela, algo que aún no ocurrió. Todos los demás recintos han sido traspasados al sector privado y otras instancias públicas.</p>","<p>Aunque el alcalde de Río, Eduardo Paes, defienda la herencia de los JJ OO —sobre todo en la mejora de la movilidad urbana, con la creación de una nueva línea de metro y la construcción de tres líneas rápidas de autobuses—, los habitantes siguen encontrando estaciones llenas de gente y equipamientos de transportes degradados. Por otro lado, la línea 4 de metro (que une las zonas sur y oeste) ha costado 10.000 millones de reales con el pretexto de trasladar a 300.000 personas al día, objetivo que jamás se ha alcanzado: solo 70.000 personas utilizan esta línea diariamente. El proyecto de revitalización de la zona portuaria de Río tampoco ha logrado atraer residentes a la región central de la ciudad. Hace dos años que las obras están paradas, pese a haber recibido 5.000 millones de reales en inversiones.</p>"],"textContent":"El atleta español Fermín Cacho en los Juegos Olímpicos de Barcelona en 1992.Acoger unos Juegos Olímpicos convierte a esa ciudad en el centro del mundo durante varias semanas. Algunas anfitrionas aprovecharon este megaevento deportivo para reinventarse gracias a las inversiones necesarias para levantar las infraestructuras, pero para otras urbes los famosos cinco aros fueron una carga en forma de pérdidas y estadios abandonados. Estos son algunos ejemplos de la herencia económica que deja el espíritu olímpico.Barcelona 1992. Un imán para el turismoLa caja registradora de Barcelona cerró las dos semanas de Juegos Olímpicos con unos ingresos de unos 46.090 millones de pesetas (unos 543 millones de euros actuales, teniendo en cuenta el 96% de la inflación desde entonces) atendiendo al gasto que hicieron deportistas, patrocinadores y visitantes. La cifra es importante, pero apenas representaría el 2,4% del impacto económico que la cita generó desde 1986, año de la famosa frase “A la ville de Barcelona”, pronunciada por José Antonio Samaranch y que dio el pistoletazo de salida a la construcción de infraestructuras, hasta la celebración de 1992.El estudio Mosaico olímpico sostiene que en ese periodo en el que se pusieron en marcha las obras de sedes olímpicas, las profundas reformas urbanísticas de la capital catalana, los rendimientos fiscales y la propia organización, el impacto total alcanzó los 16.266 millones de dólares. La mitad de esos recursos procedió de las inversiones que realizaron poderes públicos (5.390 millones dólares) y el capital privado (2.622 millones) para construir hoteles y vivienda privada. Apenas 1.364 millones se invirtieron en la mera organización de los Juegos y esa fue la única que siguió la senda de las previsiones: el resto de inversiones aumentaron sin freno.Todo ese dinero contribuyó a una mejora evidente de la actividad económica que redujo de forma significativa el desempleo en la región metropolitana barcelonesa. Y creó una industria que hasta entonces era menor en Barcelona: el turismo. La construcción de nuevas plazas hoteleras y la imagen turística de la ciudad no ha cesado de crecer desde entonces, y el mismo estudio señala que el aumento de visitantes en los años siguientes a los Juegos fue muy superior a otras sedes olímpicas como Seúl, Atlanta y Sídney. Antes de la pandemia la ciudad recibió en torno a 12 millones de turistas, una presión que no ha pasado inadvertida. En 2017 esa presión se convirtió en el principal problema para los barceloneses, según el barómetro municipal.Londres, 2012. La ciudad que se sorprendió a sí misma.Con sus 8,25 millones de habitantes entonces, sus 1.572 kilómetros cuadrados y su inmensa actividad económica, Londres es una ciudad demasiado grande para haber sido transformada por unos Juegos Olímpicos, pero la cita de 2012 revitalizó una de las zonas más deprimidas de la ciudad (aunque no al gusto de todos), fue un gran éxito deportivo y económico (pero el sector turístico y la hostelería esperaban mucho más: bastantes camas se quedaron vacías porque el temor al caos olímpico alejó a los turistas habituales) y, por encima de todo, disparó la moral de una ciudad que estaba inmersa en el pesimismo de la crisis financiera y renegaba de los Juegos, pero que los abrazó con entusiasmo al descubrir que la ceremonia inaugural no fue el chasco que se temían y se sorprendió a sí misma por el éxito de Londres 2012.Más informaciónEl legado de Londres 2012El grueso de la inversión olímpica se centró en el barrio de Strat­ford, en el este de Londres, donde se levantó la Villa Olímpica, el estadio, la piscina y un gran parque. Los Juegos fueron también el motor que aceleró la construcción del enorme complejo comercial de Westfield y el barrio se transformó de manera prodigiosa. El estadio olímpico no ha quedado en desuso, sino que ahora es ocupado por el West Ham United, el más modesto de los grandes clubes de fútbol de Londres y al mismo tiempo uno de los más populares. Pero esa transformación no está libre de críticas: la llegada de miles de nuevos vecinos, jóvenes y dinámicos, ha provocado un fenómeno de gentrificación bien conocido en otras ciudades en las que la regeneración de los barrios deprimidos ha acabado precisamente expulsando a los pobres en lugar de beneficiarles.Según un estudio de la Universidad del Oeste de Londres, los cuatro barrios que acogieron los Juegos solo han aumentado en 200 unidades su parque de viviendas sociales y hay una lista de espera de 65.000 solicitudes.Río de Janeiro, 2016. Promesas rotas.Cinco años después de los Juegos, se puede afirmar que el legado no cumplió las expectativas de mejorar la estructura urbanística, deportiva y social de Río de Janeiro. El Parque Olímpico, la principal infraestructura de los Juegos de 2016, en la zona oeste de la ciudad —que costó al Gobierno más de 2.000 millones de reales (cerca de 331 millones de euros)—, tuvo poco uso pasadas las competiciones deportivas. Lo más grandioso que ha ocurrido en el parque desde los Juegos ha sido el festival musical Rock in Rio, en 2019. Y hoy solamente dos espacios creados para los torneos siguen perteneciendo al Ayuntamiento de Río: la Villa Olímpica y la Arena Carioca 3, cuyo proyecto de futuro pasaba por convertirse en una escuela, algo que aún no ocurrió. Todos los demás recintos han sido traspasados al sector privado y otras instancias públicas.Aunque el alcalde de Río, Eduardo Paes, defienda la herencia de los JJ OO —sobre todo en la mejora de la movilidad urbana, con la creación de una nueva línea de metro y la construcción de tres líneas rápidas de autobuses—, los habitantes siguen encontrando estaciones llenas de gente y equipamientos de transportes degradados. Por otro lado, la línea 4 de metro (que une las zonas sur y oeste) ha costado 10.000 millones de reales con el pretexto de trasladar a 300.000 personas al día, objetivo que jamás se ha alcanzado: solo 70.000 personas utilizan esta línea diariamente. El proyecto de revitalización de la zona portuaria de Río tampoco ha logrado atraer residentes a la región central de la ciudad. Hace dos años que las obras están paradas, pese a haber recibido 5.000 millones de reales en inversiones.","length":6216,"excerpt":"Algunas ciudades que han acogido los Juegos han aprovechado para transformarse, pero otras acumulan pérdidas y obras en desuso","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/a-otfdoCq8k4S4b6H7laaeeGHD8=/1200x0/filters:focal(2485x1559:2495x1569)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GCY74BO7VFHSBCBRZF4CV4R7G4.jpg","url":"https://elpais.com/economia/2021-07-12/que-efecto-economico-tiene-ser-sede-de-unos-juegos-puede-ser-un-trampolin-pero-tambien-una-herencia-envenenada.html"}}},"__N_SSG":true}