{"pageProps":{"page":{"id":"71fd3ef61c187e2b4a4a18072b924a37","pt-br":{"title":"Europa Central, do pós-comunismo à democracia","byline":"Monika Zgustova","content":["<p>Há alguns dias, uma senhora de 94 anos segurava uma bandeirinha europeia na mão enquanto avançava com sua cadeira de rodas pelas ruas de Varsóvia em meio a milhares de manifestantes que protestavam <a href=\"https://brasil.elpais.com/internacional/2020-09-17/polonia-volta-a-mira-da-ue-por-autorizar-zonas-livres-de-ideologia-lgtbi.html?rel=mas_sumario\" target=\"_blank\">contra a reforma do Poder Judiciário polonês</a> e contra o enfrentamento do Governo local com a União Europeia. Essa idosa, que em 1944 era uma jovem combatente no levante de Varsóvia contra o nazismo, hoje se tornou um símbolo da insatisfação de grande parte dos poloneses que observam como seu Governo se aproxima cada vez mais do <a href=\"https://brasil.elpais.com/internacional/2021-04-27/orban-reforca-dominio-da-ultradireita-na-hungria-com-reforma-que-inclui-gestao-das-universidades.html\" target=\"_blank\">populismo antidemocrático de Viktor Orbán na Hungria</a>, rebelando-se contra <a href=\"https://brasil.elpais.com/internacional/2021-09-28/vitoria-de-olaf-scholz-na-alemanha-reaviva-a-social-democracia-europeia.html\" target=\"_blank\">os valores democráticos que caracterizam a União Europeia</a>.</p>","<p>Aquela senhora com a bandeirinha azul de estrelas amarelas certamente gostaria de se livrar do populismo no seu país nas próximas eleições, assim como fizeram os tchecos em 9 de outubro quando disseram um grande <i>não</i> ao oligarca Andrej Babiš e seu movimento ANO (“sim”, em tcheco). Há meses, boa parte dos cidadãos tchecos esperava as eleições como o momento de se livrar do <a href=\"https://brasil.elpais.com/internacional/2021-10-03/shakira-tony-blair-e-o-rei-da-jordania-a-lista-dos-principais-implicados-nos-pandora-papers.html\" target=\"_blank\">corrupto populista Babiš, um dos oligarcas mais ricos da Europa</a>, detentor de grande parte dos meios de comunicação da República Tcheca.</p>","<p>“Nós somos a mudança, assim como vocês”, disse a seus eleitores o cientista política Petr Fiala, líder da coalizão Spolu (“Juntos”), que com quase 28% dos votos conseguiu uma vitória apertada sobre o ANO e será o próximo primeiro-ministro. Babiš baseou sua campanha em difamar quase todos os partidos, e isso contribuiu para que vários potenciais aliados de coalizão ficassem de fora do Parlamento, e que os que se elegeram relutem em formar uma aliança com o ANO porque preferem fortalecer a formação ganhadora. Com seu veneno, <a href=\"https://brasil.elpais.com/pandora-papers/2021-10-10/os-pandora-papers-do-lado-de-dentro-como-vivenciamos-a-investigacao.html\" target=\"_blank\">Babiš cavou sua própria tumba</a>, politicamente falando.</p>","<p>Outro fator importante na derrota do oligarca foi a publicação dos <i>Pandora Papers</i>, em cuja lista Babiš figura como dono de um imóvel de luxo na costa mediterrânea de França e de 4,3 milhões de euros (28,4 milhões de reais) depositados em paraísos fiscais. Enquanto Babiš apostou basicamente nos eleitores de regiões e <a href=\"https://brasil.elpais.com/internacional/2021-10-17/moderacao-ou-radicalismo-o-dilema-da-extrema-direita-na-europa.html\" target=\"_blank\">baseou suas propostas no euroceticismo, populismo e demonização da imigração</a> —atitudes semelhantes às dos atuais mandatários da Polônia e Hungria—, o novo ganhador das eleições promete o contrário, ao menos em alguns temas: mais aproximação com a União Europeia e mais democracia. Como a imigração é um terreno minado na Europa pós-comunista, Fiala não se pronunciou sobre isso e não se esperam grandes mudanças nessa área, como tampouco na legalização do casamento homossexual e de outros avanços sociais.</p>","<p>Também na Hungria se esperam modificações. Não é que Orbán tenha mudado sua postura de enfrentar a União Europeia e minar o sistema democrático, que na Hungria vai se aproximando perigosamente da autocracia, assim como na Polônia. Mas graças à vitória dos sociais-democratas nas recentes eleições alemãs, Orbán em breve poderá se ver obrigado a mudar de rumo. O premiê húngaro tinha na <a href=\"https://brasil.elpais.com/internacional/2021-09-26/o-adeus-de-merkel-deixa-alemanha-e-europa-diante-de-um-desafio-inedito.html\" target=\"_blank\">chanceler alemã, Angela Merkel, uma pragmática protetora que evitava confrontos políticos</a> porque preferia se centrar na prosperidade das empresas alemãs, sobretudo depois que Orbán ajudou a Volkswagen depois do escândalo [de manipulação de motores poluentes] de 2015. A relação desses dois políticos, que se consideram discípulos do ex-chanceler Helmut Kohl (que governou a Alemanha entre 1982 e 1998), era muito mais estreita do que podia parecer à primeira vista. A iminente aposentadoria da chanceler alemã começou a ser notada já no ano passado quando os políticos alemães da UE expressaram de modo enfático seu descontentamento com a Hungria e deixaram que o Fidesz, partido de Orbán, se desligasse do Partido Popular Europeu [bloco conservador no Parlamento Europeu]. Se por um lado o candidato de Merkel a primeiro-ministro, Armin Laschet, salientava que a UE precisa da Hungria e da Polônia, Olaf Scholz, o social-democrata vencedor das eleições, não faz absolutamente nenhuma insistência nesse ponto. E o fortalecido partido Os Verdes é muito crítico com ambos os países.</p>","<p>É possível que a Europa Central, ou ao menos uma parte dela, esteja entrando em uma nova fase que pode marcar a presente década: a de deixar o pós-comunismo para trás e entrar numa democracia mais sólida.<a href=\"https://brasil.elpais.com/internacional/2021-10-07/polonia-se-rebela-contra-a-justica-europeia-e-se-coloca-a-beira-da-ruptura-legal-com-a-ue.html\" target=\"_blank\"> A Polônia, depois de sua rebelião contra a Justiça europeia</a>, recebeu uma boa reprimenda e não poderá continuar como antes. E se a Hungria não quiser perder as ajudas europeias, terá que controlar melhor suas tentações autocráticas. Além disso, sob a influência da recusa tcheca ao populismo, como já fez a Eslováquia depois da eleição de Zuzana Čaputová como presidenta há dois anos, a Polônia e a Hungria terão perdido um importante apoio ideológico na região, e então restarão na Europa dos valores democráticos como um par que nada contra a maré.</p>","<p>Por tudo isso, talvez aquela idosa polonesa com sua bandeirinha europeia na mão tenha sido a primeira andorinha de uma <a href=\"https://brasil.elpais.com/brasil/2018/12/19/internacional/1545228653_659406.html\" target=\"_blank\">Europa Central que paulatinamente deixará de ser pós-comunista</a>.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Há alguns dias, uma senhora de 94 anos segurava uma bandeirinha europeia na mão enquanto avançava com sua cadeira de rodas pelas ruas de Varsóvia em meio a milhares de manifestantes que protestavam contra a reforma do Poder Judiciário polonês e contra o enfrentamento do Governo local com a União Europeia. Essa idosa, que em 1944 era uma jovem combatente no levante de Varsóvia contra o nazismo, hoje se tornou um símbolo da insatisfação de grande parte dos poloneses que observam como seu Governo se aproxima cada vez mais do populismo antidemocrático de Viktor Orbán na Hungria, rebelando-se contra os valores democráticos que caracterizam a União Europeia.Aquela senhora com a bandeirinha azul de estrelas amarelas certamente gostaria de se livrar do populismo no seu país nas próximas eleições, assim como fizeram os tchecos em 9 de outubro quando disseram um grande não ao oligarca Andrej Babiš e seu movimento ANO (“sim”, em tcheco). Há meses, boa parte dos cidadãos tchecos esperava as eleições como o momento de se livrar do corrupto populista Babiš, um dos oligarcas mais ricos da Europa, detentor de grande parte dos meios de comunicação da República Tcheca.“Nós somos a mudança, assim como vocês”, disse a seus eleitores o cientista política Petr Fiala, líder da coalizão Spolu (“Juntos”), que com quase 28% dos votos conseguiu uma vitória apertada sobre o ANO e será o próximo primeiro-ministro. Babiš baseou sua campanha em difamar quase todos os partidos, e isso contribuiu para que vários potenciais aliados de coalizão ficassem de fora do Parlamento, e que os que se elegeram relutem em formar uma aliança com o ANO porque preferem fortalecer a formação ganhadora. Com seu veneno, Babiš cavou sua própria tumba, politicamente falando.Outro fator importante na derrota do oligarca foi a publicação dos Pandora Papers, em cuja lista Babiš figura como dono de um imóvel de luxo na costa mediterrânea de França e de 4,3 milhões de euros (28,4 milhões de reais) depositados em paraísos fiscais. Enquanto Babiš apostou basicamente nos eleitores de regiões e baseou suas propostas no euroceticismo, populismo e demonização da imigração —atitudes semelhantes às dos atuais mandatários da Polônia e Hungria—, o novo ganhador das eleições promete o contrário, ao menos em alguns temas: mais aproximação com a União Europeia e mais democracia. Como a imigração é um terreno minado na Europa pós-comunista, Fiala não se pronunciou sobre isso e não se esperam grandes mudanças nessa área, como tampouco na legalização do casamento homossexual e de outros avanços sociais.Também na Hungria se esperam modificações. Não é que Orbán tenha mudado sua postura de enfrentar a União Europeia e minar o sistema democrático, que na Hungria vai se aproximando perigosamente da autocracia, assim como na Polônia. Mas graças à vitória dos sociais-democratas nas recentes eleições alemãs, Orbán em breve poderá se ver obrigado a mudar de rumo. O premiê húngaro tinha na chanceler alemã, Angela Merkel, uma pragmática protetora que evitava confrontos políticos porque preferia se centrar na prosperidade das empresas alemãs, sobretudo depois que Orbán ajudou a Volkswagen depois do escândalo [de manipulação de motores poluentes] de 2015. A relação desses dois políticos, que se consideram discípulos do ex-chanceler Helmut Kohl (que governou a Alemanha entre 1982 e 1998), era muito mais estreita do que podia parecer à primeira vista. A iminente aposentadoria da chanceler alemã começou a ser notada já no ano passado quando os políticos alemães da UE expressaram de modo enfático seu descontentamento com a Hungria e deixaram que o Fidesz, partido de Orbán, se desligasse do Partido Popular Europeu [bloco conservador no Parlamento Europeu]. Se por um lado o candidato de Merkel a primeiro-ministro, Armin Laschet, salientava que a UE precisa da Hungria e da Polônia, Olaf Scholz, o social-democrata vencedor das eleições, não faz absolutamente nenhuma insistência nesse ponto. E o fortalecido partido Os Verdes é muito crítico com ambos os países.É possível que a Europa Central, ou ao menos uma parte dela, esteja entrando em uma nova fase que pode marcar a presente década: a de deixar o pós-comunismo para trás e entrar numa democracia mais sólida. A Polônia, depois de sua rebelião contra a Justiça europeia, recebeu uma boa reprimenda e não poderá continuar como antes. E se a Hungria não quiser perder as ajudas europeias, terá que controlar melhor suas tentações autocráticas. Além disso, sob a influência da recusa tcheca ao populismo, como já fez a Eslováquia depois da eleição de Zuzana Čaputová como presidenta há dois anos, a Polônia e a Hungria terão perdido um importante apoio ideológico na região, e então restarão na Europa dos valores democráticos como um par que nada contra a maré.Por tudo isso, talvez aquela idosa polonesa com sua bandeirinha europeia na mão tenha sido a primeira andorinha de uma Europa Central que paulatinamente deixará de ser pós-comunista.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5272,"excerpt":"Eleições na República Tcheca, protestos na Polônia e isolamento da Hungria são sinais de uma mudança de rumo que pode acabar com o populismo de direita que desafia a União Europeia","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/xvCSwOQ7SNFJ7ID2xNtfnsT51qs=/1200x0/filters:focal(1712x725:1722x735)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IBHI6NRCIVBRNF5VZMI2YXW6K4.jpg","url":"https://brasil.elpais.com/opiniao/2021-10-21/europa-central-do-pos-comunismo-a-democracia.html"},"es-es":{"title":"Europa Central, del poscomunismo a la democracia","byline":"Monika Zgustova","content":["<p>Hace unos días, una anciana de 94 años sostenía una pequeña bandera europea en la mano mientras avanzaba en su silla de ruedas a través de Varsovia entre <a href=\"https://elpais.com/internacional/2021-10-10/miles-de-polacos-salen-a-la-calle-para-defender-que-polonia-es-europea.html\" target=\"_blank\">miles de manifestantes que protestaban </a>contra la reforma del poder judicial polaco y contra el <a href=\"https://elpais.com/internacional/2021-10-07/polonia-se-rebela-contra-la-justicia-europea-y-coloca-el-pais-al-borde-de-la-ruptura-legal-con-la-ue.html?rel=mas\" target=\"_blank\">enfrentamiento de su Gobierno con la Unión Europea.</a> Esa señora, que en 1944 fue una joven combatiente en el levantamiento de Varsovia contra el nazismo, hoy es todo un símbolo de la insatisfacción de una gran parte de polacos que observan cómo <a href=\"https://elpais.com/internacional/2021-10-01/bruselas-prepara-nueva-municion-contra-hungria-y-polonia.html\" target=\"_blank\">su Gobierno se acerca cada vez más al populismo antidemocrático</a> de Viktor Orbán en Hungría y se rebela contra los valores democráticos que caracterizan la Unión Europea.</p>","<p>A la señora de la pequeña bandera azul con estrellas amarillas seguramente le gustaría despedir el populismo de su país en las próximas elecciones, al igual que lo hicieron los checos el pasado 9 de octubre cuando <a href=\"https://elpais.com/internacional/2021-10-09/andrej-babis-pierde-las-elecciones-en-republica-checa.html\" target=\"_blank\">dijeron su gran no al oligarca Andrej Babiš </a>y su movimiento ANO (que en checo significa “sí”). Desde hace meses, una buena parte de los ciudadanos checos esperaban las elecciones como el momento de liberarse del corrupto populista Babiš, uno de los oligarcas más ricos de Europa, que posee gran parte de los medios de comunicación de Chequia.</p>","<p>“Nosotros somos el cambio, al igual que lo sois vosotros”, dijo a sus votantes el politólogo <a href=\"https://elpais.com/internacional/2021-10-15/republica-checa-se-prepara-para-pasar-del-populismo-de-babis-a-un-gobierno-conservador.html\" target=\"_blank\">Petr Fiala, líder de la coalición Spolu (“Juntos”) </a>que con casi el 28% de los votos ganó estrechamente a ANO y será el próximo primer ministro. Babiš, al basar su campaña en hablar mal de casi todos los partidos, ayudó a que algunos de los que podían formar coalición con él no entraran en el Parlamento y que los que lo lograron esquiven entrar en coalición con ANO porque prefieren fortalecer a la formación ganadora. Con su veneno Babiš cavó su propia tumba, políticamente hablando.</p>","<p>Otro factor importante en la derrota del oligarca fue <a href=\"https://elpais.com/pandora-papers/\" target=\"_blank\">la publicación de los <i>Papeles de Pandora, </i></a>en cuya lista Babiš figura como dueño de un <i>chateau</i> en la Costa Azul y de 4.300 millones de euros en paraísos fiscales. Mientras Babiš apostó básicamente por los votantes de las zonas rurales y basó sus propuestas en el euroescepticismo, el populismo y la demonización de la inmigración, actitudes parecidas a las de los actuales mandatarios de Polonia y Hungría, el nuevo ganador de las elecciones promete lo contrario, al menos en algunos temas: más acercamiento a la Unión Europea y más democracia. Puesto que en la Europa poscomunista el tema de la inmigración es un campo minado, Fiala no se ha pronunciado sobre ello y no se esperan grandes cambios en esa área, como tampoco en la legalización de los matrimonios homosexuales y otros avances sociales.</p>","<p>También en Hungría se esperan modificaciones. No es que Orbán haya cambiado su postura de <a href=\"https://elpais.com/internacional/2020-10-11/la-hungria-de-orban-el-talon-de-aquiles-de-la-ue.html\" target=\"_blank\">enfrentarse a la Unión Europea y minar el sistema democrático,</a> que en Hungría se va acercando peligrosamente a la autocracia, igual que en Polonia. Pero gracias a la victoria de los socialdemócratas en las recientes elecciones alemanas, Orbán pronto puede verse obligado a cambiar de rumbo. El <i>premier</i> húngaro tuvo en la canciller alemana Angela Merkel una pragmática protectora que rehuía enfrentamientos políticos porque prefería centrarse en la prosperidad de los negocios alemanes, sobre todo después de que Orbán ayudara a Volkswagen tras el escándalo de 2015. La relación de ambos políticos, que se consideran discípulos del excanciller Helmut Kohl (1982-1998), fue mucho más estrecha de lo que podía parecer a primera vista. <a href=\"https://elpais.com/internacional/2021-09-26/la-canciller-que-gestiono-pero-no-transformo.html\" target=\"_blank\">La próxima retirada de la canciller alemana</a> empezó a notarse ya el año pasado cuando los políticos alemanes de la UE expresaron de modo enfático su disgusto con Hungría y dejaron que Fidesz, el partido de Orbán, abandonara el Partido Popular Europeo. Mientras el candidato de Merkel a la presidencia, Armin Laschet, subrayaba que la UE necesita a Hungría y Polonia, Olaf Scholz, el ganador de las elecciones, no insiste en ello en absoluto. Y el fortalecido partido de Los Verdes es muy crítico con ambos países.</p>","<p>Es posible que Europa Central, o al menos una parte de ella, esté entrando en una nueva fase que puede marcar la presente década: la de dejar atrás el poscomunismo para entrar en una democracia más sólida. Polonia, tras su rebelión contra la justicia europea,<a href=\"https://elpais.com/internacional/2021-10-08/von-der-leyen-responde-a-polonia-el-derecho-de-la-ue-tiene-primacia-sobre-el-nacional.html\" target=\"_blank\"> recibió una buena reprimenda y no podrá seguir como antes.</a> Y si Hungría no quiere perder las ayudas europeas, tendrá que controlar mejor sus tentaciones autocráticas. Además, bajo la influencia del rechazo checo al populismo, como hizo Eslovaquia tras la elección de Zuzana Čaputová como presidenta hace dos años, Polonia y Hungría habrán perdido un importante apoyo ideológico en la zona y se quedarán en la Europa de los valores democráticos como un par de ovejas negras.</p>","<p>Por todo eso, tal vez aquella anciana polaca con su banderita europea en la mano fue la primera golondrina de una Europa Central que paulatinamente dejará de ser poscomunista.</p>","<div id=\"ctn_closed_article\"><h3>Inicia sesión para seguir leyendo</h3><p>Sólo con tener una cuenta ya puedes leer este artículo, es gratis</p><p>Gracias por leer EL PAÍS</p></div>"],"textContent":"Hace unos días, una anciana de 94 años sostenía una pequeña bandera europea en la mano mientras avanzaba en su silla de ruedas a través de Varsovia entre miles de manifestantes que protestaban contra la reforma del poder judicial polaco y contra el enfrentamiento de su Gobierno con la Unión Europea. Esa señora, que en 1944 fue una joven combatiente en el levantamiento de Varsovia contra el nazismo, hoy es todo un símbolo de la insatisfacción de una gran parte de polacos que observan cómo su Gobierno se acerca cada vez más al populismo antidemocrático de Viktor Orbán en Hungría y se rebela contra los valores democráticos que caracterizan la Unión Europea.A la señora de la pequeña bandera azul con estrellas amarillas seguramente le gustaría despedir el populismo de su país en las próximas elecciones, al igual que lo hicieron los checos el pasado 9 de octubre cuando dijeron su gran no al oligarca Andrej Babiš y su movimiento ANO (que en checo significa “sí”). Desde hace meses, una buena parte de los ciudadanos checos esperaban las elecciones como el momento de liberarse del corrupto populista Babiš, uno de los oligarcas más ricos de Europa, que posee gran parte de los medios de comunicación de Chequia.“Nosotros somos el cambio, al igual que lo sois vosotros”, dijo a sus votantes el politólogo Petr Fiala, líder de la coalición Spolu (“Juntos”) que con casi el 28% de los votos ganó estrechamente a ANO y será el próximo primer ministro. Babiš, al basar su campaña en hablar mal de casi todos los partidos, ayudó a que algunos de los que podían formar coalición con él no entraran en el Parlamento y que los que lo lograron esquiven entrar en coalición con ANO porque prefieren fortalecer a la formación ganadora. Con su veneno Babiš cavó su propia tumba, políticamente hablando.Otro factor importante en la derrota del oligarca fue la publicación de los Papeles de Pandora, en cuya lista Babiš figura como dueño de un chateau en la Costa Azul y de 4.300 millones de euros en paraísos fiscales. Mientras Babiš apostó básicamente por los votantes de las zonas rurales y basó sus propuestas en el euroescepticismo, el populismo y la demonización de la inmigración, actitudes parecidas a las de los actuales mandatarios de Polonia y Hungría, el nuevo ganador de las elecciones promete lo contrario, al menos en algunos temas: más acercamiento a la Unión Europea y más democracia. Puesto que en la Europa poscomunista el tema de la inmigración es un campo minado, Fiala no se ha pronunciado sobre ello y no se esperan grandes cambios en esa área, como tampoco en la legalización de los matrimonios homosexuales y otros avances sociales.También en Hungría se esperan modificaciones. No es que Orbán haya cambiado su postura de enfrentarse a la Unión Europea y minar el sistema democrático, que en Hungría se va acercando peligrosamente a la autocracia, igual que en Polonia. Pero gracias a la victoria de los socialdemócratas en las recientes elecciones alemanas, Orbán pronto puede verse obligado a cambiar de rumbo. El premier húngaro tuvo en la canciller alemana Angela Merkel una pragmática protectora que rehuía enfrentamientos políticos porque prefería centrarse en la prosperidad de los negocios alemanes, sobre todo después de que Orbán ayudara a Volkswagen tras el escándalo de 2015. La relación de ambos políticos, que se consideran discípulos del excanciller Helmut Kohl (1982-1998), fue mucho más estrecha de lo que podía parecer a primera vista. La próxima retirada de la canciller alemana empezó a notarse ya el año pasado cuando los políticos alemanes de la UE expresaron de modo enfático su disgusto con Hungría y dejaron que Fidesz, el partido de Orbán, abandonara el Partido Popular Europeo. Mientras el candidato de Merkel a la presidencia, Armin Laschet, subrayaba que la UE necesita a Hungría y Polonia, Olaf Scholz, el ganador de las elecciones, no insiste en ello en absoluto. Y el fortalecido partido de Los Verdes es muy crítico con ambos países.Es posible que Europa Central, o al menos una parte de ella, esté entrando en una nueva fase que puede marcar la presente década: la de dejar atrás el poscomunismo para entrar en una democracia más sólida. Polonia, tras su rebelión contra la justicia europea, recibió una buena reprimenda y no podrá seguir como antes. Y si Hungría no quiere perder las ayudas europeas, tendrá que controlar mejor sus tentaciones autocráticas. Además, bajo la influencia del rechazo checo al populismo, como hizo Eslovaquia tras la elección de Zuzana Čaputová como presidenta hace dos años, Polonia y Hungría habrán perdido un importante apoyo ideológico en la zona y se quedarán en la Europa de los valores democráticos como un par de ovejas negras.Por todo eso, tal vez aquella anciana polaca con su banderita europea en la mano fue la primera golondrina de una Europa Central que paulatinamente dejará de ser poscomunista.Inicia sesión para seguir leyendoSólo con tener una cuenta ya puedes leer este artículo, es gratisGracias por leer EL PAÍS","length":5013,"excerpt":"Las elecciones en Chequia, las protestas en Polonia y el aislamiento de Hungría son signos de un cambio de rumbo que puede acabar con el populismo de derechas que desafía a la UE","siteName":"El País","image":"https://imagenes.elpais.com/resizer/xvCSwOQ7SNFJ7ID2xNtfnsT51qs=/1200x0/filters:focal(1712x725:1722x735)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IBHI6NRCIVBRNF5VZMI2YXW6K4.jpg","url":"https://elpais.com/opinion/2021-10-21/europa-central-del-poscomunismo-a-la-democracia.html"}}},"__N_SSG":true}