{"pageProps":{"page":{"id":"53cbe99fbe8c315e52b81ce7db914d3e","pt-br":{"title":"EUA dão as costas a Keiko Fujimori e qualificam as eleições do Peru como “justas” e “exemplares”","byline":"Amanda Mars, Juan Diego Quesada","content":["<figure><img alt=\"Ned Price, porta-voz do Departamento de Estado dos Estados Unidos, em 15 de junho, em Washington.\" width=\"828\" height=\"512\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/ktKFDewPGYF-WFmVr7b3m83nT6k=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D53FIHHD7VHZSVJYP4HZBU3IQ4.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/ktKFDewPGYF-WFmVr7b3m83nT6k=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D53FIHHD7VHZSVJYP4HZBU3IQ4.jpg 414w,https://imagens.brasil.elpais.com/resizer/yUqJX5saGjA6ZCxikyKhvp7gJFs=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D53FIHHD7VHZSVJYP4HZBU3IQ4.jpg 640w,https://imagens.brasil.elpais.com/resizer/jkWey2AnLwHFGnLWf-xQNKPkVS0=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D53FIHHD7VHZSVJYP4HZBU3IQ4.jpg 1000w,https://imagens.brasil.elpais.com/resizer/evM3KPDicfTJgokksi_LGJ2ErRU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D53FIHHD7VHZSVJYP4HZBU3IQ4.jpg 1960w\"/><figcaption><span>Ned Price, porta-voz do Departamento de Estado dos Estados Unidos, em 15 de junho, em Washington.</span><span></span></figcaption></figure>","<p>A Administração dos <a href=\"https://brasil.elpais.com/noticias/estados-unidos/\" target=\"_blank\">Estados Unidos</a> impôs nesta terça-feira um revés à candidata <a href=\"https://brasil.elpais.com/noticias/keiko-sofia-fujimori/\" target=\"_blank\">Keiko Fujimori</a> ao felicitar o Peru por ter realizado eleições que serviram como “um modelo de democracia na região”, ignorando deste modo a<a href=\"https://brasil.elpais.com/internacional/2021-06-10/a-caminho-da-derrota-no-peru-keiko-fujimori-insiste-nas-acusacoes-de-fraude.html\" target=\"_blank\">s denúncias de irregularidades apresentadas pelo partido dela, o Força Popular, que tentou anular o pleito</a>. Em nota, o porta-voz do Departamento de Estado norte-americano, Ned Price, descreveu as eleições peruanas também como “livres, justas, acessíveis e pacíficas”, respaldando as autoridades para que levem o tempo necessário para “divulgar os resultados de acordo com a lei peruana”.</p>","<section><h3>Mais informações </h3></section>","<p>O segundo turno da eleição presidencial do Peru, em 6 de junho, <a href=\"https://brasil.elpais.com/internacional/2021-06-11/castillo-vence-no-peru-mas-revisao-de-milhares-de-votos-deve-atrasar-em-duas-semanas-o-resultado-oficial.html\" target=\"_blank\">terminou com uma apertada vitória do candidato esquerdista Pedro Castillo,</a> com apenas 40.000 votos de vantagem sobre Fujimori, segundo a apuração oficial. A candidata direitista diz que houve uma fraude de magnitude suficiente para alterar o resultado e pediu a anulação de até 200.000 cédulas das zonas mais pobres do país, justamente onde Castillo teve expressiva maioria. O processo de revisão da apuração já entrou na fase final e não cabem novos recursos, embora possa se prolongar por mais duas semanas.</p>","<p>O porta-voz Ned Price destaca no comunicado desta terça-feira, em nome do Governo dos Estados Unidos, a “profunda amizade entre os dois países” e expressa seu desejo de “continuar com esta colaboração” com o “candidato eleito devidamente pelo povo peruano, tal como confirmarem as autoridades eleitorais”. Os Estados Unidos, em suma, pretendem aderir ao que determinarem as autoridades.</p>","<p><a href=\"https://brasil.elpais.com/internacional/2021-06-20/keiko-fujimori-vou-aceitar-o-resultado-do-tribunal-eleitoral.html\" target=\"_blank\">Em uma entrevista ao EL PAÍS, a candidata peruana, de 46 anos, também disse que respeitará </a>o veredicto do tribunal eleitoral. Keiko Fujimori, primogênita do ex-presidente Alberto Fujimori, disputou a eleição apesar de ser acusada de lavagem de dinheiro e formação de quadrilha no caso Odebrecht, suposto delitos pelos quais se encontra em liberdade vigiada. A<a href=\"https://brasil.elpais.com/noticias/oea-organizacion-estados-americanos/\" target=\"_blank\"> Organização dos Estados Americanos (OEA</a>), por sua vez, descartou que tenham ocorrido “graves irregularidades”.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>O tribunal eleitoral está analisando as impugnações apresentadas por Fujimori, um trâmite que deve levar cerca de 15 dias, até que o ganhador seja proclamado. Tudo parece indicar que será <a href=\"https://brasil.elpais.com/internacional/2021-06-05/pedro-castillo-o-professor-rural-que-quer-levar-a-esquerda-de-volta-ao-poder-no-peru.html\" target=\"_blank\">Pedro Castillo Terrones, um professor rural quase desconhecido até o começo deste ano</a>, quando iniciou sua caminhada pelos povoados do Peru em busca de votos. Sua vitória, se confirmada, é uma autêntica surpresa. No segundo turno, quando Castillo e Fujimori ficaram cara a cara, a elite política e econômica apoiou abertamente à candidata direitista.</p>","<p>A espera é vivida com tensão. A Comissão Interamericana de Direitos Humanos (CIDH) manifestou nesta terça sua preocupação com as denúncias de assédio a autoridades eleitorais e pessoas que participam da vida pública no Peru. Os seguidores de Fujimori se concentraram em frente às casas dos principais responsáveis pelo órgão eleitoral, enquanto os jornalistas que contam com rigor o processo eleitoral recebem insultos e ameaças. A Comissão pediu ao Estado que investigue e puna essas perseguições, ocorridas deste a data da votação.</p>"],"textContent":"Ned Price, porta-voz do Departamento de Estado dos Estados Unidos, em 15 de junho, em Washington.A Administração dos Estados Unidos impôs nesta terça-feira um revés à candidata Keiko Fujimori ao felicitar o Peru por ter realizado eleições que serviram como “um modelo de democracia na região”, ignorando deste modo as denúncias de irregularidades apresentadas pelo partido dela, o Força Popular, que tentou anular o pleito. Em nota, o porta-voz do Departamento de Estado norte-americano, Ned Price, descreveu as eleições peruanas também como “livres, justas, acessíveis e pacíficas”, respaldando as autoridades para que levem o tempo necessário para “divulgar os resultados de acordo com a lei peruana”.Mais informações O segundo turno da eleição presidencial do Peru, em 6 de junho, terminou com uma apertada vitória do candidato esquerdista Pedro Castillo, com apenas 40.000 votos de vantagem sobre Fujimori, segundo a apuração oficial. A candidata direitista diz que houve uma fraude de magnitude suficiente para alterar o resultado e pediu a anulação de até 200.000 cédulas das zonas mais pobres do país, justamente onde Castillo teve expressiva maioria. O processo de revisão da apuração já entrou na fase final e não cabem novos recursos, embora possa se prolongar por mais duas semanas.O porta-voz Ned Price destaca no comunicado desta terça-feira, em nome do Governo dos Estados Unidos, a “profunda amizade entre os dois países” e expressa seu desejo de “continuar com esta colaboração” com o “candidato eleito devidamente pelo povo peruano, tal como confirmarem as autoridades eleitorais”. Os Estados Unidos, em suma, pretendem aderir ao que determinarem as autoridades.Em uma entrevista ao EL PAÍS, a candidata peruana, de 46 anos, também disse que respeitará o veredicto do tribunal eleitoral. Keiko Fujimori, primogênita do ex-presidente Alberto Fujimori, disputou a eleição apesar de ser acusada de lavagem de dinheiro e formação de quadrilha no caso Odebrecht, suposto delitos pelos quais se encontra em liberdade vigiada. A Organização dos Estados Americanos (OEA), por sua vez, descartou que tenham ocorrido “graves irregularidades”.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nO tribunal eleitoral está analisando as impugnações apresentadas por Fujimori, um trâmite que deve levar cerca de 15 dias, até que o ganhador seja proclamado. Tudo parece indicar que será Pedro Castillo Terrones, um professor rural quase desconhecido até o começo deste ano, quando iniciou sua caminhada pelos povoados do Peru em busca de votos. Sua vitória, se confirmada, é uma autêntica surpresa. No segundo turno, quando Castillo e Fujimori ficaram cara a cara, a elite política e econômica apoiou abertamente à candidata direitista.A espera é vivida com tensão. A Comissão Interamericana de Direitos Humanos (CIDH) manifestou nesta terça sua preocupação com as denúncias de assédio a autoridades eleitorais e pessoas que participam da vida pública no Peru. Os seguidores de Fujimori se concentraram em frente às casas dos principais responsáveis pelo órgão eleitoral, enquanto os jornalistas que contam com rigor o processo eleitoral recebem insultos e ameaças. A Comissão pediu ao Estado que investigue e puna essas perseguições, ocorridas deste a data da votação.","length":3315,"excerpt":"Administração de Joe Biden se distancia das denúncias de fraude apresentadas pela candidata de direita e pede que os resultados sejam aguardados “de acordo com a lei peruana”","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/WS1OiF5zSR__AaMoLLen00qsUXg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D53FIHHD7VHZSVJYP4HZBU3IQ4.jpg","url":"https://brasil.elpais.com/internacional/2021-06-23/eua-dao-as-costas-a-keiko-fujimori-e-qualificam-as-eleicoes-do-peru-como-justas-e-exemplares.html"},"es-es":{"title":"Estados Unidos da la espalda a Keiko Fujimori y califica las elecciones de Perú de “justas” y “modélicas”","byline":"Amanda Mars, Juan Diego Quesada","content":["<figure><img alt=\"Ned Price, portavoz del Departamento de Estado de Estados Unidos, el pasado 15 de junio, en Washington.\" width=\"828\" height=\"512\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/ktKFDewPGYF-WFmVr7b3m83nT6k=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D53FIHHD7VHZSVJYP4HZBU3IQ4.jpg\" srcset=\"https://imagenes.elpais.com/resizer/ktKFDewPGYF-WFmVr7b3m83nT6k=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D53FIHHD7VHZSVJYP4HZBU3IQ4.jpg 414w,https://imagenes.elpais.com/resizer/yUqJX5saGjA6ZCxikyKhvp7gJFs=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D53FIHHD7VHZSVJYP4HZBU3IQ4.jpg 640w,https://imagenes.elpais.com/resizer/jkWey2AnLwHFGnLWf-xQNKPkVS0=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D53FIHHD7VHZSVJYP4HZBU3IQ4.jpg 1000w,https://imagenes.elpais.com/resizer/evM3KPDicfTJgokksi_LGJ2ErRU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D53FIHHD7VHZSVJYP4HZBU3IQ4.jpg 1960w\"/><figcaption><span>Ned Price, portavoz del Departamento de Estado de Estados Unidos, el pasado 15 de junio, en Washington.</span><span></span></figcaption></figure>","<p>La Administración de Estados Unidos propinó este martes un revés a la candidata <a href=\"https://elpais.com/noticias/keiko-sofia-fujimori/\">Keiko Fujimori </a>al felicitar a Perú por haber llevado a cabo unas elecciones que consideró “modelo de democracia en la región”, haciendo así caso omiso de las denuncias de irregularidades presentadas por el partido de la candidata, Fuerza Popular, que <a href=\"https://elpais.com/internacional/2021-06-11/pedro-castillo-gana-en-peru-pero-un-recurso-de-fujimori-demora-la-proclamacion.html?rel=mas\">ha intentado que se declaren nulos los comicios</a>. En un comunicado, el portavoz del Departamento de Estado estadounidense, Ned Price, calificó también estas elecciones de “libres, justas, accesibles y pacíficas” y respaldó que las autoridades <a href=\"https://elpais.com/internacional/2021-06-22/el-fujimorismo-se-topa-con-una-pared-el-tribunal-electoral-entra-en-la-fase-final-para-determinar-un-ganador-en-peru.html\">se tomen el tiempo necesario para “publicar los resultados </a>de acuerdo con la ley peruana”.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-06-22/un-juez-permite-a-keiko-fujimori-seguir-en-libertad-vigilada.html?rel=listapoyo\">Un juez permite a Keiko Fujimori seguir en libertad vigilada</a></li><li><a href=\"https://elpais.com/internacional/2021-06-21/america-del-sur-la-gran-convulsion.html?rel=listapoyo\">América del Sur, la gran convulsión</a></li></ul></section>","<p>Las elecciones presidenciales peruanas, celebradas el pasado 6 de junio, se saldaron con <a href=\"https://elpais.com/internacional/2021-06-15/castillo-se-reivindica-como-presidente-legitimo-ante-los-llamados-a-boicotear-su-investidura.html\">la ajustada victoria del candidato izquierdista Pedro Castillo, </a>quien, según el conteo oficial, obtuvo tan solo 40.000 votos más que Fujimori. La candidata derechista asegura que ha habido un fraude de suficiente entidad como para alterar el resultado y ha pedido la anulación de hasta 200.000 papeletas de las zonas más pobres del país, precisamente donde Castillo -contrario al aborto y al matrimonio homosexual, al igual que su rival- ha arrasado. El proceso de revisión de este escrutinio se ha adentrado ya <a href=\"https://elpais.com/internacional/2021-06-22/el-fujimorismo-se-topa-con-una-pared-el-tribunal-electoral-entra-en-la-fase-final-para-determinar-un-ganador-en-peru.html\">en la fase final y no caben nuevas apelaciones</a>, aunque puede alargarse hasta dos semanas más.</p>","<p>El portavoz Ned Price destaca en el comunicado de este martes, en nombre del Gobierno de Estados Unidos, la “profunda amistad entre los dos países” y expresa su deseo de “continuar con esta colaboración” con el “candidato elegido debidamente por el pueblo peruano, tal y como confirmen las autoridades electorales”. Estados Unidos, en resumen, se adherirá a lo que determinen las autoridades citadas.</p>","<p><a href=\"https://elpais.com/internacional/2021-06-20/keiko-fujimori-voy-a-aceptar-el-resultado-del-tribunal-electoral.html\">En una entrevista con EL PAÍS</a>, la candidata de la derecha peruana, de 46 años, también aseguró que respetará el veredicto del tribunal electoral. Keiko Fujimori, primogénita del expresidente <a href=\"https://elpais.com/noticias/alberto-fujimori/\">Alberto Fujimori,</a> ha concurrido a los comicios acusada de lavado de activos (blanqueo de dinero) y organización criminal en <a href=\"https://elpais.com/noticias/caso-odebrecht/\">el <i>caso Odebrecht</i></a>, presuntos delitos por los que se encuentra en libertad vigilada. La <a href=\"https://elpais.com/noticias/oea-organizacion-estados-americanos/\">Organización de Estados Americanos (OEA)</a>, por su parte, descartó “graves irregularidades” en las elecciones.</p>","<p>El tribunal electoral resuelve estos días las anulaciones de votos solicitadas por Fujimori. La previsión es que el trámite se demore unos 15 días. En ese momento se decretará un ganador. Todo parece indicar que será Pedro Castillo Terrones, un profesor rural casi desconocido a principios de año, cuando inició su andadura por los pueblos de Perú en busca del voto. Su probable victoria es una auténtica sorpresa. En la segunda vuelta, cuando quedaron cara a cara Castillo y Fujimori, la élite política y económica apoyó sin ambages a la candidata.</p>","<p>La espera se vive con tensión. La Comisión Interamericana de Derechos Humanos (CIDH) expresó este martes su preocupación ante las denuncias de episodios de acoso contra autoridades electorales y personas que participan en la vida pública en Perú. Los seguidores de Fujimori se han concentrado frente a las viviendas de los máximos responsables del órgano electoral. Los periodistas que cuentan con rigor el proceso electoral <a href=\"https://elpais.com/internacional/2021-06-17/la-asociacion-de-prensa-extranjera-en-peru-repudia-el-acoso-a-corresponsales.html\" target=\"_blank\">reciben insultos y amenazas</a>. La Comisión ha pedido al Estado que investigue y sancione este hostigamiento que se lleva a cabo desde que se celebraron las elecciones.</p>","<p>Ni Castillo ni Fujimori se han pronunciado sobre el comunicado de EE UU. El profesor apenas se ha dejado ver desde el recuento. No da entrevistas ni ruedas de prensa. Permanece bunkerizado en la sede de su partido en Lima, manteniendo reuniones con su gente de confianza. Alguien de ese círculo dice que, aunque no lo ha expresado en público, Castillo ha recibido con entusiasmo la opinión del Departamento de Estado. Ese pronunciamiento echa por tierra las teorías de la conspiración del fujimorismo. ”Es un país muy influyente, su respaldo es importante, claro”, cuenta por teléfono el asesor.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\"><b>Suscríbase aquí </b></a>a la <i>newsletter </i>de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"Ned Price, portavoz del Departamento de Estado de Estados Unidos, el pasado 15 de junio, en Washington.La Administración de Estados Unidos propinó este martes un revés a la candidata Keiko Fujimori al felicitar a Perú por haber llevado a cabo unas elecciones que consideró “modelo de democracia en la región”, haciendo así caso omiso de las denuncias de irregularidades presentadas por el partido de la candidata, Fuerza Popular, que ha intentado que se declaren nulos los comicios. En un comunicado, el portavoz del Departamento de Estado estadounidense, Ned Price, calificó también estas elecciones de “libres, justas, accesibles y pacíficas” y respaldó que las autoridades se tomen el tiempo necesario para “publicar los resultados de acuerdo con la ley peruana”.Más informaciónUn juez permite a Keiko Fujimori seguir en libertad vigiladaAmérica del Sur, la gran convulsiónLas elecciones presidenciales peruanas, celebradas el pasado 6 de junio, se saldaron con la ajustada victoria del candidato izquierdista Pedro Castillo, quien, según el conteo oficial, obtuvo tan solo 40.000 votos más que Fujimori. La candidata derechista asegura que ha habido un fraude de suficiente entidad como para alterar el resultado y ha pedido la anulación de hasta 200.000 papeletas de las zonas más pobres del país, precisamente donde Castillo -contrario al aborto y al matrimonio homosexual, al igual que su rival- ha arrasado. El proceso de revisión de este escrutinio se ha adentrado ya en la fase final y no caben nuevas apelaciones, aunque puede alargarse hasta dos semanas más.El portavoz Ned Price destaca en el comunicado de este martes, en nombre del Gobierno de Estados Unidos, la “profunda amistad entre los dos países” y expresa su deseo de “continuar con esta colaboración” con el “candidato elegido debidamente por el pueblo peruano, tal y como confirmen las autoridades electorales”. Estados Unidos, en resumen, se adherirá a lo que determinen las autoridades citadas.En una entrevista con EL PAÍS, la candidata de la derecha peruana, de 46 años, también aseguró que respetará el veredicto del tribunal electoral. Keiko Fujimori, primogénita del expresidente Alberto Fujimori, ha concurrido a los comicios acusada de lavado de activos (blanqueo de dinero) y organización criminal en el caso Odebrecht, presuntos delitos por los que se encuentra en libertad vigilada. La Organización de Estados Americanos (OEA), por su parte, descartó “graves irregularidades” en las elecciones.El tribunal electoral resuelve estos días las anulaciones de votos solicitadas por Fujimori. La previsión es que el trámite se demore unos 15 días. En ese momento se decretará un ganador. Todo parece indicar que será Pedro Castillo Terrones, un profesor rural casi desconocido a principios de año, cuando inició su andadura por los pueblos de Perú en busca del voto. Su probable victoria es una auténtica sorpresa. En la segunda vuelta, cuando quedaron cara a cara Castillo y Fujimori, la élite política y económica apoyó sin ambages a la candidata.La espera se vive con tensión. La Comisión Interamericana de Derechos Humanos (CIDH) expresó este martes su preocupación ante las denuncias de episodios de acoso contra autoridades electorales y personas que participan en la vida pública en Perú. Los seguidores de Fujimori se han concentrado frente a las viviendas de los máximos responsables del órgano electoral. Los periodistas que cuentan con rigor el proceso electoral reciben insultos y amenazas. La Comisión ha pedido al Estado que investigue y sancione este hostigamiento que se lleva a cabo desde que se celebraron las elecciones.Ni Castillo ni Fujimori se han pronunciado sobre el comunicado de EE UU. El profesor apenas se ha dejado ver desde el recuento. No da entrevistas ni ruedas de prensa. Permanece bunkerizado en la sede de su partido en Lima, manteniendo reuniones con su gente de confianza. Alguien de ese círculo dice que, aunque no lo ha expresado en público, Castillo ha recibido con entusiasmo la opinión del Departamento de Estado. Ese pronunciamiento echa por tierra las teorías de la conspiración del fujimorismo. ”Es un país muy influyente, su respaldo es importante, claro”, cuenta por teléfono el asesor.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":4334,"excerpt":"La Administración de Joe Biden toma distancia de las denuncias de fraude presentadas por la candidata de la derecha y pide esperar los resultados “de acuerdo a la ley peruana”","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/WS1OiF5zSR__AaMoLLen00qsUXg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D53FIHHD7VHZSVJYP4HZBU3IQ4.jpg","url":"https://elpais.com/internacional/2021-06-23/estados-unidos-da-la-espalda-a-fujimori-y-califica-las-elecciones-de-peru-de-justas-y-modelicas.html"}}},"__N_SSG":true}