{"pageProps":{"page":{"id":"b7a77b924d26c2419c908e26305f782a","pt-br":{"title":"Consumo de álcool causou câncer em 100.000 bebedores moderados no ano passado","byline":"Javier Salas","content":["<p>As bebidas alcoólicas podem provocar <a href=\"https://brasil.elpais.com/noticias/cancer/\" target=\"_blank\">câncer</a>. <a href=\"https://brasil.elpais.com/brasil/2017/10/05/ciencia/1507203156_260793.html\" target=\"_blank\">É algo comprovado pela ciência</a>, mas desconhecido pela maioria da população, nem os governos agem com a firmeza necessária. Um novo estudo acaba de atualizar essa relação direta depois de analisar dados da última década: em todo o mundo, o álcool foi responsável por cerca de 740.000 tumores apenas em 2020. Isso significa que mais de 4% dos cânceres globais se devem à ingestão de bebidas alcoólicas, sendo, portanto, totalmente evitáveis e passíveis de prevenção.</p>","<section><h3>Mais informações </h3></section>","<p>O estudo,<a href=\"https://www.thelancet.com/journals/lanonc/article/PIIS1470-2045(21)00279-5/fulltext\" target=\"_blank\"> publicado pela revista <i>The Lancet Oncology,</i></a> aponta diferenças importantes por região e sexo: três em cada quatro cânceres provocados pelo álcool atingiram homens e as regiões do planeta mais afetadas são o Extremo Oriente e a Europa Central e de Leste. Por exemplo, na Mongólia o álcool provoca 10% dos tumores, na Romênia 7% e na China e na Rússia ronda os 6%. Na Espanha, 4,4% dos cânceres diagnosticados em 2020 foram provocados pelas bebidas alcoólicas, cerca de 11.600 doentes no total.</p>","<p>Os responsáveis pelo estudo pedem mais medidas contra o problema por parte das autoridades, como aponta a autora principal, Harriet Rumgay, da Agência Internacional de Pesquisa em Câncer (IARC): “Precisamos urgentemente conscientizar sobre a relação entre o consumo de álcool e o risco de câncer entre os responsáveis políticos e o público em geral. O contexto local é essencial para uma política bem-sucedida sobre o consumo de álcool e será fundamental para reduzir os casos de câncer relacionados com a bebida”.</p>","<p>Rumgay lembra que esses cânceres não afetam apenas aqueles mais expostos, os que mais bebem: “Nosso estudo destaca a contribuição de, inclusive, níveis relativamente baixos de consumo de álcool para as taxas de câncer, o que é preocupante, mas também sugere que pequenas mudanças no comportamento público em relação à bebida poderiam ter um impacto positivo nas futuras taxas de câncer”. De acordo com os dados aportados pelo estudo, quase 15% dos cânceres globais causados pela ingestão de álcool se desenvolvem em bebedores moderados, ou seja, em pessoas que bebem menos de duas cervejas por dia. No total, mais de 100.000 pessoas que tiveram um câncer descoberto em 2020.</p>","<p>Colocado no contexto global, é um dado que obriga a tomar medidas. Porque os dados de vendas pressuporiam que todas as pessoas com mais de 15 anos consomem, em média, uma bebida alcoólica por dia. Mas, como apenas metade dos adultos bebe, isso significa que os bebedores reais consomem pelo menos duas bebidas por dia, como explica a pesquisadora Amy Justice, da Universidade de Yale, <a href=\"https://www.thelancet.com/journals/lanonc/article/PIIS1470-2045(21)00329-6/fulltext\" target=\"_blank\">em um artigo que acompanha </a>o estudo na <i>The Lancet Oncology.</i> Uma quantidade suficiente para estar em risco de ter câncer devido a essas bebidas, <a href=\"https://www.cdc.gov/alcohol/hojas-informativas/consumo-alcohol-salud.html\" target=\"_blank\">além de muitas outras afecções associadas à sua ingestão</a>, como doenças cardiovasculares, mentais, hepáticas e o alcoolismo.</p>","<p>Para Álvaro Rodríguez-Lescure, presidente da Sociedade Espanhola de Oncologia Médica (SEOM), a principal conclusão do estudo é que “não existe <a href=\"https://brasil.elpais.com/noticias/bebidas-alcoholicas/\" target=\"_blank\">consumo seguro de álcool</a>”. “Não existe um limiar de consumo a partir do qual o risco começa ou desaparece. Evidentemente, existe uma relação dose-efeito: quanto maior a ingestão, maior o risco. <a href=\"https://brasil.elpais.com/brasil/2018/09/18/ciencia/1537286875_064256.html\" target=\"_blank\">Mas com ingestões mais amenas também existe</a>”, diz Rodríguez-Lescure, que não participou do estudo.</p>","<p>O oncologista lamenta que a população não saiba o suficiente sobre essa associação direta entre as bebidas alcoólicas e o câncer de mama, de boca, de garganta, de laringe, de esôfago, de fígado, de cólon e de reto. Os autores do estudo analisaram a incidência destes tipos de câncer nas regiões e países, junto com o consumo de álcool nessas mesmas regiões desde 2010, o tempo necessário para o desenvolvimento de um tumor por causa deste hábito (razão pela qual a pandemia ainda não teria influenciado) “Entre 4% e 5% dos cânceres de todo o mundo são causados pelo álcool, isto está claro”, resume o presidente da SEOM. E conclui: “São evitáveis”.</p>","<p>Os autores da obra insistem neste ponto: os governos devem tomar medidas. Apontam estratégias de saúde pública, como redução da disponibilidade de álcool, medidas fiscais, advertências e inclusive proibições de comercialização. “Há pouca consciência da relação entre o álcool e o risco de câncer no público em geral, mas acrescentar advertências sobre o câncer nos rótulos das bebidas, semelhantes às usadas nos cigarros, poderia dissuadir as pessoas de comprar produtos alcoólicos e aumentar a consciência sobre a relação causal com o câncer”, propõe o estudo. Além disso, a indústria do álcool se empenha em confundir a população sobre esse risco.</p>","<p>A única boa notícia do trabalho é que a proporção de cânceres causados pelas bebidas alcoólicas estaria diminuindo, a julgar pelos resultados de outros estudos anteriores semelhantes: calculou-se que causou 5,5% dos casos de câncer em 2012, 4, 8% das mortes por câncer em 2016 e 4,9% dessas mortes em 2019. No geral, houve uma redução de 5,5% na taxa mundial de morte por câncer atribuível ao álcool entre 2000 e 2016. Mas Rumgay, em uma nota na <i>The Lancet,</i> alerta contra o triunfalismo: “As tendências sugerem que, embora haja uma diminuição no consumo de álcool por pessoa em muitos países europeus, o consumo de álcool está aumentando em países asiáticos como China e Índia, e na África Subsaariana. Além disso, existem evidências de que a <a href=\"https://brasil.elpais.com/noticias/coronavirus/a/\" target=\"_blank\">pandemia de covid-19 </a>aumentou as taxas de consumo de álcool em alguns países”.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>"],"textContent":"As bebidas alcoólicas podem provocar câncer. É algo comprovado pela ciência, mas desconhecido pela maioria da população, nem os governos agem com a firmeza necessária. Um novo estudo acaba de atualizar essa relação direta depois de analisar dados da última década: em todo o mundo, o álcool foi responsável por cerca de 740.000 tumores apenas em 2020. Isso significa que mais de 4% dos cânceres globais se devem à ingestão de bebidas alcoólicas, sendo, portanto, totalmente evitáveis e passíveis de prevenção.Mais informações O estudo, publicado pela revista The Lancet Oncology, aponta diferenças importantes por região e sexo: três em cada quatro cânceres provocados pelo álcool atingiram homens e as regiões do planeta mais afetadas são o Extremo Oriente e a Europa Central e de Leste. Por exemplo, na Mongólia o álcool provoca 10% dos tumores, na Romênia 7% e na China e na Rússia ronda os 6%. Na Espanha, 4,4% dos cânceres diagnosticados em 2020 foram provocados pelas bebidas alcoólicas, cerca de 11.600 doentes no total.Os responsáveis pelo estudo pedem mais medidas contra o problema por parte das autoridades, como aponta a autora principal, Harriet Rumgay, da Agência Internacional de Pesquisa em Câncer (IARC): “Precisamos urgentemente conscientizar sobre a relação entre o consumo de álcool e o risco de câncer entre os responsáveis políticos e o público em geral. O contexto local é essencial para uma política bem-sucedida sobre o consumo de álcool e será fundamental para reduzir os casos de câncer relacionados com a bebida”.Rumgay lembra que esses cânceres não afetam apenas aqueles mais expostos, os que mais bebem: “Nosso estudo destaca a contribuição de, inclusive, níveis relativamente baixos de consumo de álcool para as taxas de câncer, o que é preocupante, mas também sugere que pequenas mudanças no comportamento público em relação à bebida poderiam ter um impacto positivo nas futuras taxas de câncer”. De acordo com os dados aportados pelo estudo, quase 15% dos cânceres globais causados pela ingestão de álcool se desenvolvem em bebedores moderados, ou seja, em pessoas que bebem menos de duas cervejas por dia. No total, mais de 100.000 pessoas que tiveram um câncer descoberto em 2020.Colocado no contexto global, é um dado que obriga a tomar medidas. Porque os dados de vendas pressuporiam que todas as pessoas com mais de 15 anos consomem, em média, uma bebida alcoólica por dia. Mas, como apenas metade dos adultos bebe, isso significa que os bebedores reais consomem pelo menos duas bebidas por dia, como explica a pesquisadora Amy Justice, da Universidade de Yale, em um artigo que acompanha o estudo na The Lancet Oncology. Uma quantidade suficiente para estar em risco de ter câncer devido a essas bebidas, além de muitas outras afecções associadas à sua ingestão, como doenças cardiovasculares, mentais, hepáticas e o alcoolismo.Para Álvaro Rodríguez-Lescure, presidente da Sociedade Espanhola de Oncologia Médica (SEOM), a principal conclusão do estudo é que “não existe consumo seguro de álcool”. “Não existe um limiar de consumo a partir do qual o risco começa ou desaparece. Evidentemente, existe uma relação dose-efeito: quanto maior a ingestão, maior o risco. Mas com ingestões mais amenas também existe”, diz Rodríguez-Lescure, que não participou do estudo.O oncologista lamenta que a população não saiba o suficiente sobre essa associação direta entre as bebidas alcoólicas e o câncer de mama, de boca, de garganta, de laringe, de esôfago, de fígado, de cólon e de reto. Os autores do estudo analisaram a incidência destes tipos de câncer nas regiões e países, junto com o consumo de álcool nessas mesmas regiões desde 2010, o tempo necessário para o desenvolvimento de um tumor por causa deste hábito (razão pela qual a pandemia ainda não teria influenciado) “Entre 4% e 5% dos cânceres de todo o mundo são causados pelo álcool, isto está claro”, resume o presidente da SEOM. E conclui: “São evitáveis”.Os autores da obra insistem neste ponto: os governos devem tomar medidas. Apontam estratégias de saúde pública, como redução da disponibilidade de álcool, medidas fiscais, advertências e inclusive proibições de comercialização. “Há pouca consciência da relação entre o álcool e o risco de câncer no público em geral, mas acrescentar advertências sobre o câncer nos rótulos das bebidas, semelhantes às usadas nos cigarros, poderia dissuadir as pessoas de comprar produtos alcoólicos e aumentar a consciência sobre a relação causal com o câncer”, propõe o estudo. Além disso, a indústria do álcool se empenha em confundir a população sobre esse risco.A única boa notícia do trabalho é que a proporção de cânceres causados pelas bebidas alcoólicas estaria diminuindo, a julgar pelos resultados de outros estudos anteriores semelhantes: calculou-se que causou 5,5% dos casos de câncer em 2012, 4, 8% das mortes por câncer em 2016 e 4,9% dessas mortes em 2019. No geral, houve uma redução de 5,5% na taxa mundial de morte por câncer atribuível ao álcool entre 2000 e 2016. Mas Rumgay, em uma nota na The Lancet, alerta contra o triunfalismo: “As tendências sugerem que, embora haja uma diminuição no consumo de álcool por pessoa em muitos países europeus, o consumo de álcool está aumentando em países asiáticos como China e Índia, e na África Subsaariana. Além disso, existem evidências de que a pandemia de covid-19 aumentou as taxas de consumo de álcool em alguns países”.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui","length":5515,"excerpt":"Estudo lembra que não existe ingestão segura, já que 15% dos 740.000 tumores provocados pelo álcool diagnosticados em 2020 no mundo surgiram em pessoas que bebiam moderadamente","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/cmI5DJNuG5bR-IBV1Arg-kkYXOU=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EV3DFEYP2JBUZHT2OLRJMZOTVA.jpg","url":"https://brasil.elpais.com/ciencia/2021-07-14/consumo-de-alcool-causou-cancer-em-100000-bebedores-moderados-no-ano-passado.html"},"es-es":{"title":"El consumo de alcohol provocó cáncer a 100.000 bebedores moderados el año pasado","byline":"Javier Salas","content":["<p>Las bebidas alcohólicas pueden provocar cáncer. Es <a href=\"https://elpais.com/elpais/2017/10/05/ciencia/1507203156_260793.html\" target=\"_blank\">algo contrastado por la ciencia</a>, pero no se conoce por la población de forma mayoritaria, ni los gobiernos actúan con la firmeza necesaria. Un nuevo estudio acaba de actualizar esta relación directa, tras analizar los datos de la última década: en todo el mundo, el alcohol fue responsable de unos 740.000 tumores solo en 2020. Esto supone que más del 4% de los cánceres globales se deben a la ingesta de bebidas alcohólicas y, por tanto, totalmente evitables y prevenibles.</p>","<p>El estudio, <a href=\"http://www.thelancet.com/journals/lanonc/article/PIIS1470-2045(21)00279-5/fulltext\" target=\"_blank\">publicado en <i>The Lancet Oncology</i></a>, señala importantes diferencias por regiones y sexos: tres de cada cuatro cánceres provocados por el alcohol los sufrieron hombres y las zonas del planeta más afectadas son Extremo Oriente y <a href=\"https://elpais.com/elpais/2017/07/03/ciencia/1499071888_675038.html\" target=\"_blank\">Europa Central y del Este</a>. Por ejemplo, en Mongolia el alcohol provoca el 10% de los tumores, en Rumanía el 7% y en China y Rusia ronda el 6%. En España, el 4,4% de los cánceres diagnosticados en 2020 tienen las bebidas alcohólicas como causantes, unas 11.600 enfermedades en total.</p>","<blockquote><p>“Nuestro estudio destaca la contribución de, incluso, niveles relativamente bajos de consumo de alcohol a las tasas de cáncer, lo cual es preocupante”</p><cite>Harriet Rumgay, de la Agencia Internacional para la Investigación del Cáncer</cite></blockquote>","<p>Los responsables del estudio reclaman más medidas frente a este problema por parte de las autoridades, como señala la autora principal, Harriet Rumgay, de la Agencia Internacional para la Investigación del Cáncer (IARC): “Necesitamos con urgencia crear conciencia sobre el vínculo entre el consumo de alcohol y el riesgo de cáncer entre los responsables políticos y el público en general. El contexto local es esencial para una política exitosa sobre el consumo de alcohol y será clave para reducir los casos de cáncer relacionados con la bebida“.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/elpais/2018/07/16/ciencia/1531733714_514629.html?rel=listapoyo\">Por qué incluso el consumo moderado de alcohol aumenta el riesgo de padecer cáncer</a></li></ul></section>","<p>Rumgay recuerda que no solo sufren estos cánceres los más expuestos, los que más beben: “Nuestro estudio destaca la contribución de, incluso, niveles relativamente bajos de consumo de alcohol a las tasas de cáncer, lo cual es preocupante, pero también sugiere que pequeños cambios en el comportamiento público con respecto a la bebida podrían tener un impacto positivo en las tasas de cáncer futuras”. Según los datos que aporta el estudio, casi el 15% de los cánceres globales generados por la ingesta de alcohol los sufren bebedores moderados, es decir, gente que toma menos de dos cervezas al día. En total, más de 100.000 personas a las que se descubrió un cáncer en 2020.</p>","<blockquote><p>“No hay un consumo seguro de alcohol. Entre el 4% y el 5% de los cánceres de todo el mundo están causados por el alcohol, así de claro”</p><cite>Álvaro Rodríguez-Lescure, presidente de la Sociedad Española de Oncología Médica</cite></blockquote>","<p>Puesto en contexto global, es un dato que obliga a tomar medidas. Porque los datos de ventas supondrían que todas las personas mayores de 15 años consumen, de promedio, una bebida alcohólica al día. Pero dado que solo bebe la mitad de los adultos, eso supone que los bebedores reales consumen, al menos, dos bebidas al día, según explica la investigadora Amy Justice, de la Universidad de Yale, <a href=\"https://www.thelancet.com/journals/lanonc/article/PIIS1470-2045(21)00329-6/fulltext\" target=\"_blank\">en un artículo</a> que acompaña al estudio en <i>The Lancet Oncology</i>. Una cantidad suficiente para estar en riesgo de sufrir cáncer por culpa de estas bebidas, al margen de <a href=\"https://www.cdc.gov/alcohol/hojas-informativas/consumo-alcohol-salud.html\" target=\"_blank\">otras muchas afecciones asociadas a su ingesta</a>, como enfermedades cardiovasculares, mentales, del hígado y el alcoholismo.</p>","<p>Para Álvaro Rodríguez-Lescure, presidente de la Sociedad Española de Oncología Médica (SEOM), la principal conclusión de este estudio es que <a href=\"https://elpais.com/ciencia/2020-11-20/lo-que-dicen-1500-estudios-sobre-el-consumo-de-alcohol-no-hay-un-uso-moderado-sin-riesgo.html\" target=\"_blank\">“no hay un consumo seguro de alcohol”.</a> “No hay un umbral de consumo a partir del cual comienza el riesgo o desaparece. Evidentemente, hay una relación dosis-efecto: a mayor ingesta, mayor riesgo. Pero con las ingestas más suaves también existe”, señala Rodríguez-Lescure, que no ha participado en el estudio.</p>","<blockquote><p>“Agregar advertencias sobre el cáncer en las etiquetas, similares a las del tabaco, podría disuadir a las personas de comprar productos alcohólicos”</p><cite>Estudio en The Lancet Oncology</cite></blockquote>","<p>El oncólogo lamenta que la población no conoce lo suficiente esta asociación directa entre las bebidas alcohólicas y el cáncer de mama, de boca, de garganta, de laringe, de esófago, de hígado, de colon y de recto. Los autores del estudio analizaron la incidencia de estos tipos de cáncer en las regiones y países, junto con el consumo de alcohol en estas mismas zonas desde 2010, el tiempo necesario para que se pueda desarrollar un tumor por culpa de este hábito (por lo que la pandemia no habría influido aún). “Entre el 4% y el 5% de los cánceres de todo el mundo están causados por el alcohol, así de claro”, resume el presidente de la SEOM. Y zanja: “Son evitables”.</p>","<p>En eso insisten los autores del trabajo: los gobiernos deben tomar medidas. Señalan estrategias de salud pública, de reducción de la disponibilidad de alcohol, medidas fiscales, advertencias e incluso prohibiciones de comercialización. “Existe poca conciencia del vínculo entre el alcohol y el riesgo de cáncer entre el público en general, pero agregar advertencias sobre el cáncer en las etiquetas del alcohol, similares a las que se usan en el tabaco, podría disuadir a las personas de comprar productos alcohólicos y aumentar la conciencia sobre el vínculo causal con el cáncer”, propone el estudio. Además, <a href=\"https://elpais.com/elpais/2017/09/27/ciencia/1506511990_762253.html\" target=\"_blank\">la industria del alcohol se empeña en confundir a la población sobre este riesgo</a>.</p>","<p>La única buena noticia del trabajo es que la proporción de cánceres causados por las bebidas alcohólicas estarían reduciéndose, a juzgar por los resultados de otros estudios previos similares: se calculó que provocó 5,5% de los casos de cáncer en 2012, el 4,8% de las muertes por cáncer en 2016 y el 4,9% de estos fallecimientos en 2019. En general, hubo una disminución del 5,5% en la tasa mundial de muerte por cáncer atribuible al alcohol entre 2000 y 2016. Pero Rumgay, en una nota de <i>The Lancet</i>, advierte contra el triunfalismo: “Las tendencias sugieren que aunque hay una disminución en el consumo de alcohol por persona en muchos países europeos, el consumo de alcohol está aumentando en países asiáticos como China e India, y en el África subsahariana. Además, existe evidencia de que la pandemia de covid-19 ha aumentado las tasas de consumo de alcohol en algunos países”.</p>","<p><i>Puedes escribir a </i><a href=\"mailto:javier@esmateria.com\" target=\"_blank\"><i>javier@esmateria.com</i></a><i>, seguir a </i><i><b>MATERIA</b></i><i> en</i><a href=\"https://www.facebook.com/Materia.Ciencia/\"><i> Facebook</i></a><i>,</i><a href=\"https://twitter.com/materia_ciencia\"><i> Twitter</i></a><i> e</i><a href=\"https://www.instagram.com/materia_ciencia/\"><i> Instagram</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/331/\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Las bebidas alcohólicas pueden provocar cáncer. Es algo contrastado por la ciencia, pero no se conoce por la población de forma mayoritaria, ni los gobiernos actúan con la firmeza necesaria. Un nuevo estudio acaba de actualizar esta relación directa, tras analizar los datos de la última década: en todo el mundo, el alcohol fue responsable de unos 740.000 tumores solo en 2020. Esto supone que más del 4% de los cánceres globales se deben a la ingesta de bebidas alcohólicas y, por tanto, totalmente evitables y prevenibles.El estudio, publicado en The Lancet Oncology, señala importantes diferencias por regiones y sexos: tres de cada cuatro cánceres provocados por el alcohol los sufrieron hombres y las zonas del planeta más afectadas son Extremo Oriente y Europa Central y del Este. Por ejemplo, en Mongolia el alcohol provoca el 10% de los tumores, en Rumanía el 7% y en China y Rusia ronda el 6%. En España, el 4,4% de los cánceres diagnosticados en 2020 tienen las bebidas alcohólicas como causantes, unas 11.600 enfermedades en total.“Nuestro estudio destaca la contribución de, incluso, niveles relativamente bajos de consumo de alcohol a las tasas de cáncer, lo cual es preocupante”Harriet Rumgay, de la Agencia Internacional para la Investigación del CáncerLos responsables del estudio reclaman más medidas frente a este problema por parte de las autoridades, como señala la autora principal, Harriet Rumgay, de la Agencia Internacional para la Investigación del Cáncer (IARC): “Necesitamos con urgencia crear conciencia sobre el vínculo entre el consumo de alcohol y el riesgo de cáncer entre los responsables políticos y el público en general. El contexto local es esencial para una política exitosa sobre el consumo de alcohol y será clave para reducir los casos de cáncer relacionados con la bebida“.Más informaciónPor qué incluso el consumo moderado de alcohol aumenta el riesgo de padecer cáncerRumgay recuerda que no solo sufren estos cánceres los más expuestos, los que más beben: “Nuestro estudio destaca la contribución de, incluso, niveles relativamente bajos de consumo de alcohol a las tasas de cáncer, lo cual es preocupante, pero también sugiere que pequeños cambios en el comportamiento público con respecto a la bebida podrían tener un impacto positivo en las tasas de cáncer futuras”. Según los datos que aporta el estudio, casi el 15% de los cánceres globales generados por la ingesta de alcohol los sufren bebedores moderados, es decir, gente que toma menos de dos cervezas al día. En total, más de 100.000 personas a las que se descubrió un cáncer en 2020.“No hay un consumo seguro de alcohol. Entre el 4% y el 5% de los cánceres de todo el mundo están causados por el alcohol, así de claro”Álvaro Rodríguez-Lescure, presidente de la Sociedad Española de Oncología MédicaPuesto en contexto global, es un dato que obliga a tomar medidas. Porque los datos de ventas supondrían que todas las personas mayores de 15 años consumen, de promedio, una bebida alcohólica al día. Pero dado que solo bebe la mitad de los adultos, eso supone que los bebedores reales consumen, al menos, dos bebidas al día, según explica la investigadora Amy Justice, de la Universidad de Yale, en un artículo que acompaña al estudio en The Lancet Oncology. Una cantidad suficiente para estar en riesgo de sufrir cáncer por culpa de estas bebidas, al margen de otras muchas afecciones asociadas a su ingesta, como enfermedades cardiovasculares, mentales, del hígado y el alcoholismo.Para Álvaro Rodríguez-Lescure, presidente de la Sociedad Española de Oncología Médica (SEOM), la principal conclusión de este estudio es que “no hay un consumo seguro de alcohol”. “No hay un umbral de consumo a partir del cual comienza el riesgo o desaparece. Evidentemente, hay una relación dosis-efecto: a mayor ingesta, mayor riesgo. Pero con las ingestas más suaves también existe”, señala Rodríguez-Lescure, que no ha participado en el estudio.“Agregar advertencias sobre el cáncer en las etiquetas, similares a las del tabaco, podría disuadir a las personas de comprar productos alcohólicos”Estudio en The Lancet OncologyEl oncólogo lamenta que la población no conoce lo suficiente esta asociación directa entre las bebidas alcohólicas y el cáncer de mama, de boca, de garganta, de laringe, de esófago, de hígado, de colon y de recto. Los autores del estudio analizaron la incidencia de estos tipos de cáncer en las regiones y países, junto con el consumo de alcohol en estas mismas zonas desde 2010, el tiempo necesario para que se pueda desarrollar un tumor por culpa de este hábito (por lo que la pandemia no habría influido aún). “Entre el 4% y el 5% de los cánceres de todo el mundo están causados por el alcohol, así de claro”, resume el presidente de la SEOM. Y zanja: “Son evitables”.En eso insisten los autores del trabajo: los gobiernos deben tomar medidas. Señalan estrategias de salud pública, de reducción de la disponibilidad de alcohol, medidas fiscales, advertencias e incluso prohibiciones de comercialización. “Existe poca conciencia del vínculo entre el alcohol y el riesgo de cáncer entre el público en general, pero agregar advertencias sobre el cáncer en las etiquetas del alcohol, similares a las que se usan en el tabaco, podría disuadir a las personas de comprar productos alcohólicos y aumentar la conciencia sobre el vínculo causal con el cáncer”, propone el estudio. Además, la industria del alcohol se empeña en confundir a la población sobre este riesgo.La única buena noticia del trabajo es que la proporción de cánceres causados por las bebidas alcohólicas estarían reduciéndose, a juzgar por los resultados de otros estudios previos similares: se calculó que provocó 5,5% de los casos de cáncer en 2012, el 4,8% de las muertes por cáncer en 2016 y el 4,9% de estos fallecimientos en 2019. En general, hubo una disminución del 5,5% en la tasa mundial de muerte por cáncer atribuible al alcohol entre 2000 y 2016. Pero Rumgay, en una nota de The Lancet, advierte contra el triunfalismo: “Las tendencias sugieren que aunque hay una disminución en el consumo de alcohol por persona en muchos países europeos, el consumo de alcohol está aumentando en países asiáticos como China e India, y en el África subsahariana. Además, existe evidencia de que la pandemia de covid-19 ha aumentado las tasas de consumo de alcohol en algunos países”.Puedes escribir a javier@esmateria.com, seguir a MATERIA en Facebook, Twitter e Instagram, o apuntarte aquí para recibir nuestra newsletter semanal.","length":6506,"excerpt":"Un estudio recuerda que no hay ingesta inocua, ya que el 15% de los 740.000 tumores provocados por el alcohol diagnosticados en 2020 en el mundo los sufrieron personas que bebían de forma moderada","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/cmI5DJNuG5bR-IBV1Arg-kkYXOU=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EV3DFEYP2JBUZHT2OLRJMZOTVA.jpg","url":"https://elpais.com/ciencia/2021-07-13/el-consumo-de-alcohol-provoco-cancer-a-100000-bebedores-moderados-el-ano-pasado.html"}}},"__N_SSG":true}