{"pageProps":{"page":{"id":"920454709e983a0d2fc959298ae8d0b0","pt-br":{"title":"Estados Unidos permitirão que a vice-presidenta da Huawei volte à China","byline":"Luis Pablo Beauregard, Jaime Porras Ferreyra","content":["<figure><img alt=\"A vice-presidenta da Huawei, Meng Wanzhou, na chegada para uma audiência em Vancouver.\" width=\"828\" height=\"552\" loading=\"eager\" src=\"https://imagens.brasil.elpais.com/resizer/7OI2_bZD8aWUM4PWQ7ZkAtr_axM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FHF2EMIBILNIBRB644CK2UT7QE.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/7OI2_bZD8aWUM4PWQ7ZkAtr_axM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FHF2EMIBILNIBRB644CK2UT7QE.jpg 414w,https://imagens.brasil.elpais.com/resizer/J_FhXbcOHj7ifFWSRfC8_QtZGes=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FHF2EMIBILNIBRB644CK2UT7QE.jpg 640w,https://imagens.brasil.elpais.com/resizer/vkAPoGVASN5ymudtjdeTOVIrt7I=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FHF2EMIBILNIBRB644CK2UT7QE.jpg 1000w,https://imagens.brasil.elpais.com/resizer/I2ahaPBvnPMGe2GlhZEC-nP60Sk=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FHF2EMIBILNIBRB644CK2UT7QE.jpg 1960w\"/><figcaption><span>A vice-presidenta da Huawei, Meng Wanzhou, na chegada para uma audiência em Vancouver.</span><span></span></figcaption></figure>","<section><h3>Mais informações</h3></section>","<p>O Departamento de Justiça dos Estados Unidos chegou a um acordo com <a href=\"https://brasil.elpais.com/noticias/meng-wanzhou/\" target=\"_blank\">Meng Wanzhou</a>, filha do fundador da Huawei e vice-presidenta da empresa chinesa de tecnologia, que está no meio de uma <a href=\"https://brasil.elpais.com/brasil/2018/12/06/internacional/1544067373_031636.html\" target=\"_blank\">briga entre Washington e Pequim</a>. A justiça norte-americana vai libertar a executiva asiática e permitir que ela retorne ao seu país quase três anos depois de ter sido detida no aeroporto de Vancouver, no Canadá, sob a acusação de ter violado as sanções econômicas impostas ao Irã pela potência ocidental. A prisão da empresária aumentou as tensões entre as duas potências e <a href=\"https://brasil.elpais.com/brasil/2018/12/09/internacional/1544367328_161353.html\" target=\"_blank\">prejudicou as relações entre Canadá e China</a>. O gesto desta sexta-feira, sustentam analistas, visa a reduzir o atrito entre as potências justamente no momento em que Washington promove <a href=\"https://brasil.elpais.com/internacional/2021-09-17/alianca-orquestrada-por-biden-no-pacifico-agrava-choque-com-a-china.html\" target=\"_blank\">uma nova estratégia militar no Pacífico</a> junto com Austrália e Reino Unido e relança a parceria Quad com Austrália, Índia e Japão.</p>","<p>A libertação de Meng, de 49 anos, virá em troca do reconhecimento público de delitos menores. Aoo longo do processo, a dirigente se considerou inocente das acusações de fraude bancária e eletrônica. A filha do fundador da empresa, Ren Zhengfei, <a href=\"https://brasil.elpais.com/brasil/2018/12/12/internacional/1544570734_560956.html\" target=\"_blank\">escapou da prisão pagando uma fiança</a> de 10 milhões de dólares canadenses (7,8 milhões de dólares dos EUA) 11 dias após a detenção. Ela estava aguardando sua extradição para os Estados Unidos sob prisão domiciliar em uma das duas mansões que possui na cidade de British Columbia. Nesta manhã deixou sua residência para ir a uma sala para conectar-se à audiência em Nova York, onde seu caso está sendo conduzido.</p>","<p>Em agosto, 1.000 dias após sua prisão, as autoridades chinesas emitiram um comunicado chamando a detenção de arbitrária e classificando o episódio de “incidente político” com o objetivo de impedir o desenvolvimento da <a href=\"https://brasil.elpais.com/noticias/huawei-technologies/\" target=\"_blank\">Huawei</a>, maior fabricante de telefones e segundo maior vendedor, atrás da <a href=\"https://brasil.elpais.com/noticias/samsung/\" target=\"_blank\">Samsung</a>. A empresa controla 20% do mercado mundial e, no ano passado, lucrou 109 bilhões de dólares (545 bilhões de reais), montante que representa três vezes mais do que há cinco anos. A entrada no mercado dos EUA foi prejudicada por <a href=\"https://brasil.elpais.com/brasil/2019/05/24/tecnologia/1558695407_285147.html\" target=\"_blank\">sanções de reguladores por questões de segurança</a>.</p>","<p>As aparições relacionadas ao processo de extradição começaram em março de 2019 em um tribunal de Vancouver. Membros da acusação e a equipe de advogados de Meng apresentaram ao juiz os argumentos para evitar que fossem entregues ao tribunal de Washington. Os pontos centrais tinham como objetivo estabelecer se as denúncias feitas pelo Departamento de Justiça representavam uma violação do código penal canadense. Eles também pretendiam testar as possíveis influências políticas que motivaram o caso e as violações dos direitos de Meng no momento de sua prisão. A penúltima audiência ocorreu no dia 11 de agosto. A decisão era esperada para o final de outubro, mas não será necessária após o acordo entre as partes. O Ministro da Justiça canadense tem o poder de suspender o processo a qualquer momento.</p>","<p>A prisão de Meng gerou vingança de Pequim, que considerou a detenção uma manobra política. O regime de Xi Jinping decidiu suspender as importações de alguns produtos agrícolas e de carne do Canadá por vários meses. Dois cidadãos do país norte-americano também foram presos, o empresário Michael Spavor e <a href=\"https://brasil.elpais.com/brasil/2018/12/13/internacional/1544689321_876221.html\" target=\"_blank\">o diplomata aposentado Michael Kovrig</a>, acusados de espionagem por tribunais asiáticos em dezembro de 2018. Em agosto passado, Spavor foi condenado a 11 anos de prisão enquanto Kovrig aguarda sua sentença. Fontes citadas pelo <i>The Wall Street Journal</i> acreditam que o acordo de hoje ajudará os Michael, como são chamados no Canadá, a voltar para casa também.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"A vice-presidenta da Huawei, Meng Wanzhou, na chegada para uma audiência em Vancouver.Mais informaçõesO Departamento de Justiça dos Estados Unidos chegou a um acordo com Meng Wanzhou, filha do fundador da Huawei e vice-presidenta da empresa chinesa de tecnologia, que está no meio de uma briga entre Washington e Pequim. A justiça norte-americana vai libertar a executiva asiática e permitir que ela retorne ao seu país quase três anos depois de ter sido detida no aeroporto de Vancouver, no Canadá, sob a acusação de ter violado as sanções econômicas impostas ao Irã pela potência ocidental. A prisão da empresária aumentou as tensões entre as duas potências e prejudicou as relações entre Canadá e China. O gesto desta sexta-feira, sustentam analistas, visa a reduzir o atrito entre as potências justamente no momento em que Washington promove uma nova estratégia militar no Pacífico junto com Austrália e Reino Unido e relança a parceria Quad com Austrália, Índia e Japão.A libertação de Meng, de 49 anos, virá em troca do reconhecimento público de delitos menores. Aoo longo do processo, a dirigente se considerou inocente das acusações de fraude bancária e eletrônica. A filha do fundador da empresa, Ren Zhengfei, escapou da prisão pagando uma fiança de 10 milhões de dólares canadenses (7,8 milhões de dólares dos EUA) 11 dias após a detenção. Ela estava aguardando sua extradição para os Estados Unidos sob prisão domiciliar em uma das duas mansões que possui na cidade de British Columbia. Nesta manhã deixou sua residência para ir a uma sala para conectar-se à audiência em Nova York, onde seu caso está sendo conduzido.Em agosto, 1.000 dias após sua prisão, as autoridades chinesas emitiram um comunicado chamando a detenção de arbitrária e classificando o episódio de “incidente político” com o objetivo de impedir o desenvolvimento da Huawei, maior fabricante de telefones e segundo maior vendedor, atrás da Samsung. A empresa controla 20% do mercado mundial e, no ano passado, lucrou 109 bilhões de dólares (545 bilhões de reais), montante que representa três vezes mais do que há cinco anos. A entrada no mercado dos EUA foi prejudicada por sanções de reguladores por questões de segurança.As aparições relacionadas ao processo de extradição começaram em março de 2019 em um tribunal de Vancouver. Membros da acusação e a equipe de advogados de Meng apresentaram ao juiz os argumentos para evitar que fossem entregues ao tribunal de Washington. Os pontos centrais tinham como objetivo estabelecer se as denúncias feitas pelo Departamento de Justiça representavam uma violação do código penal canadense. Eles também pretendiam testar as possíveis influências políticas que motivaram o caso e as violações dos direitos de Meng no momento de sua prisão. A penúltima audiência ocorreu no dia 11 de agosto. A decisão era esperada para o final de outubro, mas não será necessária após o acordo entre as partes. O Ministro da Justiça canadense tem o poder de suspender o processo a qualquer momento.A prisão de Meng gerou vingança de Pequim, que considerou a detenção uma manobra política. O regime de Xi Jinping decidiu suspender as importações de alguns produtos agrícolas e de carne do Canadá por vários meses. Dois cidadãos do país norte-americano também foram presos, o empresário Michael Spavor e o diplomata aposentado Michael Kovrig, acusados de espionagem por tribunais asiáticos em dezembro de 2018. Em agosto passado, Spavor foi condenado a 11 anos de prisão enquanto Kovrig aguarda sua sentença. Fontes citadas pelo The Wall Street Journal acreditam que o acordo de hoje ajudará os Michael, como são chamados no Canadá, a voltar para casa também.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4057,"excerpt":"Meng Wanzhou foi detida no aeroporto de Vancouver, no Canadá, em dezembro de 2018, a pedido de Washington","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/cNlilUcCzTfUyj3rQ8edn3SvOnc=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FHF2EMIBILNIBRB644CK2UT7QE.jpg","url":"https://brasil.elpais.com/internacional/2021-09-24/estados-unidos-permitirao-que-a-vice-presidenta-da-huawei-volte-a-china.html"},"es-es":{"title":"Estados Unidos permitirá volver a China a la vicepresidenta de Huawei","byline":"Luis Pablo Beauregard, Jaime Porras Ferreyra","content":["<figure><img alt=\"La vicepresidenta de Huawei, Meng Wanzhou, a su llegada a una vista judicial en Vancouver.\" width=\"828\" height=\"552\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/N7YSyfC9w5P5mq8trbQrMSx_XZI=/414x0/filters:focal(639x461:649x471)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FHF2EMIBILNIBRB644CK2UT7QE.jpg\" srcset=\"https://imagenes.elpais.com/resizer/N7YSyfC9w5P5mq8trbQrMSx_XZI=/414x0/filters:focal(639x461:649x471)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FHF2EMIBILNIBRB644CK2UT7QE.jpg 414w,https://imagenes.elpais.com/resizer/Jx6Jbjvl08MJTK28shqcORtGOhw=/828x0/filters:focal(639x461:649x471)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FHF2EMIBILNIBRB644CK2UT7QE.jpg 640w,https://imagenes.elpais.com/resizer/sEtqA3_ftLDhfw99XW8jKsHG0_M=/980x0/filters:focal(639x461:649x471)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FHF2EMIBILNIBRB644CK2UT7QE.jpg 1000w,https://imagenes.elpais.com/resizer/i1BMdTZLq5cAkde-9kTEg-LuyeA=/1960x0/filters:focal(639x461:649x471)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FHF2EMIBILNIBRB644CK2UT7QE.jpg 1960w\"/><figcaption><span>La vicepresidenta de Huawei, Meng Wanzhou, a su llegada a una vista judicial en Vancouver.</span><span></span></figcaption></figure>","<p>El Departamento de Justicia de Estados Unidos ha llegado a un acuerdo con <a href=\"https://elpais.com/noticias/meng-wanzhou/\">Meng Wanzhou, hija del fundador de Huawei </a>y vicepresidenta de la tecnológica china que está en medio de un pulso entre Washington y Pekín. La justicia estadounidense liberará a la ejecutiva asiática y le permitirá volver a su país casi tres años después de haber sido detenida en el aeropuerto de Vancouver, en Canadá, bajo la acusación de haber violado las sanciones económicas impuestas a Irán por la potencia occidental. La detención de la empresaria había elevado las tensiones entre las dos potencias y había tensionado la relación de Canadá y China. El gesto de este viernes, sostienen los analistas, pretende rebajar las fricciones entre las potencias justo cuando Washington impulsa <a href=\"https://elpais.com/internacional/2021-09-17/francia-retira-a-sus-embajadores-de-estados-unidos-y-australia.html\">una nueva estrategia militar en el Pacífico</a> junto a Australia y el Reino Unido y relanza la asociación Quad con Australia, la India y Japón.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-06-02/polonia-juzga-a-un-exdirectivo-de-huawei-acusado-de-espiar-para-el-gobierno-chino.html?rel=listapoyo\">Polonia juzga a un exdirectivo de Huawei acusado de espiar para el Gobierno chino</a></li><li><a href=\"https://elpais.com/economia/2021-07-16/huawei-reduce-un-tercio-sus-ganancias-en-espana-pero-esconde-en-sus-cuentas-el-veto-a-sus-moviles-y-al-5g.html?rel=listapoyo\">Huawei reduce un tercio sus ganancias en España pero esconde en sus cuentas el veto a sus móviles y al 5G</a></li></ul></section>","<p>La liberación de Meng, de 49 años, llegará a cambio del reconocimiento público de la comisión de actos indebidos de menor entidad. “Al aceptar el acuerdo de diferimiento judicial, la señora Meng asume su responsabilidad en un esquema para defraudar a una institución financiera global”, ha dicho en un comunicado la fiscal Nicole Boeckmann, en referencia a HSBC, un banco que no menciona, pero cuyo nombre figura en los documentos judiciales. El acuerdo legal tiene una vigencia hasta diciembre de 2022 y Estados Unidos puede reactivar el proceso judicial si lo considera necesario. La directiva se había considerado no culpable de las acusaciones de fraude bancario y electrónico.</p>","<p>Horas después del anuncio, la juez Heather Holmes, de la corte suprema de Columbia Británica, dio por finalizados los trámites de extradición de Meng a Estados Unidos. La empresaria, ya libre, dio un mensaje a los canadienses a las afueras del tribunal. Agradeció al pueblo del país norteamericano por los inconvenientes causados y reconoció el trabajo de la embajada china en Ottawa para luchar por su liberación. “En los últimos tres años mi vida ha cambiado de arriba abajo. Fueron tiempos disruptivos como madre, esposa y ejecutiva... Fue una experiencia inestimable en mi vida”, afirmó Meng.</p>","<p>La hija del fundador de la compañía, Ren Zhengfei, había evitado la prisión con el pago de una fianza de 10 millones de dólares canadienses (7,8 millones de dólares) 11 días después del arresto. Permanecía a la espera de su extradición a Estados Unidos en un arresto domiciliario en una de las dos mansiones que posee en la ciudad de la Columbia Británica. Este viernes abandonó su residencia para acudir a una sala para conectarse a la vista judicial en Nueva York, donde se llevaba su caso.</p>","<p>La detención de Meng desató la venganza del gigante asiático. Considerada una maniobra política por el régimen de <a href=\"https://elpais.com/noticias/xi-jinping/\">Xi Jinping</a>, Pekín optó por suspender durante varios meses las importaciones de algunos productos agrícolas y cárnicos provenientes de Canadá. <a href=\"https://elpais.com/internacional/2021-08-11/china-condena-al-canadiense-michael-spavor-a-11-anos-de-carcel-por-espionaje.html\">También fueron detenidos dos ciudadanos del país norteamericano,</a> el empresario Michael Spavor y el diplomático en retiro Michael Kovrig, que fueron acusados de espionaje por los tribunales chinos en diciembre de 2018. Spavor fue condenado en agosto a 11 años de prisión mientras que Kovrig aguardaba su sentencia. Poco después de la liberación de Meng, ambos prisioneros fueron liberados y llegarán a América en las próximas horas, según informaron el primer ministro canadiense, Justin Trudeau y su canciller, Marc Garneau. El retorno de los Michael, como se los llama en Canadá, fue uno de los temas en la campaña electoral que concluyó con los comicios del lunes.</p>","<p>En agosto, cuando se cumplieron 1.000 días de la detención de Meng, las autoridades chinas emitieron un comunicado en el que calificaban de arbitrario el arresto y consideraban el episodio un “incidente político” cuya finalidad era entorpecer el desarrollo de Huawei, el principal fabricante de teléfonos y el segundo mayor vendedor de equipos electrónicos, solo por detrás de <a href=\"https://elpais.com/noticias/samsung/\">Samsung</a>. La empresa controla el 20% del mercado mundial y el año pasado ingresó 109.000 millones de dólares en ganancias, tres veces más que hace cinco años. La entrada al mercado de EE UU ha sido obstaculizada con sanciones por los reguladores ante temores de seguridad y espionaje industrial.</p>","<p>Las comparecencias relacionadas con el procedimiento de extradición comenzaron en marzo de 2019 en un tribunal de Vancouver. Miembros de la fiscalía y del equipo de abogados de Meng presentaron ante el juez los argumentos para evitar ser entregada a la justicia de Washington. Los puntos centrales pretendían establecer si las acusaciones formuladas por el Departamento de Justicia suponían una violación al código criminal canadiense. También pretendían probar las posibles influencias políticas que motivaron el caso y las violaciones de los derechos de Meng en el momento de su detención. La penúltima audiencia tuvo lugar el 11 de agosto. El fallo se esperaba para finales de octubre, pero no será necesario tras el acuerdo entre las partes.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"La vicepresidenta de Huawei, Meng Wanzhou, a su llegada a una vista judicial en Vancouver.El Departamento de Justicia de Estados Unidos ha llegado a un acuerdo con Meng Wanzhou, hija del fundador de Huawei y vicepresidenta de la tecnológica china que está en medio de un pulso entre Washington y Pekín. La justicia estadounidense liberará a la ejecutiva asiática y le permitirá volver a su país casi tres años después de haber sido detenida en el aeropuerto de Vancouver, en Canadá, bajo la acusación de haber violado las sanciones económicas impuestas a Irán por la potencia occidental. La detención de la empresaria había elevado las tensiones entre las dos potencias y había tensionado la relación de Canadá y China. El gesto de este viernes, sostienen los analistas, pretende rebajar las fricciones entre las potencias justo cuando Washington impulsa una nueva estrategia militar en el Pacífico junto a Australia y el Reino Unido y relanza la asociación Quad con Australia, la India y Japón.Más informaciónPolonia juzga a un exdirectivo de Huawei acusado de espiar para el Gobierno chinoHuawei reduce un tercio sus ganancias en España pero esconde en sus cuentas el veto a sus móviles y al 5GLa liberación de Meng, de 49 años, llegará a cambio del reconocimiento público de la comisión de actos indebidos de menor entidad. “Al aceptar el acuerdo de diferimiento judicial, la señora Meng asume su responsabilidad en un esquema para defraudar a una institución financiera global”, ha dicho en un comunicado la fiscal Nicole Boeckmann, en referencia a HSBC, un banco que no menciona, pero cuyo nombre figura en los documentos judiciales. El acuerdo legal tiene una vigencia hasta diciembre de 2022 y Estados Unidos puede reactivar el proceso judicial si lo considera necesario. La directiva se había considerado no culpable de las acusaciones de fraude bancario y electrónico.Horas después del anuncio, la juez Heather Holmes, de la corte suprema de Columbia Británica, dio por finalizados los trámites de extradición de Meng a Estados Unidos. La empresaria, ya libre, dio un mensaje a los canadienses a las afueras del tribunal. Agradeció al pueblo del país norteamericano por los inconvenientes causados y reconoció el trabajo de la embajada china en Ottawa para luchar por su liberación. “En los últimos tres años mi vida ha cambiado de arriba abajo. Fueron tiempos disruptivos como madre, esposa y ejecutiva... Fue una experiencia inestimable en mi vida”, afirmó Meng.La hija del fundador de la compañía, Ren Zhengfei, había evitado la prisión con el pago de una fianza de 10 millones de dólares canadienses (7,8 millones de dólares) 11 días después del arresto. Permanecía a la espera de su extradición a Estados Unidos en un arresto domiciliario en una de las dos mansiones que posee en la ciudad de la Columbia Británica. Este viernes abandonó su residencia para acudir a una sala para conectarse a la vista judicial en Nueva York, donde se llevaba su caso.La detención de Meng desató la venganza del gigante asiático. Considerada una maniobra política por el régimen de Xi Jinping, Pekín optó por suspender durante varios meses las importaciones de algunos productos agrícolas y cárnicos provenientes de Canadá. También fueron detenidos dos ciudadanos del país norteamericano, el empresario Michael Spavor y el diplomático en retiro Michael Kovrig, que fueron acusados de espionaje por los tribunales chinos en diciembre de 2018. Spavor fue condenado en agosto a 11 años de prisión mientras que Kovrig aguardaba su sentencia. Poco después de la liberación de Meng, ambos prisioneros fueron liberados y llegarán a América en las próximas horas, según informaron el primer ministro canadiense, Justin Trudeau y su canciller, Marc Garneau. El retorno de los Michael, como se los llama en Canadá, fue uno de los temas en la campaña electoral que concluyó con los comicios del lunes.En agosto, cuando se cumplieron 1.000 días de la detención de Meng, las autoridades chinas emitieron un comunicado en el que calificaban de arbitrario el arresto y consideraban el episodio un “incidente político” cuya finalidad era entorpecer el desarrollo de Huawei, el principal fabricante de teléfonos y el segundo mayor vendedor de equipos electrónicos, solo por detrás de Samsung. La empresa controla el 20% del mercado mundial y el año pasado ingresó 109.000 millones de dólares en ganancias, tres veces más que hace cinco años. La entrada al mercado de EE UU ha sido obstaculizada con sanciones por los reguladores ante temores de seguridad y espionaje industrial.Las comparecencias relacionadas con el procedimiento de extradición comenzaron en marzo de 2019 en un tribunal de Vancouver. Miembros de la fiscalía y del equipo de abogados de Meng presentaron ante el juez los argumentos para evitar ser entregada a la justicia de Washington. Los puntos centrales pretendían establecer si las acusaciones formuladas por el Departamento de Justicia suponían una violación al código criminal canadiense. También pretendían probar las posibles influencias políticas que motivaron el caso y las violaciones de los derechos de Meng en el momento de su detención. La penúltima audiencia tuvo lugar el 11 de agosto. El fallo se esperaba para finales de octubre, pero no será necesario tras el acuerdo entre las partes.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":5398,"excerpt":"Meng Wanzhou fue detenida en el aeropuerto de Vancouver, en Canadá, en diciembre de 2018 a petición de Washington. Dos ciudadanos canadienses encarcelados en Asia también han sido liberados","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/yLqTAy4odAUPwyBd52ww8OERKvg=/1200x0/filters:focal(639x461:649x471)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FHF2EMIBILNIBRB644CK2UT7QE.jpg","url":"https://elpais.com/internacional/2021-09-24/estados-unidos-permitira-volver-a-china-a-la-vicepresidenta-de-huawei.html"}}},"__N_SSG":true}