{"pageProps":{"page":{"id":"b70d1a5c8f2d050c3112b03f1badc389","pt-br":{"title":"‘The Crown’ e ‘The Mandalorian’ lideram indicações ao Emmy 2021 em batalha equilibrada entre HBO e Netflix","byline":"Natalia Marcos","content":["<section><h3>Mais informações </h3></section>","<p>Este poderá ser o ano em que a <a href=\"https://brasil.elpais.com/noticias/netflix/\" target=\"_blank\">Netflix</a> finalmente levará as estatuetas principais na cerimônia de <a href=\"https://brasil.elpais.com/noticias/premios-emmy/\" target=\"_blank\">premiação do <b>Emmy</b></a>. Embora desde 2013, com <a href=\"https://brasil.elpais.com/noticias/house-of-cards/\" target=\"_blank\"><i>House of Cards</i></a>, sua tentativa de conquistar o trono da premiação esteja firme, com grandes campanhas promocionais por trás e apostas em todos os gêneros, a plataforma ainda não conseguiu que nenhum de seus títulos fosse reconhecido como melhor drama, comédia ou minissérie do ano. No entanto, em 2021 as suas fichas para ganhar a cobiçada estatueta de melhor drama são muitas. A <a href=\"https://brasil.elpais.com/gente/2020-11-19/principe-charles-se-enfurece-com-sua-imagem-retratada-em-the-crown.html\" target=\"_blank\">quarta temporada de <i>The Crown</i></a> conseguiu 24 indicações para o 73º Emmy. E não é que seus rivais sejam menores, mas o prestígio da série de Peter Morgan <a href=\"https://brasil.elpais.com/cultura/2020-12-06/deveria-a-netflix-alertar-que-the-crown-nao-e-real.html\" target=\"_blank\">sobre a vida da rainha Elizabeth II</a>, seu inquestionável poder como produção, a qualidade de seus roteiros e o excelente desempenho de seus atores a fazem partir como franca favorita.</p>","<p>A pandemia levou o Emmy, uma premiação conservadora e tradicional, não muito propensa a mudanças, a incluir muitos títulos novatos em suas indicações, anunciadas nesta terça-feira. Na competição pelo prêmio de melhor drama, alguns veteranos do Emmy vão enfrentar <i>The Crown</i>, como <a href=\"https://brasil.elpais.com/brasil/2018/06/01/cultura/1527850941_168295.html\" target=\"_blank\"><i>Pose</i></a>, <i>This is us</i>, <a href=\"https://brasil.elpais.com/noticias/the-handmaids-tale/\" target=\"_blank\"><i>The handmaid’s tale (também lançado como ‘O conto da aia’)</i></a> e <a href=\"https://brasil.elpais.com/cultura/2020-12-18/the-mandalorian-uma-galaxia-mais-proxima-do-que-nunca.html\" target=\"_blank\"><i>The Mandalorian</i></a>, que já foi a surpresa da lista do ano passado e que este ano iguala <i>The Crown</i> com 24 indicações. O octeto é completado pelos sucessos das plataformas <a href=\"https://brasil.elpais.com/cultura/2021-01-08/a-avo-negra-da-rainha-elizabeth.html\" target=\"_blank\"><i>Bridgerton</i> (Netflix)</a>, com sua aposta no drama de época mais viciante, e os super-heróis imperfeitos, com sátira social incluída, em <i>The Boys</i> (Amazon Prime Video). Fecha o quadro a história de terror com o tema da raça no centro: <i>Lovecraft Country</i>. Elas tentarão ser a surpresa.</p>","<p>Na comédia, a favorita é a otimista e tranquilizadora <i>Ted Lasso</i>. A produção da Apple TV + recebeu 20 indicações com sua primeira temporada (a segunda estreia dentro de 10 dias, o que pode ser um empurrão às suas opções de premiação). Seu protagonista, Jason Sudeikis, <a href=\"https://brasil.elpais.com/cultura/2021-03-01/todos-os-ganhadores-do-globo-de-ouro-2021.html\" target=\"_blank\">já conquistou o Globo de Ouro</a> por dar vida a um treinador de futebol que tenta compensar sua falta de conhecimento com boas intenções e otimismo. Exatamente do que o mundo precisava quando a série estreou em agosto de 2020 e a pandemia já havia feito estragos no ânimo das pessoas. Se vencer, será o primeiro grande triunfo da Apple TV +, plataforma que ainda não completou dois anos de vida. Entre os demais concorrentes em comédia há apenas um representante da televisão aberta, <i>Black-ish</i>, diante do domínio quase absoluto das plataformas: <a href=\"https://brasil.elpais.com/eps/2021-07-10/licoes-de-cobra-kai.html\" target=\"_blank\"><i>Cobra Kai</i> (Netflix)</a>, <a href=\"https://brasil.elpais.com/brasil/2020/10/30/eps/1604055632_646804.html\" target=\"_blank\"><i>Emily in Paris</i> (Netflix)</a>, <i>Hacks</i> (HBO Max), <i>The flight attendant</i> (HBO Max), <a href=\"https://brasil.elpais.com/cultura/2021-06-08/o-metodo-kominsky-3-temporada-o-desafio-demografico-intimo.html\" target=\"_blank\"><i>O método Kominsky </i></a>(Netflix) e <i>Pen15</i> (da Hulu, não lançada no Brasil).</p>","<figure><img alt=\"Nick Mohammed, Jason Sudeikis e Brendan Hunt, na primeira temporada de ‘Ted Lasso’.\" width=\"3758\" height=\"1875\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/FhXpzjK0JqeGeNV4-GZHQZk8ODY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HLZ7FZXEVRHGXDLIUIV6EPMJHQ.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/FhXpzjK0JqeGeNV4-GZHQZk8ODY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HLZ7FZXEVRHGXDLIUIV6EPMJHQ.jpg 414w,https://imagens.brasil.elpais.com/resizer/4boAz-M4bvwx1KIcXEacud2Rwsw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HLZ7FZXEVRHGXDLIUIV6EPMJHQ.jpg 640w,https://imagens.brasil.elpais.com/resizer/JWboR04kCCJpRVNBaIDZHBYOpoM=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HLZ7FZXEVRHGXDLIUIV6EPMJHQ.jpg 1000w,https://imagens.brasil.elpais.com/resizer/GKS4lhxhlL936phcfUH2yY1YxtU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HLZ7FZXEVRHGXDLIUIV6EPMJHQ.jpg 1960w\"/><figcaption><span>Nick Mohammed, Jason Sudeikis e Brendan Hunt, na primeira temporada de ‘Ted Lasso’.</span></figcaption></figure>","<h3>O prato especial</h3>","<p>Mas a verdadeira categoria rainha dos prêmios de televisão há alguns anos é a de minisséries ou série limitada. Alguns dos títulos mais aplaudidos da temporada estão nessa categoria na qual, em contraposição às oito candidatas em drama e comédia, há apenas cinco candidatas. O <a href=\"https://brasil.elpais.com/cultura/2021-05-22/mare-of-easttown-ou-o-mito-da-martir-que-fica-feia-e-descuidada-para-nos-salvar.html\" target=\"_blank\">drama policial <i>Mare of Easttown</i></a>, o soco no patriarcado que é <i>I may destroy you</i> (a grande esquecida do Globo de Ouro teve amplo reconhecimento com nove indicações ao Emmy), o sucesso da Netflix, <a href=\"https://brasil.elpais.com/cultura/2020-11-13/o-gambito-da-rainha-a-serie-que-mostra-o-xadrez-como-nunca-antes-na-televisao.html\" target=\"_blank\"><i>O gambito da rainha</i></a>, o duro<a href=\"https://brasil.elpais.com/cultura/2021-05-21/os-caminhos-para-a-liberdade-barry-jenkins-viaja-as-profundezas-da-escravidao.html\" target=\"_blank\"> drama racial ‘The underground railroad: os caminhos para a liberdade’</a><i> </i>e a história do super-herói com uma homenagem à televisão incluída, <i>WandaVision</i>, estarão em um dos grandes duelos desta edição do Emmy.</p>","<figure><img alt=\"Kate Winslet, em uma cena do último capítulo de ‘Mare of Easttown’.\" width=\"6000\" height=\"4000\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/SiOLFKuHqxQ-5HMUNLCnuSxMOKc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZD2COBAQHFA33MO3MZGC45W3SQ.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/SiOLFKuHqxQ-5HMUNLCnuSxMOKc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZD2COBAQHFA33MO3MZGC45W3SQ.jpg 414w,https://imagens.brasil.elpais.com/resizer/4rt7iNQrSMl5KiWMRuFoPBMlqyw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZD2COBAQHFA33MO3MZGC45W3SQ.jpg 640w,https://imagens.brasil.elpais.com/resizer/i68P-7kwc6vkw0NAUoESRNlzMHw=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZD2COBAQHFA33MO3MZGC45W3SQ.jpg 1000w,https://imagens.brasil.elpais.com/resizer/7zOQzS7KYlt7pwqLdCwfH6Hl1tQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZD2COBAQHFA33MO3MZGC45W3SQ.jpg 1960w\"/><figcaption><span>Kate Winslet, em uma cena do último capítulo de ‘Mare of Easttown’.</span><span><span>HBO España</span></span></figcaption></figure>","<p>Entre as candidaturas de intérpretes destaca-se o elenco de <i>The Crown</i>, quase totalmente indicado para a premiação naquele que será seu último ano com opções de premiação para esta série, já que na próxima temporada o elenco mudará. Também chamam a atenção as 12 indicações para o musical <i>Hamilton</i>, com opções por sua versão filmada estreada no Disney +. Seu elenco disputa boa parte das categorias de interpretação em minisséries ou filmes para televisão. Também digna de nota é a candidatura de Mj Rodriguez como atriz principal em um drama por <i>Pose</i>, a primeira <a href=\"https://brasil.elpais.com/noticias/transexuales/\" target=\"_blank\">mulher trans</a><i> </i>a ser indicada.</p>","<h3>Nova e velha televisão</h3>","<p>Além dos títulos e nomes próprios, a outra grande batalha que será travada na premiação da Academia de Televisão dos Estados Unidos tem como protagonistas as plataformas e canais tradicionais. A nova televisão contra a velha televisão. Enquanto no ano passado a Netflix destronou a líder habitual desses prêmios, a HBO —e com 160 candidaturas se tornou a plataforma ou canal que coletou o maior número de opções de estatuetas—, este ano está muito mais equilibrado. A HBO somou 130 indicações, enquanto a Netflix ficou atrás de sua grande rival por apenas uma e chegou a 129. Já a Disney + multiplicou suas opções por três e alcançou 71 nomeações, impulsionadas principalmente pelas 24 de <i>The Mandalorian</i> e as 23 de <i>WandaVision</i>. Entre as plataformas, a Apple TV + atinge a apreciável cifra de 34 candidaturas, enquanto a Hulu chega a 25. A Amazon Prime Video terá que se conformar com 18 desta vez, menos que no ano passado. Entre os canais abertos, a NBC com 46 (e <i>Saturday Night Live </i>puxando as candidaturas, com 21 indicações), CBS com 26 e ABC com 23 são as que têm mais opções.</p>","<p>Para conhecer os vencedores será preciso esperar até o dia 19 de setembro, data da cerimônia de entrega do Emmy. Após <a href=\"https://brasil.elpais.com/cultura/2020-09-21/schitts-creek-e-succession-arrasam-a-concorrencia-no-emmy-do-confinamento-entregue-de-forma-virtual.html\" target=\"_blank\">a experiência on-line do ano passado</a> (que recebeu aplausos generalizados dos críticos de televisão), o show deste ano voltará a ser presencial, com capacidade restrita aos indicados e seus convidados e um apresentador, o comediante Cedric the Entertainer, que terá a difícil tarefa de tentar superar, ou pelo menos deter, a queda de público de uma premiação que no ano passado marcou seu mínimo histórico, com apenas 6,1 milhões de espectadores nos Estados Unidos.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informações Este poderá ser o ano em que a Netflix finalmente levará as estatuetas principais na cerimônia de premiação do Emmy. Embora desde 2013, com House of Cards, sua tentativa de conquistar o trono da premiação esteja firme, com grandes campanhas promocionais por trás e apostas em todos os gêneros, a plataforma ainda não conseguiu que nenhum de seus títulos fosse reconhecido como melhor drama, comédia ou minissérie do ano. No entanto, em 2021 as suas fichas para ganhar a cobiçada estatueta de melhor drama são muitas. A quarta temporada de The Crown conseguiu 24 indicações para o 73º Emmy. E não é que seus rivais sejam menores, mas o prestígio da série de Peter Morgan sobre a vida da rainha Elizabeth II, seu inquestionável poder como produção, a qualidade de seus roteiros e o excelente desempenho de seus atores a fazem partir como franca favorita.A pandemia levou o Emmy, uma premiação conservadora e tradicional, não muito propensa a mudanças, a incluir muitos títulos novatos em suas indicações, anunciadas nesta terça-feira. Na competição pelo prêmio de melhor drama, alguns veteranos do Emmy vão enfrentar The Crown, como Pose, This is us, The handmaid’s tale (também lançado como ‘O conto da aia’) e The Mandalorian, que já foi a surpresa da lista do ano passado e que este ano iguala The Crown com 24 indicações. O octeto é completado pelos sucessos das plataformas Bridgerton (Netflix), com sua aposta no drama de época mais viciante, e os super-heróis imperfeitos, com sátira social incluída, em The Boys (Amazon Prime Video). Fecha o quadro a história de terror com o tema da raça no centro: Lovecraft Country. Elas tentarão ser a surpresa.Na comédia, a favorita é a otimista e tranquilizadora Ted Lasso. A produção da Apple TV + recebeu 20 indicações com sua primeira temporada (a segunda estreia dentro de 10 dias, o que pode ser um empurrão às suas opções de premiação). Seu protagonista, Jason Sudeikis, já conquistou o Globo de Ouro por dar vida a um treinador de futebol que tenta compensar sua falta de conhecimento com boas intenções e otimismo. Exatamente do que o mundo precisava quando a série estreou em agosto de 2020 e a pandemia já havia feito estragos no ânimo das pessoas. Se vencer, será o primeiro grande triunfo da Apple TV +, plataforma que ainda não completou dois anos de vida. Entre os demais concorrentes em comédia há apenas um representante da televisão aberta, Black-ish, diante do domínio quase absoluto das plataformas: Cobra Kai (Netflix), Emily in Paris (Netflix), Hacks (HBO Max), The flight attendant (HBO Max), O método Kominsky (Netflix) e Pen15 (da Hulu, não lançada no Brasil).Nick Mohammed, Jason Sudeikis e Brendan Hunt, na primeira temporada de ‘Ted Lasso’.O prato especialMas a verdadeira categoria rainha dos prêmios de televisão há alguns anos é a de minisséries ou série limitada. Alguns dos títulos mais aplaudidos da temporada estão nessa categoria na qual, em contraposição às oito candidatas em drama e comédia, há apenas cinco candidatas. O drama policial Mare of Easttown, o soco no patriarcado que é I may destroy you (a grande esquecida do Globo de Ouro teve amplo reconhecimento com nove indicações ao Emmy), o sucesso da Netflix, O gambito da rainha, o duro drama racial ‘The underground railroad: os caminhos para a liberdade’ e a história do super-herói com uma homenagem à televisão incluída, WandaVision, estarão em um dos grandes duelos desta edição do Emmy.Kate Winslet, em uma cena do último capítulo de ‘Mare of Easttown’.HBO EspañaEntre as candidaturas de intérpretes destaca-se o elenco de The Crown, quase totalmente indicado para a premiação naquele que será seu último ano com opções de premiação para esta série, já que na próxima temporada o elenco mudará. Também chamam a atenção as 12 indicações para o musical Hamilton, com opções por sua versão filmada estreada no Disney +. Seu elenco disputa boa parte das categorias de interpretação em minisséries ou filmes para televisão. Também digna de nota é a candidatura de Mj Rodriguez como atriz principal em um drama por Pose, a primeira mulher trans a ser indicada.Nova e velha televisãoAlém dos títulos e nomes próprios, a outra grande batalha que será travada na premiação da Academia de Televisão dos Estados Unidos tem como protagonistas as plataformas e canais tradicionais. A nova televisão contra a velha televisão. Enquanto no ano passado a Netflix destronou a líder habitual desses prêmios, a HBO —e com 160 candidaturas se tornou a plataforma ou canal que coletou o maior número de opções de estatuetas—, este ano está muito mais equilibrado. A HBO somou 130 indicações, enquanto a Netflix ficou atrás de sua grande rival por apenas uma e chegou a 129. Já a Disney + multiplicou suas opções por três e alcançou 71 nomeações, impulsionadas principalmente pelas 24 de The Mandalorian e as 23 de WandaVision. Entre as plataformas, a Apple TV + atinge a apreciável cifra de 34 candidaturas, enquanto a Hulu chega a 25. A Amazon Prime Video terá que se conformar com 18 desta vez, menos que no ano passado. Entre os canais abertos, a NBC com 46 (e Saturday Night Live puxando as candidaturas, com 21 indicações), CBS com 26 e ABC com 23 são as que têm mais opções.Para conhecer os vencedores será preciso esperar até o dia 19 de setembro, data da cerimônia de entrega do Emmy. Após a experiência on-line do ano passado (que recebeu aplausos generalizados dos críticos de televisão), o show deste ano voltará a ser presencial, com capacidade restrita aos indicados e seus convidados e um apresentador, o comediante Cedric the Entertainer, que terá a difícil tarefa de tentar superar, ou pelo menos deter, a queda de público de uma premiação que no ano passado marcou seu mínimo histórico, com apenas 6,1 milhões de espectadores nos Estados Unidos.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":6194,"excerpt":"Com 130 e 129 candidaturas, respectivamente, o canal pago e a plataforma digital encabeçam, em quantidade, a briga pelos prêmios","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/7BTJSmZzXicuHgIFD72h9DkGEuU=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/S7W7OMY455ESTE2PQ7QOTNPWHI.jpg","url":"https://brasil.elpais.com/cultura/2021-07-13/the-crown-e-the-mandalorian-lideram-indicacoes-ao-emmy-2021-em-batalha-equilibrada-entre-hbo-e-netflix.html"},"es-es":{"title":"‘The Crown’ y ‘The Mandalorian’ lideran las nominaciones a los Emmy 2021 en una igualada batalla entre HBO y Netflix","byline":"Natalia Marcos","content":["<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/television/2020-11-13/vuelve-the-crown-el-gran-espectaculo-de-la-historia.html?rel=listapoyo\">&#39;The Crown’, el gran espectáculo de la historia </a></li><li><a href=\"https://elpais.com/television/2020-09-28/ted-lasso-y-las-cosas-buenas-que-todavia-pasan-en-2020.html?rel=listapoyo\">‘Ted Lasso’ y las cosas buenas que todavía pasan en 2020 </a></li></ul></section>","<p>Este podría ser el año en el que <a href=\"https://elpais.com/noticias/netflix/\" target=\"_blank\">Netflix </a>se lleve, por fin, un premio gordo en los <a href=\"https://elpais.com/noticias/premios-emmy/\" target=\"_blank\">Emmy</a>. Aunque desde 2013, con <a href=\"https://elpais.com/noticias/house-of-cards/\" target=\"_blank\"><i>House of Cards</i></a><i>,</i> su intento por conquistar el trono de los premios ha sido firme, con grandes campañas promocionales detrás y apuestas en todos los géneros, la plataforma todavía no ha logrado que ninguno de sus títulos sea reconocido como mejor drama, comedia o miniserie del año. Sin embargo, en 2021 las papeletas que tiene para alzarse con la codiciada estatuilla al mejor drama son muchas. <a href=\"https://elpais.com/television/2020-11-13/vuelve-the-crown-el-gran-espectaculo-de-la-historia.html\" target=\"_blank\">La cuarta temporada de<i> The Crown </i></a>ha logrado 24 candidaturas a la 73ª edición de los premios Emmy. Y no es que sus rivales sean menores, pero el prestigio de la serie de Peter Morgan sobre la vida de la reina Isabel II, su incuestionable poderío como producción, la calidad de sus guiones y el excelente estado de forma de sus intérpretes hace que parta como clara favorita.</p>","<p>La pandemia ha empujado a los Emmy, unos galardones conservadores y tradicionalmente no muy proclives a los cambios, a incluir muchos títulos novatos en <a href=\"https://elpais.com/television/2021-07-13/todos-los-nominados-a-los-premios-emmy-2021.html\" target=\"_blank\">sus nominaciones</a>, anunciadas este martes. En la competición por el premio al mejor drama harán frente a <i>The Crown </i>algunos veteranos en estos galardones, como <i>Pose, This Is Us, El cuento de la criada</i> o <i>The Mandalorian, </i>que ya fue la sorpresa en el listado el año pasado y que este año iguala a <i>The Crown</i> con 24 candidaturas. Completan el octeto los éxitos provenientes de plataformas<i> Los Bridgerton </i>(Netflix) con su apuesta por el drama de época más adictivo, y los superhéroes imperfectos con sátira social incluida de <a href=\"https://elpais.com/cultura/2019/08/13/television/1565685817_608060.html\" target=\"_blank\"><i>The Boys</i></a> (Amazon Prime Video). Cierra el cuadro la historia de terror con el tema de la raza en el centro <i>Territorio Lovecraft</i>. Ellas intentarán dar la sorpresa.</p>","<figure><img alt=\"Nick Mohammed, Jason Sudeikis y Brendan Hunt, en la primera temporada de &#39;Ted Lasso&#39;.\" width=\"3758\" height=\"1875\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/FhXpzjK0JqeGeNV4-GZHQZk8ODY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HLZ7FZXEVRHGXDLIUIV6EPMJHQ.jpg\" srcset=\"https://imagenes.elpais.com/resizer/FhXpzjK0JqeGeNV4-GZHQZk8ODY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HLZ7FZXEVRHGXDLIUIV6EPMJHQ.jpg 414w,https://imagenes.elpais.com/resizer/4boAz-M4bvwx1KIcXEacud2Rwsw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HLZ7FZXEVRHGXDLIUIV6EPMJHQ.jpg 640w,https://imagenes.elpais.com/resizer/JWboR04kCCJpRVNBaIDZHBYOpoM=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HLZ7FZXEVRHGXDLIUIV6EPMJHQ.jpg 1000w,https://imagenes.elpais.com/resizer/GKS4lhxhlL936phcfUH2yY1YxtU=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/HLZ7FZXEVRHGXDLIUIV6EPMJHQ.jpg 1960w\"/><figcaption><span>Nick Mohammed, Jason Sudeikis y Brendan Hunt, en la primera temporada de &#39;Ted Lasso&#39;.</span></figcaption></figure>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/television/2021-07-13/todos-los-nominados-a-los-premios-emmy-2021.html?rel=listapoyo\"><figure><img alt=\"Jason Sudeikis, en el primer episodio de &#39;Ted Lasso&#39;.\" width=\"146\" height=\"110\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/tsy1ocDqM1tQDKhUxKcsrdAMr5c=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NXYCRUOQNFB7HMK5XDLSBX3DYM.jpg\" srcset=\"https://imagenes.elpais.com/resizer/tsy1ocDqM1tQDKhUxKcsrdAMr5c=/146x110/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NXYCRUOQNFB7HMK5XDLSBX3DYM.jpg 414w,https://imagenes.elpais.com/resizer/_PdivOSgUIWrfBm6MPm32gnNX-0=/292x219/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NXYCRUOQNFB7HMK5XDLSBX3DYM.jpg 640w\"/></figure>Todos los nominados a los premios Emmy 2021</a></li></ul></section>","<p>En comedia, la favorita es la optimista y buenrollista<i> </i><a href=\"https://elpais.com/television/2020-09-28/ted-lasso-y-las-cosas-buenas-que-todavia-pasan-en-2020.html\" target=\"_blank\"><i>Ted Lasso</i>.</a> La producción de Apple TV+ ha cosechado 20 nominaciones con su primera temporada (la segunda se estrena en 10 días, lo que podría dar un empujón a sus opciones al premio). Su protagonista, Jason Sudeikis, ya ganó el Globo de Oro por dar vida a un entrenador de fútbol que intenta suplir su falta de conocimientos con buenas intenciones y optimismo. Justo lo que el mundo necesitaba cuando la serie se estrenó en agosto de 2020 y la pandemia ya había hecho estragos en el ánimo de la población. De ganar, sería el primer gran triunfo para Apple TV+, plataforma que aún no ha cumplido los dos años de vida. El resto de contendientes en comedia solo presentan una representante de la televisión en abierto, <i>black-ish,</i> frente al dominio casi absoluto de las plataformas: <i>Cobra Kai</i> (Netflix), <i>Emily in Paris </i>(Netflix), <i>Hacks </i>(HBO Max; sin estrenar en España), <i>The Flight Attendant</i> (HBO Max), <i>El método Kominsky</i> (Netflix) y <i>Pen15 </i>(Hulu; sin estrenar en España).</p>","<h3>El plato especial</h3>","<p>Pero la verdadera categoría reina de los premios televisivos desde hace algunos años es la de miniserie o serie limitada. Algunos de los títulos más aplaudidos de la temporada se reúnen bajo esta etiqueta, en la que, frente a los ocho candidatos de drama y comedia, solo tienen cabida cinco contendientes. El drama policíaco <a href=\"https://elpais.com/television/2021-04-15/mare-of-easttown-todo-pueblo-pequeno-es-un-infierno-grande.html\" target=\"_blank\"><i>Mare of Easttown</i>,</a> el puñetazo al patriarcado que es <a href=\"https://elpais.com/television/2020-06-08/podria-destruirte-contra-el-consentimiento-y-todo-lo-demas.html\" target=\"_blank\"><i>Podría destruirte</i></a> (la gran olvidada de los Globos de Oro ha tenido amplio reconocimiento con nueve candidaturas en los Emmy), el éxito de Netflix <a href=\"https://elpais.com/television/2020-10-22/gambito-de-dama-la-serie-que-muestra-el-ajedrez-como-nunca-antes-en-television.html\" target=\"_blank\"><i>Gambito de dama</i></a>, el duro drama racial <a href=\"https://elpais.com/television/2021-05-14/the-underground-railroad-barry-jenkins-viaja-a-las-profundidades-de-la-esclavitud.html\" target=\"_blank\"><i>The Underground Railroad</i></a> y la historia de superhéroes con homenaje a la televisión incluido que es <a href=\"https://elpais.com/television/2021-03-04/wandavision-superheroes-y-risas-enlatadas.html\" target=\"_blank\"><i>Bruja Escarlata y Visión</i></a> serán los contendientes en uno de los grandes duelos de esta edición de los Emmy.</p>","<figure><img alt=\"Kate Winslet, en una imagen del último capítulo de &#39;Mare of Easttown&#39;.\" width=\"6000\" height=\"4000\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/SiOLFKuHqxQ-5HMUNLCnuSxMOKc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZD2COBAQHFA33MO3MZGC45W3SQ.jpg\" srcset=\"https://imagenes.elpais.com/resizer/SiOLFKuHqxQ-5HMUNLCnuSxMOKc=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZD2COBAQHFA33MO3MZGC45W3SQ.jpg 414w,https://imagenes.elpais.com/resizer/4rt7iNQrSMl5KiWMRuFoPBMlqyw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZD2COBAQHFA33MO3MZGC45W3SQ.jpg 640w,https://imagenes.elpais.com/resizer/i68P-7kwc6vkw0NAUoESRNlzMHw=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZD2COBAQHFA33MO3MZGC45W3SQ.jpg 1000w,https://imagenes.elpais.com/resizer/7zOQzS7KYlt7pwqLdCwfH6Hl1tQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZD2COBAQHFA33MO3MZGC45W3SQ.jpg 1960w\"/><figcaption><span>Kate Winslet, en una imagen del último capítulo de &#39;Mare of Easttown&#39;.</span><span></span></figcaption></figure>","<p>Entre las candidaturas interpretativas, destaca el elenco de<i> The Crown,</i> nominado casi en pleno a los premios en el que será su último año con opciones por esta serie, ya que en la próxima temporada el reparto cambiará. También llama la atención las 12 candidaturas del musical <a href=\"https://elpais.com/cultura/2020-07-03/aprendi-a-resumir-en-un-verso-un-ano-de-historia-de-ee-uu-como-lin-manuel-miranda-escribio-hamilton.html\" target=\"_blank\"><i>Hamilton</i></a>, con opciones de premio por su versión filmada estrenada en Disney+. Su reparto ocupa buena parte de las categorías interpretativas en miniseries o película para televisión. Destacable también la candidatura de Mj Rodriguez como actriz protagonista de drama por <i>Pose</i>, la primera mujer trans en lograrlo.</p>","<h3>Nueva y vieja televisión</h3>","<p>Más allá de los títulos y los nombres propios, la otra gran lucha que se libra en los galardones que entrega la Academia de la Televisión Estadounidense tiene a las plataformas y los canales tradicionales como protagonistas. La nueva televisión contra la vieja televisión. Mientras que el año pasado Netflix destronó a la hasta entonces líder habitual de estos premios, HBO —y con 160 candidaturas se convirtió en la plataforma o canal que más opciones de premio había reunido jamás en estos galardones—, este año está mucho más igualado. HBO ha sumado 130 candidaturas entre el canal de cable y su plataforma digital, HBO Max, mientras que Netflix solo se ha quedado a una de su gran rival y ha alcanzado las 129. Disney+, sin embargo, ha multiplicado por tres sus opciones y ha logrado 71 nominaciones, impulsada sobre todo por las 24 de <i>The Mandalorian </i>y las 23 de <i>Bruja Escarlata y Visión.</i> Entre las plataformas, Apple TV+ logra la muy apreciable cifra de 34 candidaturas, mientras que Hulu alcanza las 25. Amazon Prime Video se conforma con 18 en esta ocasión, menos que el año pasado. Entre los canales en abierto, NBC con 46 (ahí sigue <i>Saturday Night Live</i> tirando del carro, con 21 candidaturas), CBS con 26 y ABC con 23 son las que más opciones tienen.</p>","<p>Para conocer los ganadores habrá que esperar hasta el 19 de septiembre, cuando se celebre la ceremonia de entrega de los Emmy. <a href=\"https://elpais.com/television/2020-09-21/los-emmy-2020-se-reinventaron-arriesgaron-y-triunfaron.html\" target=\"_blank\">Tras el experimento telemático del año pasado</a> (que se saldó con el aplauso generalizado de la crítica televisiva), la gala de este año volverá a ser presencial, con aforo reducido a los nominados y sus invitados y un presentador, el cómico Cedric the Entertainer, que tendrá la difícil tarea de intentar remontar, o al menos frenar, la caída en picado de la audiencia de unos premios que el año pasado marcaron su mínimo histórico, con solo 6,1 millones de espectadores en EE UU.</p>","<p><i>Puedes seguir EL PAÍS TELEVISIÓN en </i><a href=\"https://twitter.com/elpais_tele\"><i>Twitter</i></a><i> o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/337\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Más información'The Crown’, el gran espectáculo de la historia ‘Ted Lasso’ y las cosas buenas que todavía pasan en 2020 Este podría ser el año en el que Netflix se lleve, por fin, un premio gordo en los Emmy. Aunque desde 2013, con House of Cards, su intento por conquistar el trono de los premios ha sido firme, con grandes campañas promocionales detrás y apuestas en todos los géneros, la plataforma todavía no ha logrado que ninguno de sus títulos sea reconocido como mejor drama, comedia o miniserie del año. Sin embargo, en 2021 las papeletas que tiene para alzarse con la codiciada estatuilla al mejor drama son muchas. La cuarta temporada de The Crown ha logrado 24 candidaturas a la 73ª edición de los premios Emmy. Y no es que sus rivales sean menores, pero el prestigio de la serie de Peter Morgan sobre la vida de la reina Isabel II, su incuestionable poderío como producción, la calidad de sus guiones y el excelente estado de forma de sus intérpretes hace que parta como clara favorita.La pandemia ha empujado a los Emmy, unos galardones conservadores y tradicionalmente no muy proclives a los cambios, a incluir muchos títulos novatos en sus nominaciones, anunciadas este martes. En la competición por el premio al mejor drama harán frente a The Crown algunos veteranos en estos galardones, como Pose, This Is Us, El cuento de la criada o The Mandalorian, que ya fue la sorpresa en el listado el año pasado y que este año iguala a The Crown con 24 candidaturas. Completan el octeto los éxitos provenientes de plataformas Los Bridgerton (Netflix) con su apuesta por el drama de época más adictivo, y los superhéroes imperfectos con sátira social incluida de The Boys (Amazon Prime Video). Cierra el cuadro la historia de terror con el tema de la raza en el centro Territorio Lovecraft. Ellas intentarán dar la sorpresa.Nick Mohammed, Jason Sudeikis y Brendan Hunt, en la primera temporada de 'Ted Lasso'.Más informaciónTodos los nominados a los premios Emmy 2021En comedia, la favorita es la optimista y buenrollista Ted Lasso. La producción de Apple TV+ ha cosechado 20 nominaciones con su primera temporada (la segunda se estrena en 10 días, lo que podría dar un empujón a sus opciones al premio). Su protagonista, Jason Sudeikis, ya ganó el Globo de Oro por dar vida a un entrenador de fútbol que intenta suplir su falta de conocimientos con buenas intenciones y optimismo. Justo lo que el mundo necesitaba cuando la serie se estrenó en agosto de 2020 y la pandemia ya había hecho estragos en el ánimo de la población. De ganar, sería el primer gran triunfo para Apple TV+, plataforma que aún no ha cumplido los dos años de vida. El resto de contendientes en comedia solo presentan una representante de la televisión en abierto, black-ish, frente al dominio casi absoluto de las plataformas: Cobra Kai (Netflix), Emily in Paris (Netflix), Hacks (HBO Max; sin estrenar en España), The Flight Attendant (HBO Max), El método Kominsky (Netflix) y Pen15 (Hulu; sin estrenar en España).El plato especialPero la verdadera categoría reina de los premios televisivos desde hace algunos años es la de miniserie o serie limitada. Algunos de los títulos más aplaudidos de la temporada se reúnen bajo esta etiqueta, en la que, frente a los ocho candidatos de drama y comedia, solo tienen cabida cinco contendientes. El drama policíaco Mare of Easttown, el puñetazo al patriarcado que es Podría destruirte (la gran olvidada de los Globos de Oro ha tenido amplio reconocimiento con nueve candidaturas en los Emmy), el éxito de Netflix Gambito de dama, el duro drama racial The Underground Railroad y la historia de superhéroes con homenaje a la televisión incluido que es Bruja Escarlata y Visión serán los contendientes en uno de los grandes duelos de esta edición de los Emmy.Kate Winslet, en una imagen del último capítulo de 'Mare of Easttown'.Entre las candidaturas interpretativas, destaca el elenco de The Crown, nominado casi en pleno a los premios en el que será su último año con opciones por esta serie, ya que en la próxima temporada el reparto cambiará. También llama la atención las 12 candidaturas del musical Hamilton, con opciones de premio por su versión filmada estrenada en Disney+. Su reparto ocupa buena parte de las categorías interpretativas en miniseries o película para televisión. Destacable también la candidatura de Mj Rodriguez como actriz protagonista de drama por Pose, la primera mujer trans en lograrlo.Nueva y vieja televisiónMás allá de los títulos y los nombres propios, la otra gran lucha que se libra en los galardones que entrega la Academia de la Televisión Estadounidense tiene a las plataformas y los canales tradicionales como protagonistas. La nueva televisión contra la vieja televisión. Mientras que el año pasado Netflix destronó a la hasta entonces líder habitual de estos premios, HBO —y con 160 candidaturas se convirtió en la plataforma o canal que más opciones de premio había reunido jamás en estos galardones—, este año está mucho más igualado. HBO ha sumado 130 candidaturas entre el canal de cable y su plataforma digital, HBO Max, mientras que Netflix solo se ha quedado a una de su gran rival y ha alcanzado las 129. Disney+, sin embargo, ha multiplicado por tres sus opciones y ha logrado 71 nominaciones, impulsada sobre todo por las 24 de The Mandalorian y las 23 de Bruja Escarlata y Visión. Entre las plataformas, Apple TV+ logra la muy apreciable cifra de 34 candidaturas, mientras que Hulu alcanza las 25. Amazon Prime Video se conforma con 18 en esta ocasión, menos que el año pasado. Entre los canales en abierto, NBC con 46 (ahí sigue Saturday Night Live tirando del carro, con 21 candidaturas), CBS con 26 y ABC con 23 son las que más opciones tienen.Para conocer los ganadores habrá que esperar hasta el 19 de septiembre, cuando se celebre la ceremonia de entrega de los Emmy. Tras el experimento telemático del año pasado (que se saldó con el aplauso generalizado de la crítica televisiva), la gala de este año volverá a ser presencial, con aforo reducido a los nominados y sus invitados y un presentador, el cómico Cedric the Entertainer, que tendrá la difícil tarea de intentar remontar, o al menos frenar, la caída en picado de la audiencia de unos premios que el año pasado marcaron su mínimo histórico, con solo 6,1 millones de espectadores en EE UU.Puedes seguir EL PAÍS TELEVISIÓN en Twitter o apuntarte aquí para recibir nuestra newsletter semanal.","length":6429,"excerpt":"Con 130 y 129 candidaturas respectivamente, el canal de pago y la plataforma digital lideran, en el aspecto cuantitativo, la lucha por los galardones","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/7BTJSmZzXicuHgIFD72h9DkGEuU=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/S7W7OMY455ESTE2PQ7QOTNPWHI.jpg","url":"https://elpais.com/television/2021-07-13/the-crown-y-the-mandalorian-lideran-las-nominaciones-a-los-emmy-2021-en-una-igualada-batalla-entre-hbo-y-netflix.html"}}},"__N_SSG":true}