{"pageProps":{"page":{"id":"747cb538de1f8dde031709a7029d5c99","pt-br":{"title":"O enigma do Alzheimer: sem tratamento, incidência cai 16% a cada década","byline":"Manuel Ansede","content":["<p>O cérebro que criou as séries televisivas <i>Verano azul</i> e <i>Farmacia de guardia</i> repousa em formol numa prateleira do bairro de Vallecas, na zona sul de Madri. O diretor<a href=\"https://www.antoniomercero.eus/\" target=\"_blank\"> Antonio Mercero </a>passou os últimos anos de sua vida com <a href=\"https://brasil.elpais.com/noticias/alzheimer/\" target=\"_blank\">Alzheimer</a>, mas continuou encontrando seus velhos amigos. Um deles, o cineasta José Luis Garci, <a href=\"https://www.aisge.es/jose-luis-garci\" target=\"_blank\">recordou numa entrevista</a> que um dia Mercero lhes disse: “Acho divertido o que vocês estão falando, apesar de não saber quem vocês são. Mas sei que gosto muito de vocês.” O criador, depois de uma década com demência, faleceu em 2018, aos 82 anos, e doou seu cérebro à ciência. Queria que sua matéria cinzenta ajudasse a iluminar a chamada “<a href=\"https://www.mscbs.gob.es/profesionales/saludPublica/docs/Plan_Integral_Alhzeimer_Octubre_2019.pdf\" target=\"_blank\">grande epidemia silenciosa do século XXI</a>”.</p>","<section><h3>Mais informações </h3></section>","<p>O <a href=\"https://www.linkedin.com/in/alberto-r%C3%A1bano-guti%C3%A9rrez-6aa17158/?originalSubdomain=es\" target=\"_blank\">patologista Alberto Rábano </a>caminha entre cérebros com carinho e respeito, como se conhecesse cada um deles. Dirige o<a href=\"https://bt.fundacioncien.es/\" target=\"_blank\"> Banco de Tecidos da Fundação CIEN,</a> com mais de mil órgãos doados à pesquisa das doenças neurológicas ―incluído o de Antonio Mercero. O cientista reflete sobre um grande paradoxo: mais de um século após a descoberta do Alzheimer, não se conhecem suas causas e não existe nenhum tratamento. Nada. E, entretanto, a incidência está caindo rapidamente nos países ricos, a um ritmo de 16% por década desde 1988, talvez graças a fatores como a educação e a saúde cardiovascular, segundo um <a href=\"https://n.neurology.org/content/95/5/e519\" target=\"_blank\">estudo da Universidade Harvard (EUA)</a>.</p>","<p>“Não sabemos a causa do Alzheimer e nunca saberemos, porque não há uma causa, há muitas”, afirma Rábano. Até agora, os cientistas se centraram em dois grandes suspeitos. Nos cérebros das pessoas com Alzheimer, <a href=\"https://brasil.elpais.com/brasil/2019/06/05/internacional/1559749832_040997.html\" target=\"_blank\">uma proteína chamada beta-amiloide </a>acumula-se entre os neurônios. E uma segunda proteína, chamada tau, forma novelos dentro das células cerebrais. Ainda não está muito claro o papel dessas moléculas na enfermidade. Considerar que estas proteínas são as responsáveis pelo Alzheimer é como chegar à cena de um crime e acreditar que o sangue é o culpado pelo homicídio, nas palavras do neurologista <a href=\"https://www.linkedin.com/in/daperezm/\" target=\"_blank\">David Pérez</a>, do Hospital 12 de Outubro, em Madri.</p>","<figure><img alt=\"O patologista Alberto Rábano mostra um cérebro humano do Banco de Tecidos da Fundação CIEN.\" width=\"8256\" height=\"5504\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/hghEILdtyuhSTK7CS_3sPP7ofmY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JCNVML6K4BECLG4TLQ27ZC4PEA.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/hghEILdtyuhSTK7CS_3sPP7ofmY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JCNVML6K4BECLG4TLQ27ZC4PEA.jpg 414w,https://imagens.brasil.elpais.com/resizer/35eaevRQOEm7pSpLSZxoE_oE0cE=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JCNVML6K4BECLG4TLQ27ZC4PEA.jpg 640w,https://imagens.brasil.elpais.com/resizer/vzEUbAN2JrTKanh9t_2G_iNY4Og=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JCNVML6K4BECLG4TLQ27ZC4PEA.jpg 1000w,https://imagens.brasil.elpais.com/resizer/-jWKxAStsgdKjEyYbzkmBipgJOQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JCNVML6K4BECLG4TLQ27ZC4PEA.jpg 1960w\"/><figcaption><span>O patologista Alberto Rábano mostra um cérebro humano do Banco de Tecidos da Fundação CIEN.</span><span><span>Inma Flores / EL PAIS</span></span></figcaption></figure>","<p>A busca por um tratamento, entretanto, esteve centrada em limpar a beta-amiloide do cérebro. Todos os fármacos experimentais fracassaram até agora, mas as autoridades dos Estados Unidos decidiram em 7 de junho autorizar um novo, o aducanumab, fabricado pelo laboratório norte-americano Biogen e vendido a um preço superior a 240.000 reais por paciente por ano. É a primeira vez que se aprova um tratamento que ataca as supostas causas do Alzheimer: o aducanumab limpa a beta-amiloide, mas não ficou demonstrado que isto implique um benefício clínico para os pacientes. Ainda não se sabe se funciona.</p>","<p>Rábano se detém diante de prateleiras que rompem a monotonia do banco de cérebros. “Este é o de um leão marinho que fazia um show fantasiado de caubói no Zoológico de Madri”, conta, apontando um frasco. “Este é o de um rinoceronte branco. Tive que usar um machado para arrancar”, rememora, mostrando outro recipiente. Os cérebros dos animais idosos <a href=\"https://bt.fundacioncien.es/media/49068/abstract-banco-de-animales.pdf\" target=\"_blank\">que morrem no zoológico também acabam no arquivo de Rábano</a>. Há leões, gnus, golfinhos, coalas, chimpanzés, girafas. O pesquisador mostra a imagem de um cérebro de tigre-siberiano cheio de proteína beta-amiloide. “Em muitos mamíferos vemos mudanças como a do Alzheimer, mas não desenvolvem a doença”, explica.</p>","<p>O patologista acredita que os erros de diagnóstico são uma das razões históricas para o fracasso na busca por um tratamento. “O Alzheimer nunca está sozinho. Temos que botar na cabeça que não basta diagnosticar o Alzheimer”, explica Rábano.<a href=\"https://www.who.int/es/news-room/fact-sheets/detail/dementia\" target=\"_blank\"> Há no mundo 50 milhões de pessoas com demência,</a> 65% delas com Alzheimer, segundo a Organização Mundial da Saúde. Mas há outras formas de demência, que frequentemente aparecem misturadas: a vascular, a por corpos de Lewy, as taupatias, <a href=\"https://brasil.elpais.com/brasil/2019/04/29/ciencia/1556556220_386317.html\" target=\"_blank\">a encefalopatia LATE</a>. Rábano convida os cidadãos a se tornarem doadores de cérebro, para ajudar na pesquisa. Alguns ensaios clínicos talvez tenham falhado porque fármacos contra o Alzheimer foram testados em pessoas que não tinham só essa doença.</p>","<figure><img alt=\"O patologista Alberto Rábano na mesa de autópsias da Fundação CIEN.\" width=\"7239\" height=\"5156\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/plPcVwLVZC6TiL8RIFH1jrHFBzM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RCEKUDAP6RFU5LMR36WTTNRYTE.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/plPcVwLVZC6TiL8RIFH1jrHFBzM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RCEKUDAP6RFU5LMR36WTTNRYTE.jpg 414w,https://imagens.brasil.elpais.com/resizer/6FXNBe0wByCdLkwlM8G4HEcaKf4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RCEKUDAP6RFU5LMR36WTTNRYTE.jpg 640w,https://imagens.brasil.elpais.com/resizer/eLVxXmJO_4xlcLwKgYzELdK126M=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RCEKUDAP6RFU5LMR36WTTNRYTE.jpg 1000w,https://imagens.brasil.elpais.com/resizer/VomToAMZ-P_01e7lRVhKrmAm6gw=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RCEKUDAP6RFU5LMR36WTTNRYTE.jpg 1960w\"/><figcaption><span>O patologista Alberto Rábano na mesa de autópsias da Fundação CIEN.</span><span><span>Inma Flores / EL PAIS</span></span></figcaption></figure>","<p>A neurologista Raquel Sánchez Valle, do Hospital Clínic de Barcelona, se mostra otimista. “Mudamos de fase na pesquisa do Alzheimer”, opina. Sua equipe participou do <a href=\"https://clinicaltrials.gov/ct2/show/NCT02477800\" target=\"_blank\">Engage, um ensaio clínico internacional com 1.650 pacientes para provar o polêmico aducanumab</a>. Os resultados não foram conclusivos, mas a pesquisadora salienta que a eliminação da proteína beta-amiloide no cérebro de fato melhorou os indicadores associados à morte neuronal, embora não se chegasse a observar uma melhoria clara nos pacientes. “Precisamos de ensaios mais longos, de muito mais tempo”, explica.</p>","<p>O aducanumab é um anticorpo monoclonal: são as defesas naturais de um idoso lúcido multiplicadas em laboratório. Sánchez Valle recorda que nos próximos dois anos sairão os resultados de outros três fármacos experimentais similares:<a href=\"https://www.nature.com/articles/s41591-021-01369-8\" target=\"_blank\"> gantenerumab (da companhia suíça Roche)</a>, <a href=\"https://www.nejm.org/doi/full/10.1056/NEJMoa2100708\" target=\"_blank\">donanemab (da norte-americana Lilly</a>) e<a href=\"https://alzres.biomedcentral.com/articles/10.1186/s13195-021-00813-8\" target=\"_blank\"> lecanemab (da japonesa Eisai)</a>. “Não podemos pretender passar de não ter nada a curar o Alzheimer. O aducanumab é um primeiro passo. E muitas vezes o primeiro fármaco que chega não é o que fica”, aponta a neurologista.</p>","<p>Outros pesquisadores são mais céticos. O neurologista Michael Greicius, diretor-médico do Centro para os Transtornos da Memória da Universidade de Stanford (EUA), acredita que a aprovação do aducanumab pode inclusive atrapalhar a pesquisa de outros tratamentos. “Os pacientes estarão menos dispostos a participar de ensaios clínicos se já estiverem tomando um novo medicamento aprovado que acreditam que funciona”, alerta. O pesquisador recorda também que o aducanumab provocou <a href=\"https://alz-journals.onlinelibrary.wiley.com/doi/10.1002/dad2.12101\" target=\"_blank\">edemas cerebrais em 40% dos doentes tratados com uma dose alta.</a></p>","<figure><img alt=\"Joaquina García del Moral, professora aposentada de 66 anos e com Alzheimer diagnosticado, recebeu o fármaco experimental aducanumab. \" width=\"3840\" height=\"2592\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/Yb5CW9kKW5pSxZBSYJWeO6GVLsk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GIJ6QW7KSFADDHEAVWTDPOX53A.JPG\" srcset=\"https://imagens.brasil.elpais.com/resizer/Yb5CW9kKW5pSxZBSYJWeO6GVLsk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GIJ6QW7KSFADDHEAVWTDPOX53A.JPG 414w,https://imagens.brasil.elpais.com/resizer/EnUPtYlr319LChLcwxKXyAKTJIE=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GIJ6QW7KSFADDHEAVWTDPOX53A.JPG 640w,https://imagens.brasil.elpais.com/resizer/GLXm1tqMF-QyE5_bTg8sx7Pm7m4=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GIJ6QW7KSFADDHEAVWTDPOX53A.JPG 1000w,https://imagens.brasil.elpais.com/resizer/3hoaK9_4B-ueL8gY1QS48bok0kk=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GIJ6QW7KSFADDHEAVWTDPOX53A.JPG 1960w\"/><figcaption><span>Joaquina García del Moral, professora aposentada de 66 anos e com Alzheimer diagnosticado, recebeu o fármaco experimental aducanumab. </span><span><span>Chencho Martínez</span></span></figcaption></figure>","<p>Joaquina García del Moral, uma professora aposentada de Motril (Andaluzia), participou de outro grande experimento internacional do aducanumab, o chamado <a href=\"https://clinicaltrials.gov/ct2/show/NCT02484547\" target=\"_blank\">Emerge, também com 1.650 pacientes. </a>Surpreendentemente, enquanto o ensaio Engage não observou melhoria clínica nos participantes, seu gêmeo Emerge sugeriu uma desaceleração de 20% na deterioração cognitiva. García del Moral, de 66 anos, recebeu o diagnóstico de Alzheimer quando tinha 59. “Eu me esquecia dos nomes dos alunos e me perdia com o carro ou andando”, recorda. “Depois de cinco anos de tratamento com aducanumab, levo uma vida normal e me sinto capacitada para tudo. Mudou a minha vida. Mas não sei se isto é discutível, não sou cientista”, afirma.</p>","<p>Já seu neurologista, <a href=\"http://www.saneurologia.org/2017/12/06/el-doctor-eduardo-aguera-nuevo-presidente-de-la-sociedad-andaluza-de-neurologia/\" target=\"_blank\">Eduardo Agüera</a>, deixa a porta aberta a outras explicações. “O mais provável é que a melhoria de Joaquina seja atribuível ao aducanumab, mas não é 100% certo”, reconhece. Agüera, do Hospital Reina Sofía, em Córdoba, também pede uma chance ao medicamento. “Se a alternativa é não ter nada e deixar as pessoas morrerem lentamente com uma demência, e se com o aducanumab há uma pequena esperança, então que bom”, opina.</p>","<p>Joaquina García del Moral é membro do <a href=\"https://www.ceafa.es/es/panel-de-expertos-de-personas-con-alzheimer\" target=\"_blank\">Painel de Especialistas de Pessoas com o Alzheimer,</a> impulsionado pela Confederação Espanhola do Alzheimer (CEAFA). A organização pressiona as autoridades para que o aducanumab seja aprovado também na União Europeia. “Este medicamento tem que ser lançado de qualquer maneira na Europa. Somos muitos milhões de doentes que precisamos deste fármaco”, proclama a paciente.</p>","<figure><img alt=\"Exame neurológico por imagem em uma paciente com Alzheimer, na Fundação CIEN.\" width=\"8256\" height=\"5504\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/WQH2BT0LVVTe-1mgsIGEWHiSSOo=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MXNX2X57CZCCXLYVIJ3JP7Z3EI.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/WQH2BT0LVVTe-1mgsIGEWHiSSOo=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MXNX2X57CZCCXLYVIJ3JP7Z3EI.jpg 414w,https://imagens.brasil.elpais.com/resizer/jsJWhgWyng_BpszY_qRtwl8C5Y0=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MXNX2X57CZCCXLYVIJ3JP7Z3EI.jpg 640w,https://imagens.brasil.elpais.com/resizer/t7Djb5hjfhOuG3ERXfaztZ1y6qQ=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MXNX2X57CZCCXLYVIJ3JP7Z3EI.jpg 1000w,https://imagens.brasil.elpais.com/resizer/hwyh8xKc7RbFZm_zsdbGbM1m1FY=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MXNX2X57CZCCXLYVIJ3JP7Z3EI.jpg 1960w\"/><figcaption><span>Exame neurológico por imagem em uma paciente com Alzheimer, na Fundação CIEN.</span><span><span>Inma Flores / EL PAIS</span></span></figcaption></figure>","<p>A presidenta da CEAFA, a socióloga Cheles Cantabrana, diz que a confederação recebeu “com alegria” a aprovação do aducanumab nos EUA. “O sofrimento que o Alzheimer provoca nas famílias é muito grande, e os custos são elevadíssimos. Há milhões de pessoas sofrendo. Vamos lhes dar uma chance, ou são pacientes de segunda categoria?”, pergunta-se Cantabrana, cujos pais morreram com demência. Sua organização calcula que o Alzheimer afete cerca de cinco milhões de pessoas na Espanha, entre pacientes e familiares cuidadores.</p>","<p>A Agência Europeia de Medicamentos<a href=\"https://investors.biogen.com/news-releases/news-release-details/european-medicines-agency-accepts-biogens-aducanumab-marketing\" target=\"_blank\"> já está estudando os resultados do aducanumab</a> para avaliar sua possível autorização na UE. E a polêmica está garantida, na opinião do médico César Hernández, da Agência Espanhola de Medicamentos e Produtos Sanitários. “É uma discussão que dará muito o que falar na Europa. Há muitíssima controvérsia sobre se as placas de beta-amiloides realmente refletem o avanço da doença”, afirma. Dos 104 medicamentos experimentais que estão sendo testados no mundo contra as supostas causas do Alzheimer, 16 estão focados na proteína beta-amiloide, e outros 11 na proteína tau.</p>","<p>Em protesto pela aprovação do aducanumab nos EUA, três especialistas se demitiram do comitê independente que assessorava a FDA (agência reguladora de medicamentos). O neurologista David Knopman, da Clínica Mayo, foi um deles. Antes de renunciar, tinha afirmado ser “indefensável”<a href=\"https://alz-journals.onlinelibrary.wiley.com/doi/full/10.1002/alz.12213\" target=\"_blank\"> autorizar um remédio sem benefício clínico claro após 18 meses de tratamento</a>. “Em muitos aspectos, estamos ganhando a guerra contra o Alzheimer, mas numa luta de tão longo prazo não vamos ganhar todas as batalhas”, reflete.</p>","<figure><img alt=\"Um cérebro humano dissecado na Fundação CIEN, em Madri. \" width=\"6787\" height=\"5127\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/ZHG8gcCwqPaV521EzJ8scHOWwk0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IHUUFLACF5G3RMHTWR6N3OUMBU.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/ZHG8gcCwqPaV521EzJ8scHOWwk0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IHUUFLACF5G3RMHTWR6N3OUMBU.jpg 414w,https://imagens.brasil.elpais.com/resizer/_LPorfKrznFrG76yEPEanSNcf3c=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IHUUFLACF5G3RMHTWR6N3OUMBU.jpg 640w,https://imagens.brasil.elpais.com/resizer/4NKfBEARkdzMVKdd-t7COQCMjbM=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IHUUFLACF5G3RMHTWR6N3OUMBU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/aqm_vdirOXOTl0ufCeaSsHkjyfY=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IHUUFLACF5G3RMHTWR6N3OUMBU.jpg 1960w\"/><figcaption><span>Um cérebro humano dissecado na Fundação CIEN, em Madri. </span><span><span>Inma Flores / EL PAIS</span></span></figcaption></figure>","<p>Nos últimos anos, Knopman pôs o foco sobre <a href=\"https://jamanetwork.com/journals/jamanetworkopen/fullarticle/2768706\" target=\"_blank\">“o enigma da minguante incidência da demência”.</a> O número absoluto de casos aumenta, porque a expectativa de vida cresce e há cada vez mais indivíduos de idade avançada, mas a percentagem de pessoas com Alzheimer na verdade está diminuindo. Inclusive nas <a href=\"https://pubmed.ncbi.nlm.nih.gov/24363129/\" target=\"_blank\">autópsias de cérebros doados se veem menos acúmulos de proteína beta-amiloide</a>. Os países ricos, obcecados em encontrar um remédio para o Alzheimer, conseguiram reduzir em 16% a incidência da doença a cada década, sem nem perceberem.</p>","<p>Uma comissão organizada pela revista médica <i>The Lancet </i>calculou no ano passado que modificar u<a href=\"https://www.thelancet.com/article/S0140-6736(20)30367-6/fulltext\" target=\"_blank\">ma dúzia de fatores de risco pode evitar ou retardar 40% das demências.</a> As 12 variáveis são: a falta de educação, a hipertensão, a incapacidade auditiva, o tabagismo, a obesidade, a depressão, a inatividade física, o diabetes, o isolamento social, o consumo excessivo de álcool, os golpes na cabeça e a poluição atmosférica. Na América Latina, o percentual evitável de casos de <a href=\"https://www.thelancet.com/journals/langlo/article/PIIS2214-109X(19)30074-9/fulltext\" target=\"_blank\">demência alcança 56%, segundo os mesmos autores.</a></p>","<p>Antonio Mercero dirigiu um filme sobre o Alzheimer – <i>¿Y tú quién eres?</i> (“e você, quem é?”, 2007) – antes de sofrer ele mesmo suas consequências. Ao apresentar o filme, declarou: “É impressionante. Neste momento qualquer pessoa diz a você que tem um primo com Alzheimer, outro tem um tio, outro, o pai. É uma coisa impressionante. O Alzheimer já aparece por todo lado.” A Organização Mundial da Saúde calcula que o número de pessoas com demência triplicará e <a href=\"https://www.who.int/es/news-room/fact-sheets/detail/dementia\" target=\"_blank\">superará 150 milhões em 2050.</a> Evitando os fatores de risco seria possível prevenir 40 milhões de casos, sem necessidade de nenhum medicamento milagroso. A neurologista Raquel Sánchez Valle, de 50 anos, acha também que o tratamento chegará mais cedo do que se imagina. Os países do G-8 se comprometeram oito anos atrás a terem uma cura ou uma terapia efetiva contra a demência em 2025. “Não teremos uma cura em 2025, mas espero ver um tratamento eficaz antes de me aposentar”, afirma a médica. “E não será o aducanumab.”</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>"],"textContent":"O cérebro que criou as séries televisivas Verano azul e Farmacia de guardia repousa em formol numa prateleira do bairro de Vallecas, na zona sul de Madri. O diretor Antonio Mercero passou os últimos anos de sua vida com Alzheimer, mas continuou encontrando seus velhos amigos. Um deles, o cineasta José Luis Garci, recordou numa entrevista que um dia Mercero lhes disse: “Acho divertido o que vocês estão falando, apesar de não saber quem vocês são. Mas sei que gosto muito de vocês.” O criador, depois de uma década com demência, faleceu em 2018, aos 82 anos, e doou seu cérebro à ciência. Queria que sua matéria cinzenta ajudasse a iluminar a chamada “grande epidemia silenciosa do século XXI”.Mais informações O patologista Alberto Rábano caminha entre cérebros com carinho e respeito, como se conhecesse cada um deles. Dirige o Banco de Tecidos da Fundação CIEN, com mais de mil órgãos doados à pesquisa das doenças neurológicas ―incluído o de Antonio Mercero. O cientista reflete sobre um grande paradoxo: mais de um século após a descoberta do Alzheimer, não se conhecem suas causas e não existe nenhum tratamento. Nada. E, entretanto, a incidência está caindo rapidamente nos países ricos, a um ritmo de 16% por década desde 1988, talvez graças a fatores como a educação e a saúde cardiovascular, segundo um estudo da Universidade Harvard (EUA).“Não sabemos a causa do Alzheimer e nunca saberemos, porque não há uma causa, há muitas”, afirma Rábano. Até agora, os cientistas se centraram em dois grandes suspeitos. Nos cérebros das pessoas com Alzheimer, uma proteína chamada beta-amiloide acumula-se entre os neurônios. E uma segunda proteína, chamada tau, forma novelos dentro das células cerebrais. Ainda não está muito claro o papel dessas moléculas na enfermidade. Considerar que estas proteínas são as responsáveis pelo Alzheimer é como chegar à cena de um crime e acreditar que o sangue é o culpado pelo homicídio, nas palavras do neurologista David Pérez, do Hospital 12 de Outubro, em Madri.O patologista Alberto Rábano mostra um cérebro humano do Banco de Tecidos da Fundação CIEN.Inma Flores / EL PAISA busca por um tratamento, entretanto, esteve centrada em limpar a beta-amiloide do cérebro. Todos os fármacos experimentais fracassaram até agora, mas as autoridades dos Estados Unidos decidiram em 7 de junho autorizar um novo, o aducanumab, fabricado pelo laboratório norte-americano Biogen e vendido a um preço superior a 240.000 reais por paciente por ano. É a primeira vez que se aprova um tratamento que ataca as supostas causas do Alzheimer: o aducanumab limpa a beta-amiloide, mas não ficou demonstrado que isto implique um benefício clínico para os pacientes. Ainda não se sabe se funciona.Rábano se detém diante de prateleiras que rompem a monotonia do banco de cérebros. “Este é o de um leão marinho que fazia um show fantasiado de caubói no Zoológico de Madri”, conta, apontando um frasco. “Este é o de um rinoceronte branco. Tive que usar um machado para arrancar”, rememora, mostrando outro recipiente. Os cérebros dos animais idosos que morrem no zoológico também acabam no arquivo de Rábano. Há leões, gnus, golfinhos, coalas, chimpanzés, girafas. O pesquisador mostra a imagem de um cérebro de tigre-siberiano cheio de proteína beta-amiloide. “Em muitos mamíferos vemos mudanças como a do Alzheimer, mas não desenvolvem a doença”, explica.O patologista acredita que os erros de diagnóstico são uma das razões históricas para o fracasso na busca por um tratamento. “O Alzheimer nunca está sozinho. Temos que botar na cabeça que não basta diagnosticar o Alzheimer”, explica Rábano. Há no mundo 50 milhões de pessoas com demência, 65% delas com Alzheimer, segundo a Organização Mundial da Saúde. Mas há outras formas de demência, que frequentemente aparecem misturadas: a vascular, a por corpos de Lewy, as taupatias, a encefalopatia LATE. Rábano convida os cidadãos a se tornarem doadores de cérebro, para ajudar na pesquisa. Alguns ensaios clínicos talvez tenham falhado porque fármacos contra o Alzheimer foram testados em pessoas que não tinham só essa doença.O patologista Alberto Rábano na mesa de autópsias da Fundação CIEN.Inma Flores / EL PAISA neurologista Raquel Sánchez Valle, do Hospital Clínic de Barcelona, se mostra otimista. “Mudamos de fase na pesquisa do Alzheimer”, opina. Sua equipe participou do Engage, um ensaio clínico internacional com 1.650 pacientes para provar o polêmico aducanumab. Os resultados não foram conclusivos, mas a pesquisadora salienta que a eliminação da proteína beta-amiloide no cérebro de fato melhorou os indicadores associados à morte neuronal, embora não se chegasse a observar uma melhoria clara nos pacientes. “Precisamos de ensaios mais longos, de muito mais tempo”, explica.O aducanumab é um anticorpo monoclonal: são as defesas naturais de um idoso lúcido multiplicadas em laboratório. Sánchez Valle recorda que nos próximos dois anos sairão os resultados de outros três fármacos experimentais similares: gantenerumab (da companhia suíça Roche), donanemab (da norte-americana Lilly) e lecanemab (da japonesa Eisai). “Não podemos pretender passar de não ter nada a curar o Alzheimer. O aducanumab é um primeiro passo. E muitas vezes o primeiro fármaco que chega não é o que fica”, aponta a neurologista.Outros pesquisadores são mais céticos. O neurologista Michael Greicius, diretor-médico do Centro para os Transtornos da Memória da Universidade de Stanford (EUA), acredita que a aprovação do aducanumab pode inclusive atrapalhar a pesquisa de outros tratamentos. “Os pacientes estarão menos dispostos a participar de ensaios clínicos se já estiverem tomando um novo medicamento aprovado que acreditam que funciona”, alerta. O pesquisador recorda também que o aducanumab provocou edemas cerebrais em 40% dos doentes tratados com uma dose alta.Joaquina García del Moral, professora aposentada de 66 anos e com Alzheimer diagnosticado, recebeu o fármaco experimental aducanumab. Chencho MartínezJoaquina García del Moral, uma professora aposentada de Motril (Andaluzia), participou de outro grande experimento internacional do aducanumab, o chamado Emerge, também com 1.650 pacientes. Surpreendentemente, enquanto o ensaio Engage não observou melhoria clínica nos participantes, seu gêmeo Emerge sugeriu uma desaceleração de 20% na deterioração cognitiva. García del Moral, de 66 anos, recebeu o diagnóstico de Alzheimer quando tinha 59. “Eu me esquecia dos nomes dos alunos e me perdia com o carro ou andando”, recorda. “Depois de cinco anos de tratamento com aducanumab, levo uma vida normal e me sinto capacitada para tudo. Mudou a minha vida. Mas não sei se isto é discutível, não sou cientista”, afirma.Já seu neurologista, Eduardo Agüera, deixa a porta aberta a outras explicações. “O mais provável é que a melhoria de Joaquina seja atribuível ao aducanumab, mas não é 100% certo”, reconhece. Agüera, do Hospital Reina Sofía, em Córdoba, também pede uma chance ao medicamento. “Se a alternativa é não ter nada e deixar as pessoas morrerem lentamente com uma demência, e se com o aducanumab há uma pequena esperança, então que bom”, opina.Joaquina García del Moral é membro do Painel de Especialistas de Pessoas com o Alzheimer, impulsionado pela Confederação Espanhola do Alzheimer (CEAFA). A organização pressiona as autoridades para que o aducanumab seja aprovado também na União Europeia. “Este medicamento tem que ser lançado de qualquer maneira na Europa. Somos muitos milhões de doentes que precisamos deste fármaco”, proclama a paciente.Exame neurológico por imagem em uma paciente com Alzheimer, na Fundação CIEN.Inma Flores / EL PAISA presidenta da CEAFA, a socióloga Cheles Cantabrana, diz que a confederação recebeu “com alegria” a aprovação do aducanumab nos EUA. “O sofrimento que o Alzheimer provoca nas famílias é muito grande, e os custos são elevadíssimos. Há milhões de pessoas sofrendo. Vamos lhes dar uma chance, ou são pacientes de segunda categoria?”, pergunta-se Cantabrana, cujos pais morreram com demência. Sua organização calcula que o Alzheimer afete cerca de cinco milhões de pessoas na Espanha, entre pacientes e familiares cuidadores.A Agência Europeia de Medicamentos já está estudando os resultados do aducanumab para avaliar sua possível autorização na UE. E a polêmica está garantida, na opinião do médico César Hernández, da Agência Espanhola de Medicamentos e Produtos Sanitários. “É uma discussão que dará muito o que falar na Europa. Há muitíssima controvérsia sobre se as placas de beta-amiloides realmente refletem o avanço da doença”, afirma. Dos 104 medicamentos experimentais que estão sendo testados no mundo contra as supostas causas do Alzheimer, 16 estão focados na proteína beta-amiloide, e outros 11 na proteína tau.Em protesto pela aprovação do aducanumab nos EUA, três especialistas se demitiram do comitê independente que assessorava a FDA (agência reguladora de medicamentos). O neurologista David Knopman, da Clínica Mayo, foi um deles. Antes de renunciar, tinha afirmado ser “indefensável” autorizar um remédio sem benefício clínico claro após 18 meses de tratamento. “Em muitos aspectos, estamos ganhando a guerra contra o Alzheimer, mas numa luta de tão longo prazo não vamos ganhar todas as batalhas”, reflete.Um cérebro humano dissecado na Fundação CIEN, em Madri. Inma Flores / EL PAISNos últimos anos, Knopman pôs o foco sobre “o enigma da minguante incidência da demência”. O número absoluto de casos aumenta, porque a expectativa de vida cresce e há cada vez mais indivíduos de idade avançada, mas a percentagem de pessoas com Alzheimer na verdade está diminuindo. Inclusive nas autópsias de cérebros doados se veem menos acúmulos de proteína beta-amiloide. Os países ricos, obcecados em encontrar um remédio para o Alzheimer, conseguiram reduzir em 16% a incidência da doença a cada década, sem nem perceberem.Uma comissão organizada pela revista médica The Lancet calculou no ano passado que modificar uma dúzia de fatores de risco pode evitar ou retardar 40% das demências. As 12 variáveis são: a falta de educação, a hipertensão, a incapacidade auditiva, o tabagismo, a obesidade, a depressão, a inatividade física, o diabetes, o isolamento social, o consumo excessivo de álcool, os golpes na cabeça e a poluição atmosférica. Na América Latina, o percentual evitável de casos de demência alcança 56%, segundo os mesmos autores.Antonio Mercero dirigiu um filme sobre o Alzheimer – ¿Y tú quién eres? (“e você, quem é?”, 2007) – antes de sofrer ele mesmo suas consequências. Ao apresentar o filme, declarou: “É impressionante. Neste momento qualquer pessoa diz a você que tem um primo com Alzheimer, outro tem um tio, outro, o pai. É uma coisa impressionante. O Alzheimer já aparece por todo lado.” A Organização Mundial da Saúde calcula que o número de pessoas com demência triplicará e superará 150 milhões em 2050. Evitando os fatores de risco seria possível prevenir 40 milhões de casos, sem necessidade de nenhum medicamento milagroso. A neurologista Raquel Sánchez Valle, de 50 anos, acha também que o tratamento chegará mais cedo do que se imagina. Os países do G-8 se comprometeram oito anos atrás a terem uma cura ou uma terapia efetiva contra a demência em 2025. “Não teremos uma cura em 2025, mas espero ver um tratamento eficaz antes de me aposentar”, afirma a médica. “E não será o aducanumab.”\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui","length":11457,"excerpt":"Enquanto todos os medicamentos falham, a ciência mostra que a demência não é uma desgraça inevitável na velhice, e sim uma enfermidade que pode ser prevenida em quase metade dos casos","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/B96gTUOCPMIpj8cDq6LCqvOHM-4=/1200x0/filters:focal(5883x2060:5893x2070)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MEDX7KOCJFB37JEPC3ZL7ZHZZA.jpg","url":"https://brasil.elpais.com/ciencia/2021-06-27/o-enigma-do-alzheimer-sem-tratamento-incidencia-cai-16-a-cada-decada.html"},"es-es":{"title":"El enigma del alzhéimer: su incidencia cae un 16% cada década sin que exista ningún fármaco","byline":"Manuel Ansede","content":["<p>El cerebro que creó las series <i>Verano Azul</i> y <i>Farmacia de Guardia</i> reposa en formol en un estante en el madrileño barrio de Vallecas. El director <a href=\"https://www.antoniomercero.eus/\">Antonio Mercero</a> vivió con alzhéimer los últimos años de su vida, pero siguió quedando con sus viejos amigos. Uno de ellos, el cineasta José Luis Garci, recordó <a href=\"https://www.aisge.es/jose-luis-garci\">en una entrevista</a> que un día Mercero les dijo: “Me hace gracia lo que contáis, aunque no sé quiénes sois. Pero sé que os quiero mucho”. El creador, tras una década con demencia, <a href=\"https://elpais.com/cultura/2018/05/12/actualidad/1526119629_431194.html\">falleció en 2018</a> a los 82 años y donó su cerebro a la ciencia. Quería que su materia gris ayudara a iluminar la conocida como <a href=\"https://www.mscbs.gob.es/profesionales/saludPublica/docs/Plan_Integral_Alhzeimer_Octubre_2019.pdf\">“gran epidemia silenciosa del siglo XXI”</a>.</p>","<p>El patólogo <a href=\"https://www.linkedin.com/in/alberto-r%C3%A1bano-guti%C3%A9rrez-6aa17158/?originalSubdomain=es\">Alberto Rábano</a> camina entre cerebros con cariño y respeto, como si los conociera a todos. Dirige <a href=\"https://bt.fundacioncien.es/\">el Banco de Tejidos de la Fundación CIEN</a>, con más de un millar de órganos donados —incluido el de Antonio Mercero— dedicados a la investigación de las enfermedades neurológicas. El científico reflexiona sobre una gran paradoja: más de un siglo después del descubrimiento del alzhéimer, no se conocen sus causas y no existe ningún tratamiento. Nada. Y, sin embargo, la incidencia está cayendo en picado en los países ricos, a un ritmo del 16% cada década desde 1988, quizá gracias a factores como la educación y la salud cardiovascular, según <a href=\"https://n.neurology.org/content/95/5/e519\">un estudio</a> de la Universidad de Harvard (EE UU).</p>","<p>“No sabemos la causa del alzhéimer y nunca la sabremos, porque no hay una causa, hay muchas”, afirma Rábano. Hasta ahora, los científicos se han centrado en dos grandes sospechosos. En los cerebros de las personas con alzhéimer, una proteína, llamada <a href=\"https://elpais.com/elpais/2018/11/02/ciencia/1541179243_755066.html\" target=\"_blank\">beta amiloide</a>, se amontona entre las neuronas. Y una segunda proteína, denominada tau, forma ovillos dentro de las células cerebrales. Todavía no está muy claro el papel de estas moléculas en la enfermedad. Pensar que estas proteínas son las responsables del alzhéimer es como llegar a la escena de un crimen y creer que la sangre es la culpable del asesinato, en palabras del neurólogo <a href=\"https://www.linkedin.com/in/daperezm/\">David Pérez</a>, del Hospital 12 Octubre, en Madrid.</p>","<figure><img alt=\"El patólogo Alberto Rábano muestra un cerebro humano del Banco de Tejidos de la Fundación CIEN.\" width=\"8256\" height=\"5504\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/hghEILdtyuhSTK7CS_3sPP7ofmY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JCNVML6K4BECLG4TLQ27ZC4PEA.jpg\" srcset=\"https://imagenes.elpais.com/resizer/hghEILdtyuhSTK7CS_3sPP7ofmY=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JCNVML6K4BECLG4TLQ27ZC4PEA.jpg 414w,https://imagenes.elpais.com/resizer/35eaevRQOEm7pSpLSZxoE_oE0cE=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JCNVML6K4BECLG4TLQ27ZC4PEA.jpg 640w,https://imagenes.elpais.com/resizer/vzEUbAN2JrTKanh9t_2G_iNY4Og=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JCNVML6K4BECLG4TLQ27ZC4PEA.jpg 1000w,https://imagenes.elpais.com/resizer/-jWKxAStsgdKjEyYbzkmBipgJOQ=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JCNVML6K4BECLG4TLQ27ZC4PEA.jpg 1960w\"/><figcaption><span>El patólogo Alberto Rábano muestra un cerebro humano del Banco de Tejidos de la Fundación CIEN.</span><span><span>Inma Flores / EL PAIS</span></span></figcaption></figure>","<p>La búsqueda de un tratamiento, sin embargo, ha estado centrada en limpiar la beta amiloide del cerebro. Todos los fármacos experimentales han fracasado hasta ahora, pero las autoridades de EE UU decidieron el 7 de junio autorizar el más reciente, <a href=\"https://elpais.com/ciencia/2021-06-07/estados-unidos-autoriza-un-controvertido-farmaco-de-40000-euros-contra-el-alzheimer.html\">el aducanumab</a>, fabricado por la farmacéutica estadounidense Biogen con un precio de más de 40.000 euros por paciente al año. Es la primera vez que se aprueba un tratamiento que ataca las supuestas causas del alzhéimer: el aducanumab limpia la beta amiloide, pero no se ha demostrado que esto implique un beneficio clínico para los pacientes. Todavía <a href=\"https://elpais.com/ciencia/2020-11-06/varapalo-al-controvertido-farmaco-de-40000-euros-contra-el-alzheimer.html\">no se sabe si funciona</a>.</p>","<p>Rábano se detiene ante unos estantes que rompen la monotonía del banco de cerebros. “Este es de un león marino que hacía un <i>show</i> disfrazado de vaquero en el Zoo de Madrid”, explica señalando un bote. “Este es de un rinoceronte blanco. Lo tuve que sacar yo con un hacha”, rememora mostrando otro recipiente. Los cerebros de los animales viejos que <a href=\"https://bt.fundacioncien.es/media/49068/abstract-banco-de-animales.pdf\" target=\"_blank\">mueren en el zoológico</a> también acaban en el archivo de Rábano. Hay leones, ñúes, delfines, koalas, chimpancés, jirafas. El investigador muestra la imagen de un cerebro de tigre siberiano lleno de proteína beta amiloide. “En muchos mamíferos vemos cambios de tipo alzhéimer, pero no desarrollan la enfermedad”, explica.</p>","<p>El patólogo cree que una de las razones históricas del fracaso en la búsqueda de un tratamiento ha sido los errores en el diagnóstico. “El alzhéimer nunca está solo. Nos tenemos que meter en la cabeza que no basta con diagnosticar el alzhéimer”, explica Rábano. En el mundo hay <a href=\"https://www.who.int/es/news-room/fact-sheets/detail/dementia\">unos 50 millones de personas</a> con demencia, el 65% de ellas con alzhéimer, según la Organización Mundial de la Salud. Pero hay otras formas de demencia, que a menudo aparecen mezcladas: la vascular, la de cuerpos de Lewy, las taupatías, <a href=\"https://elpais.com/elpais/2019/04/29/ciencia/1556556220_386317.html\">la encefalopatía LATE</a>. Rábano invita a los ciudadanos a <a href=\"https://bt.fundacioncien.es/hacerse-donante\" target=\"_blank\">hacerse donantes de cerebro</a>, para ayudar en la investigación. Algunos ensayos clínicos quizá fallaron porque se probaron fármacos contra el alzhéimer en personas que no tenían solo alzhéimer.</p>","<figure><img alt=\"El patólogo Alberto Rábano, en la mesa de autopsias de la Fundación CIEN.\" width=\"7239\" height=\"5156\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/plPcVwLVZC6TiL8RIFH1jrHFBzM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RCEKUDAP6RFU5LMR36WTTNRYTE.jpg\" srcset=\"https://imagenes.elpais.com/resizer/plPcVwLVZC6TiL8RIFH1jrHFBzM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RCEKUDAP6RFU5LMR36WTTNRYTE.jpg 414w,https://imagenes.elpais.com/resizer/6FXNBe0wByCdLkwlM8G4HEcaKf4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RCEKUDAP6RFU5LMR36WTTNRYTE.jpg 640w,https://imagenes.elpais.com/resizer/eLVxXmJO_4xlcLwKgYzELdK126M=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RCEKUDAP6RFU5LMR36WTTNRYTE.jpg 1000w,https://imagenes.elpais.com/resizer/VomToAMZ-P_01e7lRVhKrmAm6gw=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RCEKUDAP6RFU5LMR36WTTNRYTE.jpg 1960w\"/><figcaption><span>El patólogo Alberto Rábano, en la mesa de autopsias de la Fundación CIEN.</span><span><span>Inma Flores / EL PAIS</span></span></figcaption></figure>","<p>La neuróloga <a href=\"https://www.clinicbarcelona.org/profesionales/raquel-sanchez-valle\">Raquel Sánchez Valle</a>, del Hospital Clínic de Barcelona, es optimista. “Hemos cambiado de fase en la investigación del alzhéimer”, opina. Su equipo participó en <a href=\"https://clinicaltrials.gov/ct2/show/NCT02477800\" target=\"_blank\">el Engage</a>, un ensayo clínico internacional con 1.650 pacientes para probar el polémico aducanumab. Los resultados no fueron concluyentes, pero la investigadora subraya que la eliminación de la proteína beta amiloide en el cerebro sí mejoró los indicadores asociados a la muerte neuronal, aunque no se llegase a observar una mejoría clara en los pacientes. “Necesitamos ensayos más largos, de mucho más tiempo”, explica.</p>","<p>El aducanumab es <a href=\"https://elpais.com/ciencia/2020-10-21/los-farmacos-mas-caros-del-mundo-la-gran-esperanza-para-frenar-la-pandemia.html\" target=\"_blank\">un anticuerpo monoclonal</a>: son las defensas naturales de un anciano lúcido multiplicadas en el laboratorio. Sánchez Valle recuerda que en los próximos dos años habrá resultados de otros tres fármacos experimentales similares: <a href=\"https://www.nature.com/articles/s41591-021-01369-8\" target=\"_blank\">gantenerumab</a> (de la compañía suiza Roche), <a href=\"https://www.nejm.org/doi/full/10.1056/NEJMoa2100708\" target=\"_blank\">donanemab</a> (de la estadounidense Lilly) y <a href=\"https://alzres.biomedcentral.com/articles/10.1186/s13195-021-00813-8\" target=\"_blank\">lecanemab</a> (de la japonesa Eisai). “No podemos pretender pasar de no tener nada a curar el alzhéimer. El aducanumab es un primer paso. Y muchas veces el primer fármaco que llega no es el que se queda”, señala la neuróloga.</p>","<p>Otros investigadores son más escépticos. El neurólogo <a href=\"https://stanfordhealthcare.org/doctors/g/michael-greicius.html#summary-content\">Michael Greicius</a>, director médico del Centro para los Trastornos de la Memoria de la Universidad de Stanford (EE UU), cree que la aprobación del aducanumab puede incluso obstaculizar la investigación de otros tratamientos. “Los pacientes estarán menos dispuestos a participar en ensayos clínicos si ya están tomando un nuevo medicamento aprobado que creen que funciona”, alerta. El investigador recuerda además que el aducanumab provocó edemas cerebrales <a href=\"https://alz-journals.onlinelibrary.wiley.com/doi/10.1002/dad2.12101\" target=\"_blank\">al 40% de los enfermos tratados</a> con una dosis alta.</p>","<figure><img alt=\"Joaquina García del Moral, maestra jubilada de 66 años y con alzhéimer diagnosticado, ha recibido el fármaco experimental aducanumab.\" width=\"3840\" height=\"2592\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/Yb5CW9kKW5pSxZBSYJWeO6GVLsk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GIJ6QW7KSFADDHEAVWTDPOX53A.JPG\" srcset=\"https://imagenes.elpais.com/resizer/Yb5CW9kKW5pSxZBSYJWeO6GVLsk=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GIJ6QW7KSFADDHEAVWTDPOX53A.JPG 414w,https://imagenes.elpais.com/resizer/EnUPtYlr319LChLcwxKXyAKTJIE=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GIJ6QW7KSFADDHEAVWTDPOX53A.JPG 640w,https://imagenes.elpais.com/resizer/GLXm1tqMF-QyE5_bTg8sx7Pm7m4=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GIJ6QW7KSFADDHEAVWTDPOX53A.JPG 1000w,https://imagenes.elpais.com/resizer/3hoaK9_4B-ueL8gY1QS48bok0kk=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GIJ6QW7KSFADDHEAVWTDPOX53A.JPG 1960w\"/><figcaption><span>Joaquina García del Moral, maestra jubilada de 66 años y con alzhéimer diagnosticado, ha recibido el fármaco experimental aducanumab.</span><span><span>Chencho Martínez</span></span></figcaption></figure>","<p><a href=\"https://www.ceafa.es/es/panel-de-expertos-de-personas-con-alzheimer\">Joaquina García del Moral</a>, una maestra jubilada de Motril (Granada), ha participado en el otro gran experimento internacional del aducanumab, el llamado <a href=\"https://clinicaltrials.gov/ct2/show/NCT02484547\" target=\"_blank\">Emerge</a>, también con 1.650 pacientes. Sorprendentemente, mientras el ensayo Engage no observó mejoría clínica en los participantes, su gemelo Emerge sí sugirió una ralentización del 20% del deterioro cognitivo. A García del Moral, de 66 años, le diagnosticaron el alzhéimer cuando tenía 59. “Se me olvidaban los nombres de los alumnos y me perdía con el coche o caminando”, recuerda. “Tras cinco años de tratamiento con aducanumab llevo una vida normal y me siento capacitada para todo. A mí me ha cambiado la vida. Yo no sé si esto es discutible, no soy científica”, afirma.</p>","<p>Su neurólogo, <a href=\"http://www.saneurologia.org/2017/12/06/el-doctor-eduardo-aguera-nuevo-presidente-de-la-sociedad-andaluza-de-neurologia/\">Eduardo Agüera</a>, sí deja la puerta abierta a otras explicaciones. “Lo más probable es que la mejoría de Joaquina sea atribuible al aducanumab, pero no es 100% seguro”, reconoce. Agüera, del Hospital Reina Sofía de Córdoba, también pide darle un margen al fármaco. “Si la alternativa es que no haya nada y dejar a las personas morir lentamente con una demencia y con el aducanumab sí hay una pequeña esperanza, pues fenomenal”, opina.</p>","<p>Joaquina García del Moral es miembro del <a href=\"https://www.ceafa.es/es/panel-de-expertos-de-personas-con-alzheimer\">Panel de Expertos de Personas con Alzhéimer</a>, impulsado por la Confederación Española de Alzhéimer (CEAFA). La organización presiona a las autoridades para que el aducanumab se apruebe también en la Unión Europea. “Este medicamento tiene que salir sí o sí en Europa. Somos muchos millones de enfermos los que necesitamos este fármaco”, proclama la paciente.</p>","<figure><img alt=\"Prueba de neuroimagen a una mujer con alzhéimer, en la Fundación CIEN.\" width=\"8256\" height=\"5504\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/WQH2BT0LVVTe-1mgsIGEWHiSSOo=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MXNX2X57CZCCXLYVIJ3JP7Z3EI.jpg\" srcset=\"https://imagenes.elpais.com/resizer/WQH2BT0LVVTe-1mgsIGEWHiSSOo=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MXNX2X57CZCCXLYVIJ3JP7Z3EI.jpg 414w,https://imagenes.elpais.com/resizer/jsJWhgWyng_BpszY_qRtwl8C5Y0=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MXNX2X57CZCCXLYVIJ3JP7Z3EI.jpg 640w,https://imagenes.elpais.com/resizer/t7Djb5hjfhOuG3ERXfaztZ1y6qQ=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MXNX2X57CZCCXLYVIJ3JP7Z3EI.jpg 1000w,https://imagenes.elpais.com/resizer/hwyh8xKc7RbFZm_zsdbGbM1m1FY=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MXNX2X57CZCCXLYVIJ3JP7Z3EI.jpg 1960w\"/><figcaption><span>Prueba de neuroimagen a una mujer con alzhéimer, en la Fundación CIEN.</span><span><span>Inma Flores / EL PAIS</span></span></figcaption></figure>","<p>La presidenta de la CEAFA, la socióloga <a href=\"https://www.linkedin.com/in/cheles-cantabrana-al%C3%BAtiz-ba36193b/?originalSubdomain=es\">Cheles Cantabrana</a>, explica que la confederación recibió <a href=\"https://www.ceafa.es/es/que-comunicamos/notas-de-prensa-y-comunicados/ceafa-recibe-con-esperanza-la-aprobacion-en-estados-unidos-de-aducanumab-farmaco-para-el-tratamiento-del-alzheimer\">“con alegría”</a> la aprobación del aducanumab en EE UU. “El sufrimiento que provoca el alzhéimer en las familias es muy grande y los costes son elevadísimos. Hay millones de personas sufriendo. Vamos a darles una oportunidad, ¿o son pacientes de segunda?”, se pregunta Cantabrana, cuyos padres murieron con demencia. Su organización calcula que en España el alzhéimer afecta a unos cinco millones de personas, entre pacientes y familiares cuidadores.</p>","<p>La Agencia Europea de Medicamentos ya <a href=\"https://investors.biogen.com/news-releases/news-release-details/european-medicines-agency-accepts-biogens-aducanumab-marketing\">está estudiando</a> los resultados del aducanumab para valorar su posible autorización en la UE. Y la polémica está garantizada, en opinión del médico <a href=\"https://elpais.com/ciencia/2020-04-01/estamos-asegurando-que-los-medicamentos-van-a-llegar-pero-si-la-gente-acapara-podemos-tener-problemas.html\">César Hernández</a>, de la Agencia Española de Medicamentos y Productos Sanitarios. “Es una discusión que dará mucho que hablar en Europa. Hay <a href=\"https://www.nature.com/articles/s41582-018-0116-6\">muchísima controversia</a> sobre si las placas de beta amiloide realmente reflejan el avance de la enfermedad”, afirma. De los <a href=\"https://alz-journals.onlinelibrary.wiley.com/doi/10.1002/trc2.12179\">104 fármacos experimentales</a> que se están probando en el mundo contra las supuestas causas del alzhéimer, 16 están enfocados a la proteína beta amiloide y otros 11 a la proteína tau.</p>","<p>En protesta por la aprobación del aducanumab en EE UU, tres expertos dimitieron del comité independiente que asesoraba a la agencia reguladora de los medicamentos estadounidense. El neurólogo <a href=\"https://www.mayo.edu/research/faculty/knopman-david-s-m-d/bio-00027879\">David Knopman</a>, de la Clínica Mayo, fue uno de ellos. Antes de renunciar, había afirmado que era “indefendible” autorizar <a href=\"https://alz-journals.onlinelibrary.wiley.com/doi/full/10.1002/alz.12213\">un fármaco sin beneficio clínico claro</a> tras 18 meses de tratamiento. “En muchos aspectos, estamos ganando la guerra contra el alzhéimer, pero en una lucha a tan largo plazo no vamos a ganar todas las batallas”, reflexiona.</p>","<figure><img alt=\"Un cerebro humano diseccionado en la Fundación CIEN, en Madrid.\" width=\"6787\" height=\"5127\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/ZHG8gcCwqPaV521EzJ8scHOWwk0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IHUUFLACF5G3RMHTWR6N3OUMBU.jpg\" srcset=\"https://imagenes.elpais.com/resizer/ZHG8gcCwqPaV521EzJ8scHOWwk0=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IHUUFLACF5G3RMHTWR6N3OUMBU.jpg 414w,https://imagenes.elpais.com/resizer/_LPorfKrznFrG76yEPEanSNcf3c=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IHUUFLACF5G3RMHTWR6N3OUMBU.jpg 640w,https://imagenes.elpais.com/resizer/4NKfBEARkdzMVKdd-t7COQCMjbM=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IHUUFLACF5G3RMHTWR6N3OUMBU.jpg 1000w,https://imagenes.elpais.com/resizer/aqm_vdirOXOTl0ufCeaSsHkjyfY=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IHUUFLACF5G3RMHTWR6N3OUMBU.jpg 1960w\"/><figcaption><span>Un cerebro humano diseccionado en la Fundación CIEN, en Madrid.</span><span><span>Inma Flores / EL PAIS</span></span></figcaption></figure>","<p>Knopman ha puesto el foco en los últimos años en “el enigma de <a href=\"https://jamanetwork.com/journals/jamanetworkopen/fullarticle/2768706\" target=\"_blank\">la menguante incidencia</a> de la demencia”. El número absoluto de casos aumenta, porque la esperanza de vida crece y cada vez hay más personas de edad avanzada, pero el porcentaje con alzhéimer en realidad está disminuyendo. Incluso <a href=\"https://pubmed.ncbi.nlm.nih.gov/24363129/\">en las autopsias de cerebros donados</a> se ven menos acumulaciones de proteína beta amiloide. Los países ricos, obsesionados con encontrar un fármaco contra el alzhéimer, han conseguido reducir un 16% la incidencia de la enfermedad cada década sin darse cuenta.</p>","<p>Una comisión organizada por la revista médica <i>The Lancet</i> calculó el año pasado que modificar <a href=\"https://www.thelancet.com/article/S0140-6736(20)30367-6/fulltext\">una docena de factores de riesgo</a> puede evitar o retrasar el 40% de las demencias. Las 12 variables son la falta de educación, la hipertensión, la discapacidad auditiva, el tabaquismo, la obesidad, la depresión, la inactividad física, la diabetes, el aislamiento social, el consumo excesivo de alcohol, los golpes en la cabeza y la contaminación atmosférica. En América Latina, el porcentaje prevenible de casos de demencia <a href=\"https://www.thelancet.com/journals/langlo/article/PIIS2214-109X(19)30074-9/fulltext\">alcanza el 56%</a>, según los mismos autores.</p>","<p>Antonio Mercero dirigió una película sobre el alzhéimer —<i>¿Y tú quién eres?</i> (2007)— antes de sufrir él mismo sus consecuencias. En la presentación del filme, <a href=\"https://www.youtube.com/watch?v=s7O299uh6pU\">declaró</a>: “Es tremendo. En este momento cualquier persona te dice que tiene a su primo con alzhéimer, otro tiene a su tío, otro a su padre. Es una cosa tremenda. Por todas partes aparece el alzhéimer ya”. La Organización Mundial de la Salud calcula que el número de personas con demencia se triplicará y <a href=\"https://www.who.int/es/news-room/fact-sheets/detail/dementia\">superará los 150 millones</a> en 2050. Evitando los factores de riesgo se podrían prevenir unos 40 millones de casos, sin necesidad de ningún fármaco milagroso. La neuróloga Raquel Sánchez Valle, de 50 años, cree además que el tratamiento llegará más pronto que tarde. Los países del G-8 se comprometieron hace ocho años <a href=\"https://www.gov.uk/government/publications/g8-dementia-summit-agreements/g8-dementia-summit-declaration\">a tener una cura o una terapia efectiva</a> contra la demencia en 2025. “No tendremos una cura en 2025, pero sí espero ver un tratamiento eficaz antes de jubilarme”, afirma la médica. “Y no será el aducanumab”.</p>","<p><i>Puedes escribirnos a </i><a href=\"mailto:manuel@esmateria.com\"><i>manuel@esmateria.com</i></a><i> o seguir a </i><i><b>MATERIA </b></i><i>en</i><a href=\"https://www.facebook.com/Materia.Ciencia/\"><i> Facebook</i></a><i>,</i><a href=\"https://twitter.com/materia_ciencia\"><i> Twitter</i></a><i>,</i><a href=\"https://www.instagram.com/materia_ciencia/\"><i> Instagram</i></a><i> o suscribirte aquí a nuestra</i><a href=\"https://plus.elpais.com/newsletters/lnp/1/331/\"><i> newsletter</i></a><i>.</i></p>"],"textContent":"El cerebro que creó las series Verano Azul y Farmacia de Guardia reposa en formol en un estante en el madrileño barrio de Vallecas. El director Antonio Mercero vivió con alzhéimer los últimos años de su vida, pero siguió quedando con sus viejos amigos. Uno de ellos, el cineasta José Luis Garci, recordó en una entrevista que un día Mercero les dijo: “Me hace gracia lo que contáis, aunque no sé quiénes sois. Pero sé que os quiero mucho”. El creador, tras una década con demencia, falleció en 2018 a los 82 años y donó su cerebro a la ciencia. Quería que su materia gris ayudara a iluminar la conocida como “gran epidemia silenciosa del siglo XXI”.El patólogo Alberto Rábano camina entre cerebros con cariño y respeto, como si los conociera a todos. Dirige el Banco de Tejidos de la Fundación CIEN, con más de un millar de órganos donados —incluido el de Antonio Mercero— dedicados a la investigación de las enfermedades neurológicas. El científico reflexiona sobre una gran paradoja: más de un siglo después del descubrimiento del alzhéimer, no se conocen sus causas y no existe ningún tratamiento. Nada. Y, sin embargo, la incidencia está cayendo en picado en los países ricos, a un ritmo del 16% cada década desde 1988, quizá gracias a factores como la educación y la salud cardiovascular, según un estudio de la Universidad de Harvard (EE UU).“No sabemos la causa del alzhéimer y nunca la sabremos, porque no hay una causa, hay muchas”, afirma Rábano. Hasta ahora, los científicos se han centrado en dos grandes sospechosos. En los cerebros de las personas con alzhéimer, una proteína, llamada beta amiloide, se amontona entre las neuronas. Y una segunda proteína, denominada tau, forma ovillos dentro de las células cerebrales. Todavía no está muy claro el papel de estas moléculas en la enfermedad. Pensar que estas proteínas son las responsables del alzhéimer es como llegar a la escena de un crimen y creer que la sangre es la culpable del asesinato, en palabras del neurólogo David Pérez, del Hospital 12 Octubre, en Madrid.El patólogo Alberto Rábano muestra un cerebro humano del Banco de Tejidos de la Fundación CIEN.Inma Flores / EL PAISLa búsqueda de un tratamiento, sin embargo, ha estado centrada en limpiar la beta amiloide del cerebro. Todos los fármacos experimentales han fracasado hasta ahora, pero las autoridades de EE UU decidieron el 7 de junio autorizar el más reciente, el aducanumab, fabricado por la farmacéutica estadounidense Biogen con un precio de más de 40.000 euros por paciente al año. Es la primera vez que se aprueba un tratamiento que ataca las supuestas causas del alzhéimer: el aducanumab limpia la beta amiloide, pero no se ha demostrado que esto implique un beneficio clínico para los pacientes. Todavía no se sabe si funciona.Rábano se detiene ante unos estantes que rompen la monotonía del banco de cerebros. “Este es de un león marino que hacía un show disfrazado de vaquero en el Zoo de Madrid”, explica señalando un bote. “Este es de un rinoceronte blanco. Lo tuve que sacar yo con un hacha”, rememora mostrando otro recipiente. Los cerebros de los animales viejos que mueren en el zoológico también acaban en el archivo de Rábano. Hay leones, ñúes, delfines, koalas, chimpancés, jirafas. El investigador muestra la imagen de un cerebro de tigre siberiano lleno de proteína beta amiloide. “En muchos mamíferos vemos cambios de tipo alzhéimer, pero no desarrollan la enfermedad”, explica.El patólogo cree que una de las razones históricas del fracaso en la búsqueda de un tratamiento ha sido los errores en el diagnóstico. “El alzhéimer nunca está solo. Nos tenemos que meter en la cabeza que no basta con diagnosticar el alzhéimer”, explica Rábano. En el mundo hay unos 50 millones de personas con demencia, el 65% de ellas con alzhéimer, según la Organización Mundial de la Salud. Pero hay otras formas de demencia, que a menudo aparecen mezcladas: la vascular, la de cuerpos de Lewy, las taupatías, la encefalopatía LATE. Rábano invita a los ciudadanos a hacerse donantes de cerebro, para ayudar en la investigación. Algunos ensayos clínicos quizá fallaron porque se probaron fármacos contra el alzhéimer en personas que no tenían solo alzhéimer.El patólogo Alberto Rábano, en la mesa de autopsias de la Fundación CIEN.Inma Flores / EL PAISLa neuróloga Raquel Sánchez Valle, del Hospital Clínic de Barcelona, es optimista. “Hemos cambiado de fase en la investigación del alzhéimer”, opina. Su equipo participó en el Engage, un ensayo clínico internacional con 1.650 pacientes para probar el polémico aducanumab. Los resultados no fueron concluyentes, pero la investigadora subraya que la eliminación de la proteína beta amiloide en el cerebro sí mejoró los indicadores asociados a la muerte neuronal, aunque no se llegase a observar una mejoría clara en los pacientes. “Necesitamos ensayos más largos, de mucho más tiempo”, explica.El aducanumab es un anticuerpo monoclonal: son las defensas naturales de un anciano lúcido multiplicadas en el laboratorio. Sánchez Valle recuerda que en los próximos dos años habrá resultados de otros tres fármacos experimentales similares: gantenerumab (de la compañía suiza Roche), donanemab (de la estadounidense Lilly) y lecanemab (de la japonesa Eisai). “No podemos pretender pasar de no tener nada a curar el alzhéimer. El aducanumab es un primer paso. Y muchas veces el primer fármaco que llega no es el que se queda”, señala la neuróloga.Otros investigadores son más escépticos. El neurólogo Michael Greicius, director médico del Centro para los Trastornos de la Memoria de la Universidad de Stanford (EE UU), cree que la aprobación del aducanumab puede incluso obstaculizar la investigación de otros tratamientos. “Los pacientes estarán menos dispuestos a participar en ensayos clínicos si ya están tomando un nuevo medicamento aprobado que creen que funciona”, alerta. El investigador recuerda además que el aducanumab provocó edemas cerebrales al 40% de los enfermos tratados con una dosis alta.Joaquina García del Moral, maestra jubilada de 66 años y con alzhéimer diagnosticado, ha recibido el fármaco experimental aducanumab.Chencho MartínezJoaquina García del Moral, una maestra jubilada de Motril (Granada), ha participado en el otro gran experimento internacional del aducanumab, el llamado Emerge, también con 1.650 pacientes. Sorprendentemente, mientras el ensayo Engage no observó mejoría clínica en los participantes, su gemelo Emerge sí sugirió una ralentización del 20% del deterioro cognitivo. A García del Moral, de 66 años, le diagnosticaron el alzhéimer cuando tenía 59. “Se me olvidaban los nombres de los alumnos y me perdía con el coche o caminando”, recuerda. “Tras cinco años de tratamiento con aducanumab llevo una vida normal y me siento capacitada para todo. A mí me ha cambiado la vida. Yo no sé si esto es discutible, no soy científica”, afirma.Su neurólogo, Eduardo Agüera, sí deja la puerta abierta a otras explicaciones. “Lo más probable es que la mejoría de Joaquina sea atribuible al aducanumab, pero no es 100% seguro”, reconoce. Agüera, del Hospital Reina Sofía de Córdoba, también pide darle un margen al fármaco. “Si la alternativa es que no haya nada y dejar a las personas morir lentamente con una demencia y con el aducanumab sí hay una pequeña esperanza, pues fenomenal”, opina.Joaquina García del Moral es miembro del Panel de Expertos de Personas con Alzhéimer, impulsado por la Confederación Española de Alzhéimer (CEAFA). La organización presiona a las autoridades para que el aducanumab se apruebe también en la Unión Europea. “Este medicamento tiene que salir sí o sí en Europa. Somos muchos millones de enfermos los que necesitamos este fármaco”, proclama la paciente.Prueba de neuroimagen a una mujer con alzhéimer, en la Fundación CIEN.Inma Flores / EL PAISLa presidenta de la CEAFA, la socióloga Cheles Cantabrana, explica que la confederación recibió “con alegría” la aprobación del aducanumab en EE UU. “El sufrimiento que provoca el alzhéimer en las familias es muy grande y los costes son elevadísimos. Hay millones de personas sufriendo. Vamos a darles una oportunidad, ¿o son pacientes de segunda?”, se pregunta Cantabrana, cuyos padres murieron con demencia. Su organización calcula que en España el alzhéimer afecta a unos cinco millones de personas, entre pacientes y familiares cuidadores.La Agencia Europea de Medicamentos ya está estudiando los resultados del aducanumab para valorar su posible autorización en la UE. Y la polémica está garantizada, en opinión del médico César Hernández, de la Agencia Española de Medicamentos y Productos Sanitarios. “Es una discusión que dará mucho que hablar en Europa. Hay muchísima controversia sobre si las placas de beta amiloide realmente reflejan el avance de la enfermedad”, afirma. De los 104 fármacos experimentales que se están probando en el mundo contra las supuestas causas del alzhéimer, 16 están enfocados a la proteína beta amiloide y otros 11 a la proteína tau.En protesta por la aprobación del aducanumab en EE UU, tres expertos dimitieron del comité independiente que asesoraba a la agencia reguladora de los medicamentos estadounidense. El neurólogo David Knopman, de la Clínica Mayo, fue uno de ellos. Antes de renunciar, había afirmado que era “indefendible” autorizar un fármaco sin beneficio clínico claro tras 18 meses de tratamiento. “En muchos aspectos, estamos ganando la guerra contra el alzhéimer, pero en una lucha a tan largo plazo no vamos a ganar todas las batallas”, reflexiona.Un cerebro humano diseccionado en la Fundación CIEN, en Madrid.Inma Flores / EL PAISKnopman ha puesto el foco en los últimos años en “el enigma de la menguante incidencia de la demencia”. El número absoluto de casos aumenta, porque la esperanza de vida crece y cada vez hay más personas de edad avanzada, pero el porcentaje con alzhéimer en realidad está disminuyendo. Incluso en las autopsias de cerebros donados se ven menos acumulaciones de proteína beta amiloide. Los países ricos, obsesionados con encontrar un fármaco contra el alzhéimer, han conseguido reducir un 16% la incidencia de la enfermedad cada década sin darse cuenta.Una comisión organizada por la revista médica The Lancet calculó el año pasado que modificar una docena de factores de riesgo puede evitar o retrasar el 40% de las demencias. Las 12 variables son la falta de educación, la hipertensión, la discapacidad auditiva, el tabaquismo, la obesidad, la depresión, la inactividad física, la diabetes, el aislamiento social, el consumo excesivo de alcohol, los golpes en la cabeza y la contaminación atmosférica. En América Latina, el porcentaje prevenible de casos de demencia alcanza el 56%, según los mismos autores.Antonio Mercero dirigió una película sobre el alzhéimer —¿Y tú quién eres? (2007)— antes de sufrir él mismo sus consecuencias. En la presentación del filme, declaró: “Es tremendo. En este momento cualquier persona te dice que tiene a su primo con alzhéimer, otro tiene a su tío, otro a su padre. Es una cosa tremenda. Por todas partes aparece el alzhéimer ya”. La Organización Mundial de la Salud calcula que el número de personas con demencia se triplicará y superará los 150 millones en 2050. Evitando los factores de riesgo se podrían prevenir unos 40 millones de casos, sin necesidad de ningún fármaco milagroso. La neuróloga Raquel Sánchez Valle, de 50 años, cree además que el tratamiento llegará más pronto que tarde. Los países del G-8 se comprometieron hace ocho años a tener una cura o una terapia efectiva contra la demencia en 2025. “No tendremos una cura en 2025, pero sí espero ver un tratamiento eficaz antes de jubilarme”, afirma la médica. “Y no será el aducanumab”.Puedes escribirnos a manuel@esmateria.com o seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.","length":11813,"excerpt":"Mientras todos los tratamientos fallan, la ciencia muestra que la demencia no es una desgracia inevitable en la vejez, sino una enfermedad prevenible en casi la mitad de los casos","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/B96gTUOCPMIpj8cDq6LCqvOHM-4=/1200x0/filters:focal(5883x2060:5893x2070)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MEDX7KOCJFB37JEPC3ZL7ZHZZA.jpg","url":"https://elpais.com/ciencia/2021-06-27/el-enigma-del-alzheimer-su-incidencia-cae-un-16-cada-decada-sin-que-exista-ningun-farmaco.html"}}},"__N_SSG":true}