{"pageProps":{"page":{"id":"64c87ec49eb785e0b029679182d9b9a1","pt-br":{"title":"As tribos de Sebastião Salgado e Lélia Wanick","byline":"Marc Bassets","content":["<p>É a tribo dele. “Minha mulher, meus filhos, meus relacionamentos…”, enumera <a href=\"https://brasil.elpais.com/noticias/sebastiao-salgado/\" target=\"_blank\">Sebastião Salgado,</a> que já viajou aos cantos mais remotos do planeta, onde conviveu com tribos perdidas e admirou esses homens e mulheres nos quais viu um espelho da humanidade. Salgado vem há quase meio século tentando extrair com sua câmera fotográfica algo parecido com a essência do mundo e da humanidade, como faziam os romancistas desmesurados do século XIX ou seus contemporâneos latino-americanos do século XX, como <a href=\"https://brasil.elpais.com/noticias/gabriel-garcia-marquez/\" target=\"_blank\">García Márquez</a> e Vargas Llosa.</p>","<p>Mas ele não se confunde. Sabe que sua tribo não está nas profundezas da Amazônia ou em Sumatra. E conta que, na sua idade, já não quer tanto vaivém. Sebastião Salgado anuncia no seu estúdio em Paris: “É a hora de começar a me acalmar um pouco”.</p>","<figure><img alt=\"A mão de Lélia Wanick Salgado segura uma imagem incluída na exposição ‘Amazônia’. Wanick está preparando uma mostra da obra de Salgado para o metrô de Paris, coincidindo com a lançamento do seu novo livro e exposição: ‘Amazônia’. \" width=\"2000\" height=\"2500\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/24vfOqcuq-LvBERRtrqvHFjiX3Q=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I2HHFYMW55GTLGBPY7TUZ4X62I.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/24vfOqcuq-LvBERRtrqvHFjiX3Q=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I2HHFYMW55GTLGBPY7TUZ4X62I.jpg 414w,https://imagens.brasil.elpais.com/resizer/5d6YtXS7nXA_mnnM9qa9YCoV-H8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I2HHFYMW55GTLGBPY7TUZ4X62I.jpg 640w,https://imagens.brasil.elpais.com/resizer/7UVIa901eSUpNxXU6xFnJmtHVlI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I2HHFYMW55GTLGBPY7TUZ4X62I.jpg 1000w,https://imagens.brasil.elpais.com/resizer/DBo5tt9mnP6JW3r5aYSasdof2GA=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I2HHFYMW55GTLGBPY7TUZ4X62I.jpg 1960w\"/><figcaption><span>A mão de Lélia Wanick Salgado segura uma imagem incluída na exposição ‘Amazônia’. Wanick está preparando uma mostra da obra de Salgado para o metrô de Paris, coincidindo com a lançamento do seu novo livro e exposição: ‘Amazônia’. </span><span><span>Ed Alcock / EPS</span></span></figcaption></figure>","<p>A editora Taschen publica <i>Amazônia</i> em formato de livro. E até o final de outubro fica em cartaz uma exposição homônima na Cidade da Música, em Paris. Ambos, livro e exposição, foram concebidos e editados por Lélia Wanick Salgado, sua companheira desde que se conheceram na Aliança Francesa de Vitória (ES), ele aos 20 anos, e ela 17. É também sua cara-metade profissional desde que, ao completar 30 anos, ele trocou uma promissora carreira de economista em organizações internacionais pela fotografia.</p>","<p><i>Amazônia</i> é a saga das comunidades indígenas, retratadas ao rés do chão, em suas vidas cotidianas, e ao mesmo tempo da selva como raramente se viu, fotografada de aviões e helicópteros. É o último grande projeto <a href=\"https://brasil.elpais.com/brasil/2019/05/20/eps/1558350781_612997.html\" target=\"_blank\">do homem que revolucionou a fotografia documental com suas imagens em preto e branco</a> que refletiam a dureza do trabalho, a miséria do mundo, a natureza em seu estado primitivo. Não haverá outras.</p>","<figure><img alt=\"O fotógrafo Sebastião Salgado, fotografado em seu estúdio em Paris, enquanto prepara seu novo livro e a exposição ‘Amazônia’, aberta no último dia 20 na Philharmonie de Paris.\" width=\"2000\" height=\"2500\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/ZNCPyPeqWTTpZ1By3nGXMpqJsm4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MYX3D7ACORBERBQI3C6FOTEDD4.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/ZNCPyPeqWTTpZ1By3nGXMpqJsm4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MYX3D7ACORBERBQI3C6FOTEDD4.jpg 414w,https://imagens.brasil.elpais.com/resizer/hcQ4hFclJw39RXBa3frxDip9qpw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MYX3D7ACORBERBQI3C6FOTEDD4.jpg 640w,https://imagens.brasil.elpais.com/resizer/S1ufMZtlkNIC0EGGuxFWE16FO5g=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MYX3D7ACORBERBQI3C6FOTEDD4.jpg 1000w,https://imagens.brasil.elpais.com/resizer/trjTJ3eu63xrD7zHk_oFkAuLzFA=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MYX3D7ACORBERBQI3C6FOTEDD4.jpg 1960w\"/><figcaption><span>O fotógrafo Sebastião Salgado, fotografado em seu estúdio em Paris, enquanto prepara seu novo livro e a exposição ‘Amazônia’, aberta no último dia 20 na Philharmonie de Paris.</span><span><span>Ed Alcock / EPS</span></span></figcaption></figure>","<p>“Garotinho, sabe? Tenho 77 anos”, diz. Durante as viagens à selva para realizar este projeto, entre 2013 e 2019, adoeceu várias vezes, e seu corpo já não dá conta destas missões tresloucadas, diz ele. “Agora é hora de editar tudo o que tenho aqui. Talvez eu seja o fotógrafo que mais trabalhou na história da fotografia. Tenho muitas histórias para editar.”</p>","<section><h3>Mais informações </h3></section>","<p>O fotógrafo, com um ar de repórter calejado e espanhol perfeito com o doce sotaque do Brasil, pega uma caixinha com velhas fotos em preto e branco. O que aparece não são tribos longínquas, nem refugiados famintos, nem morsas, nem baleias.</p>","<p>– Olha, este é o Josef Koudelka. E este, o <a href=\"https://brasil.elpais.com/noticias/henri-cartier-bresson/\" target=\"_blank\">Henri Cartier-Bresson</a>.</p>","<p>São fotos dos primeiros anos de vida profissional, de um autodidata que fez seu nome como fotógrafo em agências como Sigma e Magnum, aprendendo com os mestres do ofício.</p>","<p>Salgado mostra mais fotos. Há várias com amigos latino-americanos e outras privadas, seus filhos, Juliano e Rodrigo, o álbum de uma família progressista da década de 1970, que alguns anos antes tinha se exilado na França fugindo da ditadura militar no Brasil.</p>","<p>Em uma delas aparece o jovem Sebastião, barba e cabeleira loira, tomando sol numa praia, nu. “Fazíamos muito nudismo na época”, esclarece. Em outra, se vê Lélia em uma cama, nua também e de costas. “Lélia foi uma das moças mais bonitas do mundo.”</p>","<figure><img alt=\"Lélia Wanick Salgado, esposa e parceira profissional do fotógrafo Sebastião Salgado, retratada no estúdio deles em Paris. \" width=\"2000\" height=\"2500\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/yKfQLAUbUZed3OELb2SQNay_uPg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KZTQFOH2RRD7ZCVBNTZ6L36RB4.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/yKfQLAUbUZed3OELb2SQNay_uPg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KZTQFOH2RRD7ZCVBNTZ6L36RB4.jpg 414w,https://imagens.brasil.elpais.com/resizer/UCjI0ZkhN6EsQro1w6IcB4Zirp0=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KZTQFOH2RRD7ZCVBNTZ6L36RB4.jpg 640w,https://imagens.brasil.elpais.com/resizer/5-aPXt1Ql9hw5VdDenjrlPhfjQM=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KZTQFOH2RRD7ZCVBNTZ6L36RB4.jpg 1000w,https://imagens.brasil.elpais.com/resizer/kAdj-Eqg-lXDniqvC3aCL7aXEEI=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KZTQFOH2RRD7ZCVBNTZ6L36RB4.jpg 1960w\"/><figcaption><span>Lélia Wanick Salgado, esposa e parceira profissional do fotógrafo Sebastião Salgado, retratada no estúdio deles em Paris. </span><span><span>Ed Alcock / EPS</span></span></figcaption></figure>","<p>Foi Lélia quem comprou a primeira câmera fotográfica do casal. Já viviam na França. Ela estudava Arquitetura e precisava do equipamento para seus trabalhos de campo; ele fazia doutorado em Economia. “O Sebastião gostou tanto que não é que eu tenha dado a máquina para ele, ele a roubou de mim!”, sorri. “Ele brincava… Montou um pequeno laboratório no nosso quarto da Cidade Universitária e começou a fazer umas fotos muito lindas.”</p>","<p>A dupla se forjou então, naquele quarto de uma residência estudantil de Paris. Esse maquinário se aperfeiçoou nas décadas seguintes. Ele indo a campo; ela, editando os livros – Outras Américas, Trabalhadores, <a href=\"https://brasil.elpais.com/brasil/2014/01/16/cultura/1389900071_293824.html\" target=\"_blank\">Êxodos, Gênese…</a>– e organizando exposições. “O que eu sei fazer, ele não sabe fazer. E vice-versa”, resume Lélia Wanick Salgado. “Sebastião trabalha com muitos itens diferentes. Eu tenho que imaginar como ordená-los e, com eles, inventar uma história.”</p>","<p>O processo é sempre parecido. Sebastião traz as fotos de suas viagens, Lélia as leva a um mezanino no estúdio de Paris. Pendura-as numa parede e vai construindo a sequência. Ele está metido demais nas fotos, por isso é mais fácil para ela tomar distância e ver com mais clareza o relato que as imagens contêm. Mas às vezes as coisas se complicam, e então Sebastião diz a Lélia:</p>","<p>– Eu quero que esta foto entre.</p>","<p>– Vamos tentar.</p>","<p>Assim, lado a lado, fabricaram os livros e exposições, e assim criaram <i>Amazônia:</i> o ponto final de uma carreira e uma volta à origem.</p>","<p>“Eu nasci numa floresta”, declara Sebastião. Sua “floresta” originária não é a Amazônia, <a href=\"https://brasil.elpais.com/brasil/2017/07/31/cultura/1501514583_182942.html\" target=\"_blank\">e sim uma fazenda de Minas Gerais</a>, no meio de um vale “do tamanho de Portugal”, mas que resume sua vida: América, uma ideia do ser humano, a natureza.</p>","<figure><img alt=\"Uma antiga foto de Sebastião Salgado e sua esposa e parceira Lélia Wanick Salgado.\" width=\"2500\" height=\"1667\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/Q8uUqDoSCkSNHiQdhrcHW8qQXtM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VW2ON662GRF55BA6KP4MCI4TTM.jpg\" srcset=\"https://imagens.brasil.elpais.com/resizer/Q8uUqDoSCkSNHiQdhrcHW8qQXtM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VW2ON662GRF55BA6KP4MCI4TTM.jpg 414w,https://imagens.brasil.elpais.com/resizer/XK1KkUuGvW-nyFhXDY63iKU9cP8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VW2ON662GRF55BA6KP4MCI4TTM.jpg 640w,https://imagens.brasil.elpais.com/resizer/KkfFsdltSGxRG5Tu7-PypzehAcg=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VW2ON662GRF55BA6KP4MCI4TTM.jpg 1000w,https://imagens.brasil.elpais.com/resizer/JpIb-WY6vy9U3fo2C8kbtExlFLA=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VW2ON662GRF55BA6KP4MCI4TTM.jpg 1960w\"/><figcaption><span>Uma antiga foto de Sebastião Salgado e sua esposa e parceira Lélia Wanick Salgado.</span><span><span>Ed Alcock / EPS</span></span></figcaption></figure>","<p>“Precisamos da<a href=\"https://brasil.elpais.com/noticias/amazonia/\" target=\"_blank\"> Amazônia </a>porque é a maior concentração de biodiversidade do planeta”, argumenta. “Precisamos dela pelas águas: é a maior concentração de água doce do planeta. E pela umidade que se distribui por todo o planeta através dos rios voadores, um conceito novo: há mais água que evapora da Amazônia por via aérea a cada dia que o volume de água que o maior rio do mundo, que é o Amazonas, despeja no oceano Atlântico.”</p>","<p>O livro e a exposição demandaram um esforço físico e logístico desmedido. A viagem, de saída, não é fácil: “É preciso pedir as autorizações com um ano de antecedência para visitar estas comunidades. Depois, chegar à comunidade: uma semana ou 10 dias de navegação. Mais 10 ou 12 dias em quarentena antes de entrar. E integrar-se exige tempo: tudo acontece devagar”.</p>","<p>A época romântica do fotojornalista só com sua câmera fica para trás; este é um trabalho de equipe: “Não tenho direito de comer a comida dos indígenas, e tenho que trazer a minha, por isso vou com um cozinheiro. Vou com um antropólogo ou um tradutor, uma pessoa que os conhece, porque não falo a língua. E com uma ou duas pessoas da Funai, que conhecem a selva. Tenho uma pessoa que sabe operar as canoas, os barcos, porque é muito difícil conduzi-los pelos igarapés”.</p>","<p>Uma vez alcançado o destino, monta um estúdio portátil onde os indígenas, vestidos com plumas, posam para o visitante. “Entram em outro mundo: é a primeira vez que se isolam”, relata. “A relação com o fotógrafo é muito interessante. Às vezes vêm um ou dois, às vezes uma família, às vezes 10, às vezes 30.”</p>","<p>Não é sua tribo, mas, quando fotografa na Amazônia―coisa que começou a fazer no começo dos anos oitenta<a href=\"https://brasil.elpais.com/brasil/2018/08/10/eps/1533894534_470404.html\" target=\"_blank\">, lá se vai meia vida</a>―, logo se sente em casa. “Os indígenas somos nós. Quando você vai trabalhar com as comunidades indígenas, está com sua comunidade, a comunidade do <i>Homo sapiens</i>”, diz. “Mas é uma comunidade protegida, que não foi violada, que não teve as influências das grandes correntes religiosas nem das deformações impostas pelos limites dos Estados, nem pelo domínio do capital nem da política. São seres livres! Vivem em paz”. Em outro momento afirma: “Aquele mundo está perto do conceito inicial do que para nós é o paraíso. O paraíso existe! Imagine que você acorda e pode ir caçar ou não, ir pescar ou não ir, dormir quando quiser”.</p>","<p>– Não os idealiza um pouco?</p>","<p>– Não! Eu vivi lá, sou dos poucos que realmente viveram lá. Só para este projeto passei sete anos.</p>","<p>O projeto ―o livro, a exposição, a música de Jean-Michel Jarre que a acompanhará―está pronto para ver a luz, e agora Sebastião e Lélia olham para o futuro: as dezenas de milhares de fotos por editar, o material acumulado que talvez contenha mais livros e exposições. E falam de seus filhos: de Juliano, cineasta, que tem 47 anos e vive em São Paulo, e de Rodrigo, de 41, que mora com eles em Paris e dedica seus dias a pintar. Rodrigo nasceu com a <i>síndrome de Down</i>, e aquilo transformou a tribo dos Salgado-Wanick. Os olhos do casal se iluminam ao falar dele, e ao ouvi-los é difícil evitar um pensamento: depois de percorrer o mundo, de voltar o olhar para outras paisagens e outros seres humanos ―a epopeia planetária―, este poderia ser seu próximo grande projeto: a epopeia da intimidade.</p>","<p>Sebastião: “Rodrigo influenciou nossa vida, a minha maneira de fotografar, de me relacionar com as pessoas, a paciência que desenvolvi. Situou-nos em outro nível da vida”.</p>","<p>Lélia: “É uma pessoa maravilhosa. Somos o que somos pelo Rodrigo”.</p>","<p>Sebastião: “Ele se parece muito com os indígenas dos quais eu falava agora há pouco. É bom, puro, são. É colossal”.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>"],"textContent":"É a tribo dele. “Minha mulher, meus filhos, meus relacionamentos…”, enumera Sebastião Salgado, que já viajou aos cantos mais remotos do planeta, onde conviveu com tribos perdidas e admirou esses homens e mulheres nos quais viu um espelho da humanidade. Salgado vem há quase meio século tentando extrair com sua câmera fotográfica algo parecido com a essência do mundo e da humanidade, como faziam os romancistas desmesurados do século XIX ou seus contemporâneos latino-americanos do século XX, como García Márquez e Vargas Llosa.Mas ele não se confunde. Sabe que sua tribo não está nas profundezas da Amazônia ou em Sumatra. E conta que, na sua idade, já não quer tanto vaivém. Sebastião Salgado anuncia no seu estúdio em Paris: “É a hora de começar a me acalmar um pouco”.A mão de Lélia Wanick Salgado segura uma imagem incluída na exposição ‘Amazônia’. Wanick está preparando uma mostra da obra de Salgado para o metrô de Paris, coincidindo com a lançamento do seu novo livro e exposição: ‘Amazônia’. Ed Alcock / EPSA editora Taschen publica Amazônia em formato de livro. E até o final de outubro fica em cartaz uma exposição homônima na Cidade da Música, em Paris. Ambos, livro e exposição, foram concebidos e editados por Lélia Wanick Salgado, sua companheira desde que se conheceram na Aliança Francesa de Vitória (ES), ele aos 20 anos, e ela 17. É também sua cara-metade profissional desde que, ao completar 30 anos, ele trocou uma promissora carreira de economista em organizações internacionais pela fotografia.Amazônia é a saga das comunidades indígenas, retratadas ao rés do chão, em suas vidas cotidianas, e ao mesmo tempo da selva como raramente se viu, fotografada de aviões e helicópteros. É o último grande projeto do homem que revolucionou a fotografia documental com suas imagens em preto e branco que refletiam a dureza do trabalho, a miséria do mundo, a natureza em seu estado primitivo. Não haverá outras.O fotógrafo Sebastião Salgado, fotografado em seu estúdio em Paris, enquanto prepara seu novo livro e a exposição ‘Amazônia’, aberta no último dia 20 na Philharmonie de Paris.Ed Alcock / EPS“Garotinho, sabe? Tenho 77 anos”, diz. Durante as viagens à selva para realizar este projeto, entre 2013 e 2019, adoeceu várias vezes, e seu corpo já não dá conta destas missões tresloucadas, diz ele. “Agora é hora de editar tudo o que tenho aqui. Talvez eu seja o fotógrafo que mais trabalhou na história da fotografia. Tenho muitas histórias para editar.”Mais informações O fotógrafo, com um ar de repórter calejado e espanhol perfeito com o doce sotaque do Brasil, pega uma caixinha com velhas fotos em preto e branco. O que aparece não são tribos longínquas, nem refugiados famintos, nem morsas, nem baleias.– Olha, este é o Josef Koudelka. E este, o Henri Cartier-Bresson.São fotos dos primeiros anos de vida profissional, de um autodidata que fez seu nome como fotógrafo em agências como Sigma e Magnum, aprendendo com os mestres do ofício.Salgado mostra mais fotos. Há várias com amigos latino-americanos e outras privadas, seus filhos, Juliano e Rodrigo, o álbum de uma família progressista da década de 1970, que alguns anos antes tinha se exilado na França fugindo da ditadura militar no Brasil.Em uma delas aparece o jovem Sebastião, barba e cabeleira loira, tomando sol numa praia, nu. “Fazíamos muito nudismo na época”, esclarece. Em outra, se vê Lélia em uma cama, nua também e de costas. “Lélia foi uma das moças mais bonitas do mundo.”Lélia Wanick Salgado, esposa e parceira profissional do fotógrafo Sebastião Salgado, retratada no estúdio deles em Paris. Ed Alcock / EPSFoi Lélia quem comprou a primeira câmera fotográfica do casal. Já viviam na França. Ela estudava Arquitetura e precisava do equipamento para seus trabalhos de campo; ele fazia doutorado em Economia. “O Sebastião gostou tanto que não é que eu tenha dado a máquina para ele, ele a roubou de mim!”, sorri. “Ele brincava… Montou um pequeno laboratório no nosso quarto da Cidade Universitária e começou a fazer umas fotos muito lindas.”A dupla se forjou então, naquele quarto de uma residência estudantil de Paris. Esse maquinário se aperfeiçoou nas décadas seguintes. Ele indo a campo; ela, editando os livros – Outras Américas, Trabalhadores, Êxodos, Gênese…– e organizando exposições. “O que eu sei fazer, ele não sabe fazer. E vice-versa”, resume Lélia Wanick Salgado. “Sebastião trabalha com muitos itens diferentes. Eu tenho que imaginar como ordená-los e, com eles, inventar uma história.”O processo é sempre parecido. Sebastião traz as fotos de suas viagens, Lélia as leva a um mezanino no estúdio de Paris. Pendura-as numa parede e vai construindo a sequência. Ele está metido demais nas fotos, por isso é mais fácil para ela tomar distância e ver com mais clareza o relato que as imagens contêm. Mas às vezes as coisas se complicam, e então Sebastião diz a Lélia:– Eu quero que esta foto entre.– Vamos tentar.Assim, lado a lado, fabricaram os livros e exposições, e assim criaram Amazônia: o ponto final de uma carreira e uma volta à origem.“Eu nasci numa floresta”, declara Sebastião. Sua “floresta” originária não é a Amazônia, e sim uma fazenda de Minas Gerais, no meio de um vale “do tamanho de Portugal”, mas que resume sua vida: América, uma ideia do ser humano, a natureza.Uma antiga foto de Sebastião Salgado e sua esposa e parceira Lélia Wanick Salgado.Ed Alcock / EPS“Precisamos da Amazônia porque é a maior concentração de biodiversidade do planeta”, argumenta. “Precisamos dela pelas águas: é a maior concentração de água doce do planeta. E pela umidade que se distribui por todo o planeta através dos rios voadores, um conceito novo: há mais água que evapora da Amazônia por via aérea a cada dia que o volume de água que o maior rio do mundo, que é o Amazonas, despeja no oceano Atlântico.”O livro e a exposição demandaram um esforço físico e logístico desmedido. A viagem, de saída, não é fácil: “É preciso pedir as autorizações com um ano de antecedência para visitar estas comunidades. Depois, chegar à comunidade: uma semana ou 10 dias de navegação. Mais 10 ou 12 dias em quarentena antes de entrar. E integrar-se exige tempo: tudo acontece devagar”.A época romântica do fotojornalista só com sua câmera fica para trás; este é um trabalho de equipe: “Não tenho direito de comer a comida dos indígenas, e tenho que trazer a minha, por isso vou com um cozinheiro. Vou com um antropólogo ou um tradutor, uma pessoa que os conhece, porque não falo a língua. E com uma ou duas pessoas da Funai, que conhecem a selva. Tenho uma pessoa que sabe operar as canoas, os barcos, porque é muito difícil conduzi-los pelos igarapés”.Uma vez alcançado o destino, monta um estúdio portátil onde os indígenas, vestidos com plumas, posam para o visitante. “Entram em outro mundo: é a primeira vez que se isolam”, relata. “A relação com o fotógrafo é muito interessante. Às vezes vêm um ou dois, às vezes uma família, às vezes 10, às vezes 30.”Não é sua tribo, mas, quando fotografa na Amazônia―coisa que começou a fazer no começo dos anos oitenta, lá se vai meia vida―, logo se sente em casa. “Os indígenas somos nós. Quando você vai trabalhar com as comunidades indígenas, está com sua comunidade, a comunidade do Homo sapiens”, diz. “Mas é uma comunidade protegida, que não foi violada, que não teve as influências das grandes correntes religiosas nem das deformações impostas pelos limites dos Estados, nem pelo domínio do capital nem da política. São seres livres! Vivem em paz”. Em outro momento afirma: “Aquele mundo está perto do conceito inicial do que para nós é o paraíso. O paraíso existe! Imagine que você acorda e pode ir caçar ou não, ir pescar ou não ir, dormir quando quiser”.– Não os idealiza um pouco?– Não! Eu vivi lá, sou dos poucos que realmente viveram lá. Só para este projeto passei sete anos.O projeto ―o livro, a exposição, a música de Jean-Michel Jarre que a acompanhará―está pronto para ver a luz, e agora Sebastião e Lélia olham para o futuro: as dezenas de milhares de fotos por editar, o material acumulado que talvez contenha mais livros e exposições. E falam de seus filhos: de Juliano, cineasta, que tem 47 anos e vive em São Paulo, e de Rodrigo, de 41, que mora com eles em Paris e dedica seus dias a pintar. Rodrigo nasceu com a síndrome de Down, e aquilo transformou a tribo dos Salgado-Wanick. Os olhos do casal se iluminam ao falar dele, e ao ouvi-los é difícil evitar um pensamento: depois de percorrer o mundo, de voltar o olhar para outras paisagens e outros seres humanos ―a epopeia planetária―, este poderia ser seu próximo grande projeto: a epopeia da intimidade.Sebastião: “Rodrigo influenciou nossa vida, a minha maneira de fotografar, de me relacionar com as pessoas, a paciência que desenvolvi. Situou-nos em outro nível da vida”.Lélia: “É uma pessoa maravilhosa. Somos o que somos pelo Rodrigo”.Sebastião: “Ele se parece muito com os indígenas dos quais eu falava agora há pouco. É bom, puro, são. É colossal”.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui","length":9061,"excerpt":"Em seu estúdio parisiense, o fotógrafo brasileiro e sua mulher falam de como passaram a vida inteira trabalhando lado a lado para realizar projetos excepcionais como ‘Amazônia’","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/ycB8S1-Wo-sWGgcNZnGepQVcXPY=/1200x0/filters:focal(1111x832:1121x842)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BHM274GMINHRDIDRCCBNQC5QIQ.jpg","url":"https://brasil.elpais.com/eps/2021-05-22/as-tribos-de-sebastiao-salgado-e-lelia-wanick.html"},"es-es":{"title":"Las tribus  de Sebastião Salgado y Lélia Wanick","byline":"Marc Bassets","content":["<p>Es su tribu. “Mi mujer, mis hijos, mis relaciones…”, enumera<a href=\"https://elpais.com/elpais/2019/05/20/eps/1558350781_612997.html\" target=\"_blank\"> Sebastião Salgado, que ha viajado a los rincones más remotos del planeta</a>, donde ha convivido con tribus perdidas y ha admirado a estos hombres y mujeres en los que él vio un espejo de la humanidad. Casi medio siglo lleva Salgado intentando extraer con su cámara fotográfica algo parecido a la esencia del mundo y de la humanidad, como hacían los novelistas desmesurados del siglo XIX o sus coetáneos latinoamericanos del siglo XX como García Márquez o Vargas Llosa.</p>","<p>Pero él no se confunde. Sabe que su tribu no está al fondo de la Amazonia o en Sumatra. Y cuenta que a su edad ya no está para esos trotes. Sebastião Salgado lo anuncia en su estudio en París: “Es la hora de empezar a calmarme un poco”.</p>","<figure><img alt=\"La mano de Lélia Wanick Salgado sostiene una imagen incluida en la exposición &#39;Amazonia&#39;. Wanick está preparando una muestra de la obra de Salgado para el metro de París, coincidiendo con la inauguración de su último libro y exposición: &#39;Amazônia&#39;. ©Ed Alcock \" width=\"2000\" height=\"2500\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/24vfOqcuq-LvBERRtrqvHFjiX3Q=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I2HHFYMW55GTLGBPY7TUZ4X62I.jpg\" srcset=\"https://imagenes.elpais.com/resizer/24vfOqcuq-LvBERRtrqvHFjiX3Q=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I2HHFYMW55GTLGBPY7TUZ4X62I.jpg 414w,https://imagenes.elpais.com/resizer/5d6YtXS7nXA_mnnM9qa9YCoV-H8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I2HHFYMW55GTLGBPY7TUZ4X62I.jpg 640w,https://imagenes.elpais.com/resizer/7UVIa901eSUpNxXU6xFnJmtHVlI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I2HHFYMW55GTLGBPY7TUZ4X62I.jpg 1000w,https://imagenes.elpais.com/resizer/DBo5tt9mnP6JW3r5aYSasdof2GA=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I2HHFYMW55GTLGBPY7TUZ4X62I.jpg 1960w\"/><figcaption><span>La mano de Lélia Wanick Salgado sostiene una imagen incluida en la exposición &#39;Amazonia&#39;. Wanick está preparando una muestra de la obra de Salgado para el metro de París, coincidiendo con la inauguración de su último libro y exposición: &#39;Amazônia&#39;. ©Ed Alcock </span><span><span>Ed Alcock / EPS</span></span></figcaption></figure>","<p><a href=\"https://elpais.com/elpais/2021/05/17/album/1621250220_849072.html\" target=\"_blank\">FOTOGALERÍA: Almas de un bosque eterno por Sebastião Salgado</a></p>","<p>La editorial Taschen publica en formato de libro <i>Amazônia</i>. Y hasta finales de octubre se puede ver una exposición que lleva el mismo título en la Ciudad de la Música en París. Ambos, <a href=\"https://elpais.com/elpais/2021/05/17/album/1621250220_849072.html\" target=\"_blank\">el libro y la exposición, los ha editado y concebido Lélia Wanick</a> Salgado, su compañera desde que se conocieron en la Alianza Francesa de la ciudad de Vitória, en Brasil, cuando él tenía 20 años y ella 17, y su media naranja profesional desde que, al cumplir los 30, él abandonó una prometedora carrera de economista en organizaciones internacionales por la fotografía.</p>","<p><i>Amazônia</i> es la saga de las comunidades indígenas, retratadas a ras de suelo, en sus vidas cotidianas, y al mismo tiempo de la selva como raramente se ha visto, fotografiada desde aviones y helicópteros. Es el último gran proyecto del hombre que revolucionó la fotografía documental con sus imágenes en blanco y negro que reflejaban la dureza del trabajo, la miseria del mundo, la naturaleza en su estado primigenio. No habrá más.</p>","<figure><img alt=\"El fotógrafo Sebastião Salgado, fotografiado en su estudio, en París, mientras prepara su último libro y exposición: &#39;Amazônia&#39;, que se inauguró el pasado día 20, en la Philharmonie de París. ©Ed Alcock \" width=\"2000\" height=\"2500\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/ZNCPyPeqWTTpZ1By3nGXMpqJsm4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MYX3D7ACORBERBQI3C6FOTEDD4.jpg\" srcset=\"https://imagenes.elpais.com/resizer/ZNCPyPeqWTTpZ1By3nGXMpqJsm4=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MYX3D7ACORBERBQI3C6FOTEDD4.jpg 414w,https://imagenes.elpais.com/resizer/hcQ4hFclJw39RXBa3frxDip9qpw=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MYX3D7ACORBERBQI3C6FOTEDD4.jpg 640w,https://imagenes.elpais.com/resizer/S1ufMZtlkNIC0EGGuxFWE16FO5g=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MYX3D7ACORBERBQI3C6FOTEDD4.jpg 1000w,https://imagenes.elpais.com/resizer/trjTJ3eu63xrD7zHk_oFkAuLzFA=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/MYX3D7ACORBERBQI3C6FOTEDD4.jpg 1960w\"/><figcaption><span>El fotógrafo Sebastião Salgado, fotografiado en su estudio, en París, mientras prepara su último libro y exposición: &#39;Amazônia&#39;, que se inauguró el pasado día 20, en la Philharmonie de París. ©Ed Alcock </span><span><span>Ed Alcock / EPS</span></span></figcaption></figure>","<p>“Muchachito, ¿sabe?, tengo 77 años”, dice, y cuenta que durante los viajes a la selva, entre 2013 y 2019, para realizar este proyecto ha enfermado varias veces y su cuerpo ya no da para estas misiones descabelladas. “Ahora es el momento de editar todo lo que tengo aquí. Posiblemente yo sea el fotógrafo que más trabajó en la historia de la fotografía. Tengo muchas historias para editar”.</p>","<p>El fotógrafo, con un aire de reportero bregado y perfecto español con el dulce acento de Brasil, saca una cajita con viejas fotos en blanco y negro. Lo que aparece no son tribus lejanas, ni refugiados hambrientos, ni morsas, ni ballenas.</p>","<p>—Mire, este es Josef Koudelka. Y este, Henri Cartier-Bresson.</p>","<p>Son fotos de los primeros años de vida laboral, un autodidacta que se había hecho un nombre como fotógrafo en agencias como Sigma y Magnum y aprendía junto a los maestros del oficio.</p>","<p>Salgado muestra más fotos. Hay varias con amigos latinoamericanos y otras privadas, sus hijos, Juliano y Rodrigo, el álbum de una familia progre de los setenta que unos años antes había huido de la dictadura militar en Brasil y se había exiliado en Francia.</p>","<p>En una aparece un joven Sebastião, barba y melena rubia, en una playa tomando el sol, desnudo. “Hacíamos mucho nudismo entonces”, aclara. En otra se ve a Lélia en una cama, desnuda también y de espaldas. “Lélia ha sido de las muchachas más guapas del mundo”.</p>","<figure><img alt=\"Lélia Wanick Salgado, esposa y compañera del fotógrafo Sebastiao Salgado, retratada en su estudio, en París. ©Ed Alcock \" width=\"2000\" height=\"2500\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/yKfQLAUbUZed3OELb2SQNay_uPg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KZTQFOH2RRD7ZCVBNTZ6L36RB4.jpg\" srcset=\"https://imagenes.elpais.com/resizer/yKfQLAUbUZed3OELb2SQNay_uPg=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KZTQFOH2RRD7ZCVBNTZ6L36RB4.jpg 414w,https://imagenes.elpais.com/resizer/UCjI0ZkhN6EsQro1w6IcB4Zirp0=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KZTQFOH2RRD7ZCVBNTZ6L36RB4.jpg 640w,https://imagenes.elpais.com/resizer/5-aPXt1Ql9hw5VdDenjrlPhfjQM=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KZTQFOH2RRD7ZCVBNTZ6L36RB4.jpg 1000w,https://imagenes.elpais.com/resizer/kAdj-Eqg-lXDniqvC3aCL7aXEEI=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KZTQFOH2RRD7ZCVBNTZ6L36RB4.jpg 1960w\"/><figcaption><span>Lélia Wanick Salgado, esposa y compañera del fotógrafo Sebastiao Salgado, retratada en su estudio, en París. ©Ed Alcock </span><span><span>Ed Alcock / EPS</span></span></figcaption></figure>","<p>Fue Lélia quien compró la primera cámara fotográfica de la pareja. Ya vivían en Francia. Ella estudiaba Arquitectura y la necesitaba para sus trabajos de campo; él era estudiante de doctorado en Economía. “A Sebastião le gustó tanto que no es que yo le diese la máquina, ¡me la robó!”, sonríe. “Él jugaba… Montó un pequeño laboratorio en nuestro cuarto de la Ciudad Universitaria y empezó a hacer unas fotos muy lindas”.</p>","<p>El tándem se forjó entonces, en aquella habitación de una residencia de estudiantes en París. La maquinaria se perfeccionó en las décadas siguientes. Él, en el terreno; ella, con la edición de los libros —<i>Otras Américas, Trabajadores, Éxodos, Génesis…</i>— y la organización de exposiciones. “Lo que yo sé hacer, él no sabe hacerlo. Y viceversa”, resume Lélia Wanick Salgado. “Sebastião trabaja con muchos ítems distintos. Yo tengo que imaginar cómo ordenarlos y, con ellos, inventar una historia”.</p>","<p>El proceso es siempre parecido. Sebastião trae las fotografías de sus viajes, Lélia se las lleva a un altillo en el estudio de París. Las cuelga de una pared y va construyendo la secuencia. Él está tan metido en las fotografías que a ella le cuesta menos tomar distancia y ver con más claridad el relato que esconden las imágenes. Pero en ocasiones se complican las cosas y entonces Sebastião le dice a Lélia:</p>","<p>—Yo quiero que esta fotografía esté.</p>","<p>—Lo intentamos.</p>","<p>Así, mano a mano, han fabricado los libros y exposiciones, y así han creado <i>Amazônia</i>: el punto final de una carrera y un regreso al origen.</p>","<p>“Yo nací en una floresta”, declara Sebastião. Su “floresta” originaria no es la Amazonia, sino <a href=\"https://elpais.com/elpais/2017/07/31/planeta_futuro/1501514583_182942.html\" target=\"_blank\">una granja en el Estado occidental de Minas Gerais</a> en medio de un valle “tan grande como Portugal”, pero resume su vida: América, una idea del ser humano, la naturaleza.</p>","<figure><img alt=\"Una antigua fotografía de Sebastião Salgado y su esposa y compañera Lélia Wanick Salgado. ©Ed Alcock \" width=\"2500\" height=\"1667\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/Q8uUqDoSCkSNHiQdhrcHW8qQXtM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VW2ON662GRF55BA6KP4MCI4TTM.jpg\" srcset=\"https://imagenes.elpais.com/resizer/Q8uUqDoSCkSNHiQdhrcHW8qQXtM=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VW2ON662GRF55BA6KP4MCI4TTM.jpg 414w,https://imagenes.elpais.com/resizer/XK1KkUuGvW-nyFhXDY63iKU9cP8=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VW2ON662GRF55BA6KP4MCI4TTM.jpg 640w,https://imagenes.elpais.com/resizer/KkfFsdltSGxRG5Tu7-PypzehAcg=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VW2ON662GRF55BA6KP4MCI4TTM.jpg 1000w,https://imagenes.elpais.com/resizer/JpIb-WY6vy9U3fo2C8kbtExlFLA=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VW2ON662GRF55BA6KP4MCI4TTM.jpg 1960w\"/><figcaption><span>Una antigua fotografía de Sebastião Salgado y su esposa y compañera Lélia Wanick Salgado. ©Ed Alcock </span><span><span>Ed Alcock / EPS</span></span></figcaption></figure>","<p>“Necesitamos la Amazonia porque es la mayor concentración de biodiversidad del planeta”, argumenta. “La necesitamos por las aguas: es la mayor concentración de agua dulce del planeta. Y por la humedad que se distribuye en todo el planeta por medio de los ríos voladores, un concepto nuevo: hay más agua que se evapora de la Amazonia por vía aérea cada día que el volumen de agua que el mayor río del mundo, que es el Amazonas, echa en el océano Atlántico”.</p>","<p>El libro y la exposición han requerido un esfuerzo logístico y físico desmedido. El viaje, de entrada, no es fácil: “Hay que pedir las autorizaciones con un año de antelación para visitar estas comunidades. Después, llegar a la comunidad: una semana o 10 días de navegación. Más 10 o 12 días en cuarentena antes de entrar. E integrarse requiere tiempo: todo sucede despacio”.</p>","<p>La época romántica del fotorreportero solo con su cámara queda lejos; este es un trabajo de equipo: “No tengo derecho a comer la comida de los indígenas y tengo que traérmela: por eso voy con un cocinero. Voy con un antropólogo o un traductor, una persona que les conoce, porque no hablo la lengua. Y con una o dos personas de la Fundación Nacional del Indio, que conocen la selva. Tengo una persona que sabe operar las piraguas, las barcas, porque es muy difícil llevarlas por los ríos pequeños”.</p>","<p>Una vez alcanzado el destino, monta un estudio portátil donde los indígenas, vestidos con plumas, posan para el visitante. “Entran en otro mundo: es la primera vez que se aíslan”, relata. “La relación con el fotógrafo es muy interesante. A veces vienen uno o dos, a veces una familia, a veces 10, a veces 30”.</p>","<p>No es su tribu, pero cuando fotografía en la Amazonia —cosa que empezó a hacer a principios de los ochenta: media vida— enseguida se siente en casa. “Los indígenas somos nosotros. Cuando vas a trabajar con las comunidades indígenas, estás con tu comunidad, la comunidad del <i>Homo sapiens</i>”, dice. “Pero es una comunidad protegida, que no ha sido violada, que no ha tenido las influencias de las grandes corrientes religiosas ni de las deformaciones impuestas por los límites de los Estados, ni por el dominio del capital ni de la política. ¡Son seres libres! Viven en paz”. En otro momento afirma: “Aquel mundo está cerca del concepto inicial de lo que para nosotros es el paraíso. ¡El paraíso existe! Imagine que despierta y puede ir a cazar o no, ir a la pesca o no ir, dormir cuando uno quiere”.</p>","<p>—¿No los idealiza un poco?</p>","<p>—¡No! Yo viví ahí, soy de los pocos que realmente vivieron ahí. Solo para este proyecto pasé siete años.</p>","<p>El proyecto —el libro, la exposición, la música de Jean-Michel Jarre que la acompañará— está listo para ver la luz, y ahora Sebastião y Lélia miran al futuro: las decenas de miles de fotos por editar, el material acumulado que quizá contenga más libros y exposiciones. Y hablan de sus hijos: de Juliano, cineasta, que tiene 47 años y vive en São Paulo, en Brasil, y de Rodrigo, de 41 años, quien vive con ellos en París y dedica sus días a pintar. Rodrigo nació con síndrome de Down y aquello transformó a la tribu de los Salgado-Wanick. Los ojos se les iluminan al hablar de él y al escucharles es difícil evitar un pensamiento: después de recorrer el mundo, de volver la mirada a otros paisajes y otros seres humanos —la épica planetaria—, este podría ser su próximo gran proyecto: la épica de la intimidad.</p>","<p>Sebastião: “Rodrigo influyó en nuestra vida, en mi manera de fotografiar, de relacionarme con las personas, la paciencia que desarrollé. Nos situó en otro nivel de la vida”.</p>","<p>Lélia: “Es una persona maravillosa. Somos lo que somos por Rodrigo”.</p>","<p>Sebastião: “Se parece mucho a los indígenas de los que le hablaba hace un momento. Es bueno, puro, sano. Es colosal”.</p>"],"textContent":"Es su tribu. “Mi mujer, mis hijos, mis relaciones…”, enumera Sebastião Salgado, que ha viajado a los rincones más remotos del planeta, donde ha convivido con tribus perdidas y ha admirado a estos hombres y mujeres en los que él vio un espejo de la humanidad. Casi medio siglo lleva Salgado intentando extraer con su cámara fotográfica algo parecido a la esencia del mundo y de la humanidad, como hacían los novelistas desmesurados del siglo XIX o sus coetáneos latinoamericanos del siglo XX como García Márquez o Vargas Llosa.Pero él no se confunde. Sabe que su tribu no está al fondo de la Amazonia o en Sumatra. Y cuenta que a su edad ya no está para esos trotes. Sebastião Salgado lo anuncia en su estudio en París: “Es la hora de empezar a calmarme un poco”.La mano de Lélia Wanick Salgado sostiene una imagen incluida en la exposición 'Amazonia'. Wanick está preparando una muestra de la obra de Salgado para el metro de París, coincidiendo con la inauguración de su último libro y exposición: 'Amazônia'. ©Ed Alcock Ed Alcock / EPSFOTOGALERÍA: Almas de un bosque eterno por Sebastião SalgadoLa editorial Taschen publica en formato de libro Amazônia. Y hasta finales de octubre se puede ver una exposición que lleva el mismo título en la Ciudad de la Música en París. Ambos, el libro y la exposición, los ha editado y concebido Lélia Wanick Salgado, su compañera desde que se conocieron en la Alianza Francesa de la ciudad de Vitória, en Brasil, cuando él tenía 20 años y ella 17, y su media naranja profesional desde que, al cumplir los 30, él abandonó una prometedora carrera de economista en organizaciones internacionales por la fotografía.Amazônia es la saga de las comunidades indígenas, retratadas a ras de suelo, en sus vidas cotidianas, y al mismo tiempo de la selva como raramente se ha visto, fotografiada desde aviones y helicópteros. Es el último gran proyecto del hombre que revolucionó la fotografía documental con sus imágenes en blanco y negro que reflejaban la dureza del trabajo, la miseria del mundo, la naturaleza en su estado primigenio. No habrá más.El fotógrafo Sebastião Salgado, fotografiado en su estudio, en París, mientras prepara su último libro y exposición: 'Amazônia', que se inauguró el pasado día 20, en la Philharmonie de París. ©Ed Alcock Ed Alcock / EPS“Muchachito, ¿sabe?, tengo 77 años”, dice, y cuenta que durante los viajes a la selva, entre 2013 y 2019, para realizar este proyecto ha enfermado varias veces y su cuerpo ya no da para estas misiones descabelladas. “Ahora es el momento de editar todo lo que tengo aquí. Posiblemente yo sea el fotógrafo que más trabajó en la historia de la fotografía. Tengo muchas historias para editar”.El fotógrafo, con un aire de reportero bregado y perfecto español con el dulce acento de Brasil, saca una cajita con viejas fotos en blanco y negro. Lo que aparece no son tribus lejanas, ni refugiados hambrientos, ni morsas, ni ballenas.—Mire, este es Josef Koudelka. Y este, Henri Cartier-Bresson.Son fotos de los primeros años de vida laboral, un autodidacta que se había hecho un nombre como fotógrafo en agencias como Sigma y Magnum y aprendía junto a los maestros del oficio.Salgado muestra más fotos. Hay varias con amigos latinoamericanos y otras privadas, sus hijos, Juliano y Rodrigo, el álbum de una familia progre de los setenta que unos años antes había huido de la dictadura militar en Brasil y se había exiliado en Francia.En una aparece un joven Sebastião, barba y melena rubia, en una playa tomando el sol, desnudo. “Hacíamos mucho nudismo entonces”, aclara. En otra se ve a Lélia en una cama, desnuda también y de espaldas. “Lélia ha sido de las muchachas más guapas del mundo”.Lélia Wanick Salgado, esposa y compañera del fotógrafo Sebastiao Salgado, retratada en su estudio, en París. ©Ed Alcock Ed Alcock / EPSFue Lélia quien compró la primera cámara fotográfica de la pareja. Ya vivían en Francia. Ella estudiaba Arquitectura y la necesitaba para sus trabajos de campo; él era estudiante de doctorado en Economía. “A Sebastião le gustó tanto que no es que yo le diese la máquina, ¡me la robó!”, sonríe. “Él jugaba… Montó un pequeño laboratorio en nuestro cuarto de la Ciudad Universitaria y empezó a hacer unas fotos muy lindas”.El tándem se forjó entonces, en aquella habitación de una residencia de estudiantes en París. La maquinaria se perfeccionó en las décadas siguientes. Él, en el terreno; ella, con la edición de los libros —Otras Américas, Trabajadores, Éxodos, Génesis…— y la organización de exposiciones. “Lo que yo sé hacer, él no sabe hacerlo. Y viceversa”, resume Lélia Wanick Salgado. “Sebastião trabaja con muchos ítems distintos. Yo tengo que imaginar cómo ordenarlos y, con ellos, inventar una historia”.El proceso es siempre parecido. Sebastião trae las fotografías de sus viajes, Lélia se las lleva a un altillo en el estudio de París. Las cuelga de una pared y va construyendo la secuencia. Él está tan metido en las fotografías que a ella le cuesta menos tomar distancia y ver con más claridad el relato que esconden las imágenes. Pero en ocasiones se complican las cosas y entonces Sebastião le dice a Lélia:—Yo quiero que esta fotografía esté.—Lo intentamos.Así, mano a mano, han fabricado los libros y exposiciones, y así han creado Amazônia: el punto final de una carrera y un regreso al origen.“Yo nací en una floresta”, declara Sebastião. Su “floresta” originaria no es la Amazonia, sino una granja en el Estado occidental de Minas Gerais en medio de un valle “tan grande como Portugal”, pero resume su vida: América, una idea del ser humano, la naturaleza.Una antigua fotografía de Sebastião Salgado y su esposa y compañera Lélia Wanick Salgado. ©Ed Alcock Ed Alcock / EPS“Necesitamos la Amazonia porque es la mayor concentración de biodiversidad del planeta”, argumenta. “La necesitamos por las aguas: es la mayor concentración de agua dulce del planeta. Y por la humedad que se distribuye en todo el planeta por medio de los ríos voladores, un concepto nuevo: hay más agua que se evapora de la Amazonia por vía aérea cada día que el volumen de agua que el mayor río del mundo, que es el Amazonas, echa en el océano Atlántico”.El libro y la exposición han requerido un esfuerzo logístico y físico desmedido. El viaje, de entrada, no es fácil: “Hay que pedir las autorizaciones con un año de antelación para visitar estas comunidades. Después, llegar a la comunidad: una semana o 10 días de navegación. Más 10 o 12 días en cuarentena antes de entrar. E integrarse requiere tiempo: todo sucede despacio”.La época romántica del fotorreportero solo con su cámara queda lejos; este es un trabajo de equipo: “No tengo derecho a comer la comida de los indígenas y tengo que traérmela: por eso voy con un cocinero. Voy con un antropólogo o un traductor, una persona que les conoce, porque no hablo la lengua. Y con una o dos personas de la Fundación Nacional del Indio, que conocen la selva. Tengo una persona que sabe operar las piraguas, las barcas, porque es muy difícil llevarlas por los ríos pequeños”.Una vez alcanzado el destino, monta un estudio portátil donde los indígenas, vestidos con plumas, posan para el visitante. “Entran en otro mundo: es la primera vez que se aíslan”, relata. “La relación con el fotógrafo es muy interesante. A veces vienen uno o dos, a veces una familia, a veces 10, a veces 30”.No es su tribu, pero cuando fotografía en la Amazonia —cosa que empezó a hacer a principios de los ochenta: media vida— enseguida se siente en casa. “Los indígenas somos nosotros. Cuando vas a trabajar con las comunidades indígenas, estás con tu comunidad, la comunidad del Homo sapiens”, dice. “Pero es una comunidad protegida, que no ha sido violada, que no ha tenido las influencias de las grandes corrientes religiosas ni de las deformaciones impuestas por los límites de los Estados, ni por el dominio del capital ni de la política. ¡Son seres libres! Viven en paz”. En otro momento afirma: “Aquel mundo está cerca del concepto inicial de lo que para nosotros es el paraíso. ¡El paraíso existe! Imagine que despierta y puede ir a cazar o no, ir a la pesca o no ir, dormir cuando uno quiere”.—¿No los idealiza un poco?—¡No! Yo viví ahí, soy de los pocos que realmente vivieron ahí. Solo para este proyecto pasé siete años.El proyecto —el libro, la exposición, la música de Jean-Michel Jarre que la acompañará— está listo para ver la luz, y ahora Sebastião y Lélia miran al futuro: las decenas de miles de fotos por editar, el material acumulado que quizá contenga más libros y exposiciones. Y hablan de sus hijos: de Juliano, cineasta, que tiene 47 años y vive en São Paulo, en Brasil, y de Rodrigo, de 41 años, quien vive con ellos en París y dedica sus días a pintar. Rodrigo nació con síndrome de Down y aquello transformó a la tribu de los Salgado-Wanick. Los ojos se les iluminan al hablar de él y al escucharles es difícil evitar un pensamiento: después de recorrer el mundo, de volver la mirada a otros paisajes y otros seres humanos —la épica planetaria—, este podría ser su próximo gran proyecto: la épica de la intimidad.Sebastião: “Rodrigo influyó en nuestra vida, en mi manera de fotografiar, de relacionarme con las personas, la paciencia que desarrollé. Nos situó en otro nivel de la vida”.Lélia: “Es una persona maravillosa. Somos lo que somos por Rodrigo”.Sebastião: “Se parece mucho a los indígenas de los que le hablaba hace un momento. Es bueno, puro, sano. Es colosal”.","length":9438,"excerpt":"En su estudio parisiense, el fotógrafo franco-brasileño y su mujer hablan de cómo llevan toda una vida trabajando mano a mano para sacar adelante proyectos excepcionales como ‘Amazônia’","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/ycB8S1-Wo-sWGgcNZnGepQVcXPY=/1200x0/filters:focal(1111x832:1121x842)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BHM274GMINHRDIDRCCBNQC5QIQ.jpg","url":"https://elpais.com/eps/2021-05-22/las-tribus-de-sebastiao-salgado-y-lelia-wanick.html"}}},"__N_SSG":true}