{"pageProps":{"page":{"id":"a8816e4388c18124f3e8960e639369a0","pt-br":{"title":"Putin quer abrir a Rússia ao ‘turismo da vacina’ contra o coronavírus","byline":"María R. Sahuquillo","content":["<section><h3>Mais informações</h3></section>","<p>O <a href=\"https://brasil.elpais.com/internacional/2021-04-09/vacinacao-com-a-sputnik-v-trava-na-russia-enquanto-o-kremlin-se-empenha-em-promove-la-no-exterior.html\" target=\"_blank\">número de pessoas vacinadas contra o coronavírus na Rússia estagnou</a>, mas seu presidente, <a href=\"https://brasil.elpais.com/noticias/vladimir-putin/\" target=\"_blank\">Vladimir Putin</a>, quer abrir o país para estrangeiros que desejem receber imunizantes russos. O presidente russo ordenou nesta sexta-feira que o Governo faça um plano até o final do mês com o objetivo de <a href=\"https://brasil.elpais.com/internacional/2021-05-13/o-que-voce-precisa-saber-antes-de-viajar-para-se-vacinar-nos-eua.html\" target=\"_blank\">lançar o <i>turismo da vacina</i> contra a covid-19</a>. Em um pronunciamento no Fórum Econômico de São Petersburgo, no qual garantiu que a Rússia está saindo da pandemia com o pé direito, Putin elogiou as vacinas produzidas no país —que aguardam a aprovação da <a href=\"https://brasil.elpais.com/noticias/oms-organizacion-mundial-salud/\" target=\"_blank\">Organização Mundial de Saúde (OMS)</a>— e acusou o Ocidente de criar obstáculos para sua compra em razão de “proibições por motivação política”. A poucos dias da cúpula com o presidente dos Estados Unidos, <a href=\"https://brasil.elpais.com/noticias/joseph-biden/\" target=\"_blank\">Joe Biden</a>, Putin também acusou Washington de tentar frear o desenvolvimento da Rússia.</p>","<p>Apesar de a Rússia ter sido o primeiro país do mundo a <a href=\"https://brasil.elpais.com/internacional/2020-08-11/russia-aprova-vacina-contra-o-coronavirus-sob-desconfianca-de-especialistas-e-da-comunidade-internacional.html\" target=\"_blank\">registrar uma vacina contra o coronavírus —a <b>Sputnik V</b></a>, amplamente apoiada pelo Kremlin— e a campanha de imunização ter começado em dezembro passado, nesse país de 144 milhões de habitantes apenas cerca de 20 milhões as pessoas receberam pelo menos uma dose de uma das três vacinas russas disponíveis, de acordo com dados do Governo. Nesta sexta, a Agência Nacional de Vigilância Sanitária (Anvisa) autorizou a importação excepcional da Sputnik, sob condições controladas, a pedido de seis Estados brasileiros (Bahia, Maranhão, Sergipe, Ceará, Pernambuco e Piauí). O imunizante ainda <a href=\"https://brasil.elpais.com/brasil/2021-05-02/impasse-entre-sputnik-e-anvisa-traz-ecos-da-guerra-fria-e-governadores-a-espera-de-milhoes-de-doses.html\" target=\"_blank\">não obteve a autorização de uso no país</a>. </p>","<p>Na Rússia, a desconfiança da população, os problemas de abastecimento e produção durante os primeiros meses e o cansaço da pandemia levaram ao estancamento dos números da vacinação em um país que registra cerca de 9.000 infecções diárias e cerca de 400 mortes; o número total de mortos é de 123.037, de acordo com a <a href=\"https://brasil.elpais.com/sociedade/2020-05-14/o-misterio-da-baixa-letalidade-do-coronavirus-na-russia.html\" target=\"_blank\">questionada contagem oficial</a> (a agência de estatísticas estadual Rosstat afirma, no entanto, que houve um excesso de mortalidade de mais de 460.000 pessoas desde o início da pandemia). </p>","<p>Além disso, após as primeiras semanas, em que a vacinação era gratuita para todos e quase sem exigências burocráticas, atualmente apenas estrangeiros com autorização de residência (um grupo muito pequeno) podem ser vacinados na Rússia, o que deixa de fora milhares de pessoas que não têm acesso à vacinação; nem oficialmente por canais privados. Mais um problema de saúde pública para <a href=\"https://brasil.elpais.com/internacional/2021-05-16/as-novas-variantes-da-covid-19-mais-contagiosas-dificultam-que-se-chegue-a-imunidade-de-rebanho.html\" target=\"_blank\">alcançar a imunidade de rebanho</a> no país.</p>","<div>\n  <p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n  <p><a href=\"\nhttps://apiservices.krxd.net/click_tracker/track?kx_event_uid=NqJG0P8a&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctamedio&amp;kx_creatividad=maradona&amp;kx-_formato_creatividad=ctamedio_maradona&amp;kx_landing_destino=BRASIL&amp;clk=https://brasil.elpais.com/assinaturas/#/campaign?prm=elpais_redaccion_epmas_editorial_ctamedio_maradona_BRASIL\">Clique aqui</a>\n</p></div>","<p>Durante seu discurso, presencial, no plenário do fórum, Putin conclamou os russos a se vacinarem, mas rejeitou as reivindicações de algumas autoridades russas que pediram que a imunização seja obrigatória. Algumas regiões, como Moscou, lançaram <a href=\"https://brasil.elpais.com/internacional/2021-03-08/com-escassez-de-vacinas-ocidentais-imunizantes-da-russia-e-asia-ganham-popularidade.html\" target=\"_blank\">programas para promover a imunização</a> e oferecer vale-presentes aos aposentados que se vacinarem. A Rússia mantém suas fronteiras fechadas para a população da maioria dos países —quase todos os Estados membros da União Europeia, por exemplo— e mesmo assim o presidente russo <a href=\"https://brasil.elpais.com/internacional/2021-04-06/vacina-sputnik-o-novo-cavalo-de-troia-entre-os-paises-do-leste-e-a-uniao-europeia.html\" target=\"_blank\">convidou estrangeiros para visitar a Rússia para receber a vacina</a> contra a covid-19. “A Rússia não só cobre totalmente as próprias necessidades, como também podemos dar aos estrangeiros a oportunidade de vir aqui e serem vacinados. Eu sei que existe uma demanda generalizada para isso”, disse ele.</p>","<p>Há meses, o Fundo Russo de Investimento Direto (RDIF) —o fundo soberano da Rússia—, <a href=\"https://brasil.elpais.com/internacional/2021-02-04/a-conexao-cidade-do-mexico-buenos-aires-moscou-como-a-sputnik-v-decolou-na-america-latina.html\" target=\"_blank\">que financiou a vacina Sputnik V</a>, vinha propondo a ideia de lançar programas de turismo de vacinas. Até agora, algumas agências de viagens organizaram visitas de turismo de saúde para duas centenas de cidadãos alemães que foram a Moscou para se imunizar em uma clínica particular. Nesta sexta-feira, Kirill Dmitriev, diretor da RDIF, declarou que a Rússia poderá se abrir ao turismo de vacinas em julho.</p>","<p>A iniciativa viria, no entanto, em um momento em que é muito provável que a maioria dos países desenvolvidos tenha resolvido <a href=\"https://brasil.elpais.com/sociedad/2021-05-22/assim-avanca-a-vacinacao-pais-por-pais-rapida-nos-mais-ricos-nem-tanto-nos-mais-pobres.html\" target=\"_blank\">a escassez de vacinas sofrida nos primeiros meses do ano</a>. E viajar para a Rússia com um desses “pacotes turísticos” pode sair muito caro para os cidadãos desses Estados que agora enfrentam a falta de imunizantes.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesO número de pessoas vacinadas contra o coronavírus na Rússia estagnou, mas seu presidente, Vladimir Putin, quer abrir o país para estrangeiros que desejem receber imunizantes russos. O presidente russo ordenou nesta sexta-feira que o Governo faça um plano até o final do mês com o objetivo de lançar o turismo da vacina contra a covid-19. Em um pronunciamento no Fórum Econômico de São Petersburgo, no qual garantiu que a Rússia está saindo da pandemia com o pé direito, Putin elogiou as vacinas produzidas no país —que aguardam a aprovação da Organização Mundial de Saúde (OMS)— e acusou o Ocidente de criar obstáculos para sua compra em razão de “proibições por motivação política”. A poucos dias da cúpula com o presidente dos Estados Unidos, Joe Biden, Putin também acusou Washington de tentar frear o desenvolvimento da Rússia.Apesar de a Rússia ter sido o primeiro país do mundo a registrar uma vacina contra o coronavírus —a Sputnik V, amplamente apoiada pelo Kremlin— e a campanha de imunização ter começado em dezembro passado, nesse país de 144 milhões de habitantes apenas cerca de 20 milhões as pessoas receberam pelo menos uma dose de uma das três vacinas russas disponíveis, de acordo com dados do Governo. Nesta sexta, a Agência Nacional de Vigilância Sanitária (Anvisa) autorizou a importação excepcional da Sputnik, sob condições controladas, a pedido de seis Estados brasileiros (Bahia, Maranhão, Sergipe, Ceará, Pernambuco e Piauí). O imunizante ainda não obteve a autorização de uso no país. Na Rússia, a desconfiança da população, os problemas de abastecimento e produção durante os primeiros meses e o cansaço da pandemia levaram ao estancamento dos números da vacinação em um país que registra cerca de 9.000 infecções diárias e cerca de 400 mortes; o número total de mortos é de 123.037, de acordo com a questionada contagem oficial (a agência de estatísticas estadual Rosstat afirma, no entanto, que houve um excesso de mortalidade de mais de 460.000 pessoas desde o início da pandemia). Além disso, após as primeiras semanas, em que a vacinação era gratuita para todos e quase sem exigências burocráticas, atualmente apenas estrangeiros com autorização de residência (um grupo muito pequeno) podem ser vacinados na Rússia, o que deixa de fora milhares de pessoas que não têm acesso à vacinação; nem oficialmente por canais privados. Mais um problema de saúde pública para alcançar a imunidade de rebanho no país.\n  Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\n  Clique aqui\nDurante seu discurso, presencial, no plenário do fórum, Putin conclamou os russos a se vacinarem, mas rejeitou as reivindicações de algumas autoridades russas que pediram que a imunização seja obrigatória. Algumas regiões, como Moscou, lançaram programas para promover a imunização e oferecer vale-presentes aos aposentados que se vacinarem. A Rússia mantém suas fronteiras fechadas para a população da maioria dos países —quase todos os Estados membros da União Europeia, por exemplo— e mesmo assim o presidente russo convidou estrangeiros para visitar a Rússia para receber a vacina contra a covid-19. “A Rússia não só cobre totalmente as próprias necessidades, como também podemos dar aos estrangeiros a oportunidade de vir aqui e serem vacinados. Eu sei que existe uma demanda generalizada para isso”, disse ele.Há meses, o Fundo Russo de Investimento Direto (RDIF) —o fundo soberano da Rússia—, que financiou a vacina Sputnik V, vinha propondo a ideia de lançar programas de turismo de vacinas. Até agora, algumas agências de viagens organizaram visitas de turismo de saúde para duas centenas de cidadãos alemães que foram a Moscou para se imunizar em uma clínica particular. Nesta sexta-feira, Kirill Dmitriev, diretor da RDIF, declarou que a Rússia poderá se abrir ao turismo de vacinas em julho.A iniciativa viria, no entanto, em um momento em que é muito provável que a maioria dos países desenvolvidos tenha resolvido a escassez de vacinas sofrida nos primeiros meses do ano. E viajar para a Rússia com um desses “pacotes turísticos” pode sair muito caro para os cidadãos desses Estados que agora enfrentam a falta de imunizantes.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":4485,"excerpt":"Presidente russo acusa o Ocidente de restringir imunizantes como a Sputnik V por razões políticas. Nesta sexta, a Anvisa autorizou a importação “controlada” do imunizante por seis Estados brasileiros","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/LG9fi9ztvv9ucH6JTsgH3Duxp2A=/1200x0/filters:focal(979x1160:989x1170)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FPARMAHSEAAA5V2OECP6O6BT24.jpg","url":"https://brasil.elpais.com/internacional/2021-06-05/putin-quer-abrir-a-russia-ao-turismo-da-vacina-contra-o-coronavirus.html"},"es-es":{"title":"Putin quiere abrir Rusia al ‘turismo de vacunas’ contra el coronavirus","byline":"María R. Sahuquillo","content":["<p>Las cifras de personas vacunadas contra el coronavirus en Rusia <a href=\"https://elpais.com/sociedad/2021-04-09/la-vacunacion-con-sputnik-v-no-despega-en-rusia-mientras-el-kremlin-amplia-sus-esfuerzos-por-promocionarla-fuera.html\" target=\"_blank\">se han estancado</a>, pero su presidente, Vladímir Putin, quiere abrir el país a los extranjeros que quieran recibir las inmunizaciones rusas. El presidente ruso ha ordenado este viernes al Gobierno que elabore un plan para finales de mes con el objetivo de lanzar el ‘turismo de vacunas’ contra la covid-19. En una intervención ante el Foro Económico de San Petersburgo, en la que aseguró que Rusia está saliendo con buen pie de la pandemia, Putin elogió las <a href=\"https://elpais.com/noticias/sputnik-v/\" target=\"_blank\">vacunas diseñadas en Rusia</a> —pendientes de aprobación por la Organización Mundial de la Salud (OMS)— y acusó a Occidente de lastrar su compra debido a “prohibiciones por motivos políticos”. A pocos días de la cumbre con el presidente estadounidense, Joe Biden, Putin también acusó a Washington de intentar frenar el desarrollo de Rusia.</p>","<p>Pese a que <a href=\"https://elpais.com/noticias/rusia/\" target=\"_blank\">Rusia</a> fue el <a href=\"https://elpais.com/sociedad/2020-08-11/rusia-aprueba-la-vacuna-contra-el-coronavirus-de-la-que-habian-alertado-los-expertos.html\" target=\"_blank\">primer país del mundo en registrar una vacuna contra el coronavirus</a> —la Sputnik V, ampliamente apoyada por el Kremlin— y que la campaña de inmunización empezó el pasado diciembre, en el país euroasiático, de 144 millones de habitantes, solo unos 20 millones de personas se han puesto al menos una dosis de una de las tres vacunas rusas disponibles, según datos del Gobierno. La desconfianza de la ciudadanía, los problemas de suministro y producción durante los primeros meses y el hartazgo sobre la pandemia han estancado las cifras de inmunización en un país que registra unos 9.000 contagios diarios y alrededor de 400 fallecidos; la cifra total de muertes se sitúa en 123.037, según el criticado recuento oficial (la agencia estatal de estadísticas Rosstat asegura, sin embargo, que ha habido un exceso de mortalidad de más de 460.000 personas desde el inicio de la pandemia).</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-04-05/la-vacuna-sputnik-el-nuevo-caballo-de-troya-entre-los-paises-del-este-y-la-ue.html?rel=listapoyo\">La vacuna Sputnik, el nuevo caballo de Troya entre los países del Este y la UE</a></li><li><a href=\"https://elpais.com/mexico/2021-04-26/mexico-busca-envasar-la-vacuna-rusa-sputnik-v.html?rel=listapoyo\">México busca envasar la vacuna rusa Sputnik V</a></li><li><a href=\"https://elpais.com/sociedad/2021-04-09/thierry-breton-comisario-de-mercado-interior-sin-la-sputnik-tenemos-suficientes-vacunas.html?rel=listapoyo\">Thierry Breton, comisario de Mercado Interior: “Sin la Sputnik tenemos suficientes vacunas”</a></li></ul></section>","<p>Además, después de las primeras semanas, en las que la vacunación fue gratuita y casi sin exigencias burocráticas para todos, actualmente solo los extranjeros con permiso de residencia (un grupo muy reducido) pueden vacunarse en Rusia, lo que deja fuera a miles de personas que no pueden acceder a la vacunación; tampoco oficialmente por los canales privados. Otro problema más de salud pública para alcanzar la inmunidad de grupo en el país.</p>","<p>Durante su intervención presencial ante el plenario del foro, Putin ha instado a los rusos a vacunarse, pero ha descartado las reclamaciones de algunos funcionarios rusos que habían pedido que la inmunización sea obligatoria. Algunas regiones, como Moscú, han impulsado programas para promocionarla y ofrecen cheques-regalo a los pensionistas que se vacunan. Rusia mantiene sus fronteras cerradas a la población procedente de la mayoría de los países —casi todos los Estados miembros de la UE, por ejemplo— y, sin embargo, el presidente ruso invitó a los ciudadanos extranjeros a visitar Rusia para recibir la vacuna contra la covid-19. “Rusia no solo cubre completamente sus propias necesidades. También podemos brindar a los ciudadanos extranjeros la oportunidad de venir aquí y vacunarse. Sé que hay una demanda generalizada para eso”, aseguró.</p>","<p>Desde hace meses, el Fondo Ruso de Inversión Directa (RDIF) —el fondo soberano ruso—, que ha financiado la vacuna Sputnik V, venía proponiendo la idea de lanzar programas de turismo de vacunas. Hasta ahora, un par de compañías de viajes han organizado visitas de turismo sanitario para un par de cientos de ciudadanos alemanes que han viajado a Moscú para inmunizarse en una clínica privada. Este viernes, <a href=\"https://elpais.com/sociedad/2020-12-11/rusia-pone-en-orbita-mundial-su-vacuna-sputnik-v-contra-el-coronavirus.html\" target=\"_blank\">Kirill Dmitriev, director del RDIF</a>, ha asegurado que Rusia podría abrirse al turismo de vacunas en julio.</p>","<p>La iniciativa llegaría, sin embargo, en un momento en el que es muy probable que la mayor parte de los países desarrollados hayan resuelto la escasez de vacunas que experimentaron en los primeros meses del año. Y viajar a Rusia con uno de esos ‘paquetes turísticos’ podría ser muy caro para los ciudadanos de aquellos Estados que sufren ahora la escasez de viales.</p>"],"textContent":"Las cifras de personas vacunadas contra el coronavirus en Rusia se han estancado, pero su presidente, Vladímir Putin, quiere abrir el país a los extranjeros que quieran recibir las inmunizaciones rusas. El presidente ruso ha ordenado este viernes al Gobierno que elabore un plan para finales de mes con el objetivo de lanzar el ‘turismo de vacunas’ contra la covid-19. En una intervención ante el Foro Económico de San Petersburgo, en la que aseguró que Rusia está saliendo con buen pie de la pandemia, Putin elogió las vacunas diseñadas en Rusia —pendientes de aprobación por la Organización Mundial de la Salud (OMS)— y acusó a Occidente de lastrar su compra debido a “prohibiciones por motivos políticos”. A pocos días de la cumbre con el presidente estadounidense, Joe Biden, Putin también acusó a Washington de intentar frenar el desarrollo de Rusia.Pese a que Rusia fue el primer país del mundo en registrar una vacuna contra el coronavirus —la Sputnik V, ampliamente apoyada por el Kremlin— y que la campaña de inmunización empezó el pasado diciembre, en el país euroasiático, de 144 millones de habitantes, solo unos 20 millones de personas se han puesto al menos una dosis de una de las tres vacunas rusas disponibles, según datos del Gobierno. La desconfianza de la ciudadanía, los problemas de suministro y producción durante los primeros meses y el hartazgo sobre la pandemia han estancado las cifras de inmunización en un país que registra unos 9.000 contagios diarios y alrededor de 400 fallecidos; la cifra total de muertes se sitúa en 123.037, según el criticado recuento oficial (la agencia estatal de estadísticas Rosstat asegura, sin embargo, que ha habido un exceso de mortalidad de más de 460.000 personas desde el inicio de la pandemia).Más informaciónLa vacuna Sputnik, el nuevo caballo de Troya entre los países del Este y la UEMéxico busca envasar la vacuna rusa Sputnik VThierry Breton, comisario de Mercado Interior: “Sin la Sputnik tenemos suficientes vacunas”Además, después de las primeras semanas, en las que la vacunación fue gratuita y casi sin exigencias burocráticas para todos, actualmente solo los extranjeros con permiso de residencia (un grupo muy reducido) pueden vacunarse en Rusia, lo que deja fuera a miles de personas que no pueden acceder a la vacunación; tampoco oficialmente por los canales privados. Otro problema más de salud pública para alcanzar la inmunidad de grupo en el país.Durante su intervención presencial ante el plenario del foro, Putin ha instado a los rusos a vacunarse, pero ha descartado las reclamaciones de algunos funcionarios rusos que habían pedido que la inmunización sea obligatoria. Algunas regiones, como Moscú, han impulsado programas para promocionarla y ofrecen cheques-regalo a los pensionistas que se vacunan. Rusia mantiene sus fronteras cerradas a la población procedente de la mayoría de los países —casi todos los Estados miembros de la UE, por ejemplo— y, sin embargo, el presidente ruso invitó a los ciudadanos extranjeros a visitar Rusia para recibir la vacuna contra la covid-19. “Rusia no solo cubre completamente sus propias necesidades. También podemos brindar a los ciudadanos extranjeros la oportunidad de venir aquí y vacunarse. Sé que hay una demanda generalizada para eso”, aseguró.Desde hace meses, el Fondo Ruso de Inversión Directa (RDIF) —el fondo soberano ruso—, que ha financiado la vacuna Sputnik V, venía proponiendo la idea de lanzar programas de turismo de vacunas. Hasta ahora, un par de compañías de viajes han organizado visitas de turismo sanitario para un par de cientos de ciudadanos alemanes que han viajado a Moscú para inmunizarse en una clínica privada. Este viernes, Kirill Dmitriev, director del RDIF, ha asegurado que Rusia podría abrirse al turismo de vacunas en julio.La iniciativa llegaría, sin embargo, en un momento en el que es muy probable que la mayor parte de los países desarrollados hayan resuelto la escasez de vacunas que experimentaron en los primeros meses del año. Y viajar a Rusia con uno de esos ‘paquetes turísticos’ podría ser muy caro para los ciudadanos de aquellos Estados que sufren ahora la escasez de viales.","length":4152,"excerpt":"El presidente ruso acusa a Occidente de frenar fórmulas rusas como la Sputnik V por razones políticas","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/LG9fi9ztvv9ucH6JTsgH3Duxp2A=/1200x0/filters:focal(979x1160:989x1170)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FPARMAHSEAAA5V2OECP6O6BT24.jpg","url":"https://elpais.com/internacional/2021-06-05/putin-quiere-abrir-rusia-al-turismo-de-vacunas-contra-el-coronavirus.html"}}},"__N_SSG":true}