{"pageProps":{"page":{"id":"19f25006e731c61fa9bd11a4f42ec91a","pt-br":{"title":"Scholz, o líder inesperado da Alemanha que devolve o sorriso à social-democracia","byline":"Elena G. Sevillano","content":["<p><a href=\"https://brasil.elpais.com/noticias/olaf-scholz/\" target=\"_blank\">Olaf Scholz</a>, o social-democrata que nesta quarta-feira <a href=\"https://brasil.elpais.com/internacional/2021-12-08/eleicao-de-olaf-scholz-como-novo-chanceler-encerra-a-era-merkel-na-alemanha.html\" target=\"_blank\">se transformou em chanceler federal da Alemanha</a>, conseguiu em poucos meses reverter uma campanha eleitoral que ameaçava arrastar a ele e seu partido à irrelevância. No final do primeiro semestre de 2021, o Partido Social-Democrata (SPD) <a href=\"https://brasil.elpais.com/internacional/2021-09-28/vitoria-de-olaf-scholz-na-alemanha-reaviva-a-social-democracia-europeia.html\" target=\"_blank\">parecia resignado a acabar em terceiro lugar</a>, atrás dos democratas-cristãos de Angela Merkel e dos Verdes, que à época sonhavam em ter a primeira chanceler ecologista. Poucos apostavam no político discreto, com pouco carisma e tom de voz próximo ao sussurro. Os alemães foram convencidos por sua promessa de continuidade do legado de Merkel <a href=\"https://brasil.elpais.com/internacional/2021-11-28/olaf-scholz-encara-um-duplo-desafio-enfrentar-a-crise-sanitaria-e-modernizar-a-alemanha.html#?rel=mas_sumario\" target=\"_blank\">e sua fama de gestor eficaz e profissional</a>. Ele jogou a carta de ser o sucessor da chanceler não sendo sequer o de seu próprio partido. Chegou a ser fotografado na capa de uma revista fazendo com as mãos o famoso gesto do diamante pelo que Merkel é conhecida. E em um jogo de palavras com a versão feminina de chanceler (Kanzlerin) afirmou que pretendia ser <i>chancelera</i>.</p>","<p>Durante a campanha, Scholz se concentrou em não cometer erros e em <a href=\"https://brasil.elpais.com/opiniao/2021-11-30/a-primavera-de-berlim.html\" target=\"_blank\">observar os cometidos por seus adversários</a>. Os que lidaram com ele o descrevem como um líder pragmático, que foge do confronto e procura o acordo através de negociações em que, por fim, ninguém tem a sensação de sair perdendo. Como Merkel. Ela também não era uma líder carismática e especialmente dotada à oratória. Não se esperam discursos emocionantes e declarações grandiloquentes de Scholz. “Não se pode esperar que se transforme de repente em Barack Obama e Emmanuel Macron. Não o fará. Ele é assim”, afirma sobre seu limitado magnetismo o jornalista Lars Haider, que acaba de publicar uma biografia sobre o político. É a primeira. A longa carreira política de Scholz, que se filiou ao SPD com 17 anos, até agora não havia interessado a nenhum biógrafo.</p>","<p>Não se sabe muito da adolescência e da juventude do novo chanceler. Tinha o <a href=\"https://brasil.elpais.com/brasil/2019/12/07/internacional/1575719418_403071.html\" target=\"_blank\">cabelo comprido e cacheado e era mais de esquerda do que agora</a>, diz Haider em um encontro com correspondentes estrangeiros. Nascido em Osnabrück, no noroeste da Alemanha, em 14 de junho de 1958, Scholz estudou Direito em Hamburgo e se especializou em legislação trabalhista. Entrou como deputado no Bundestag com 40 anos, em 1998, o mesmo ano em que se casou com sua esposa, Britta Ernst, também militante social-democrata com uma longa trajetória política. O casal, que não tem filhos, foi se mudando de casa de acordo com os cargos que ocupavam. Agora moram em Potsdam, a meia hora de Berlim. Desde 2017, Ernst é ministra da Educação no Estado de Brandeburgo. Dos interesses de Scholz, como acontece com Merkel, se sabe pouca coisa: pratica esportes — corre e rema— e lê muito, sobretudo de política.</p>","<p>O social-democrata começou a ganhar relevância à opinião pública em 2002, quando se transformou no secretário-geral do SPD. Nessa época, compareceu frequentemente diante das câmeras para dar explicações sobre as controversas reformas do mercado de trabalho do chanceler social-democrata Gerhard Schröder, que em 2005 perdeu as eleições para Merkel. Naquele primeiro Governo de grande coalizão da chanceler, Scholz ocupou sua primeira pasta ministerial, Trabalho e Assuntos Sociais.</p>","<p>Depois voltou a sua cidade, Hamburgo, onde em 2011 ganhou as eleições com 48,4% dos votos. Foi prefeito da segunda maior cidade alemã, e grande porto europeu, até 2018, quando Merkel voltou a chamá-lo. No quarto e último Governo da chanceler se ergueu como homem forte do Executivo ao ocupar o segundo gabinete mais importante de Berlim, o de ministro das Finanças. Substituiu o democrata-cristão Wolfgang Schäuble, garantidor da ortodoxia orçamentária e flagelo da Grécia durante a crise da dívida.</p>","<h3>O G20, a grande mancha de sua carreira</h3>","<p>A popularidade de Scholz começou a crescer como prefeito de Hamburgo. Quando chegou à prefeitura se propôs a melhorar o acesso à moradia e a facilitar a conciliação das famílias. Nessa época, como agora com a crise do coronavírus, considerou que era preciso flexibilizar as regras fiscais e permitir o endividamento para financiar o investimento público. Conseguiu fazer com que triplicasse o número de moradias construídas anualmente na cidade, das quais um terço é subvencionado para famílias de baixa renda. Durante seu mandato aumentou o número de creches, que passaram a ser públicas.</p>","<p>Mas é dessa época o que Scholz considera uma mancha em sua carreira: <a href=\"https://brasil.elpais.com/brasil/2017/07/06/internacional/1499352406_250916.html\" target=\"_blank\">os distúrbios do G20</a>. A esquerda radical e grupos antissistema transformaram um protesto contra a reunião dos líderes mundiais em Hamburgo <a href=\"https://brasil.elpais.com/brasil/2017/07/07/internacional/1499424951_431054.html\" target=\"_blank\">em uma batalha campal de vários dias</a> que deixou pelo menos 190 policiais feridos e meia centena de manifestantes presos. Seu biógrafo conta que pouco tempo atrás perguntou a ele se havia algo que gostaria de desfazer, com o que ainda sonha de noite, e o chanceler confessou que foram aqueles dias de julho de 2017. Haider, redator-chefe do <i>Hamburger Abendblatt</i> e grande conhecedor do político, afirma que foi “sua maior derrota política”: “Errou tudo o que poderia errar”.</p>","<p>O impulso definitivo para seu reconhecimento público chegou com a pandemia. Scholz soube reagir e sacou o talão de cheques —a bazuca, como ele chamou— a tempo para despejar milhões a empresas e autônomos pela crise. Uma flexibilização no rigor orçamentário —do qual ele é o maior defensor em tempos de bonança— que estendeu ao contexto europeu. Diante da situação de alguns Estados vizinhos especialmente golpeados pelo vírus, impulsionou o histórico fundo de recuperação europeu.</p>","<p>Scholz pertence à corrente centrista do SPD. Há dois anos concorreu à presidência do partido e perdeu para dois candidatos —Saskia Esken e Norbert Walter-Borjans— muito mais à esquerda do que ele. Seu partido pretendia se identificar claramente com os valores social-democratas após vários mandatos sendo o menor participante da grande coalizão liderada pelos conservadores. Mas quando foi preciso indicar um candidato às eleições de 26 de setembro, o político chamado pelo <i>Der Spiegel</i> como “a encarnação do tédio” foi o escolhido.</p>","<p>Muito conhecido por seu cargo ministerial, seu estilo sóbrio o identificava com Merkel, a mulher que venceu quatro eleições seguidas. Na reta final da campanha, Scholz o Autômato —suas intervenções com um fio de voz e sua falta de gestualidade garantiram a ele o apelido de Scholzomat— disparou nas pesquisas. Sua vitória, com 25,7% dos votos, e a negociação posterior <a href=\"https://brasil.elpais.com/internacional/2021-11-28/olaf-scholz-encara-um-duplo-desafio-enfrentar-a-crise-sanitaria-e-modernizar-a-alemanha.html#?rel=mas_sumario\" target=\"_blank\">de uma coalizão tripartite inédita na história política do país</a>, agora o transformam no nono chanceler da República Federal.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Olaf Scholz, o social-democrata que nesta quarta-feira se transformou em chanceler federal da Alemanha, conseguiu em poucos meses reverter uma campanha eleitoral que ameaçava arrastar a ele e seu partido à irrelevância. No final do primeiro semestre de 2021, o Partido Social-Democrata (SPD) parecia resignado a acabar em terceiro lugar, atrás dos democratas-cristãos de Angela Merkel e dos Verdes, que à época sonhavam em ter a primeira chanceler ecologista. Poucos apostavam no político discreto, com pouco carisma e tom de voz próximo ao sussurro. Os alemães foram convencidos por sua promessa de continuidade do legado de Merkel e sua fama de gestor eficaz e profissional. Ele jogou a carta de ser o sucessor da chanceler não sendo sequer o de seu próprio partido. Chegou a ser fotografado na capa de uma revista fazendo com as mãos o famoso gesto do diamante pelo que Merkel é conhecida. E em um jogo de palavras com a versão feminina de chanceler (Kanzlerin) afirmou que pretendia ser chancelera.Durante a campanha, Scholz se concentrou em não cometer erros e em observar os cometidos por seus adversários. Os que lidaram com ele o descrevem como um líder pragmático, que foge do confronto e procura o acordo através de negociações em que, por fim, ninguém tem a sensação de sair perdendo. Como Merkel. Ela também não era uma líder carismática e especialmente dotada à oratória. Não se esperam discursos emocionantes e declarações grandiloquentes de Scholz. “Não se pode esperar que se transforme de repente em Barack Obama e Emmanuel Macron. Não o fará. Ele é assim”, afirma sobre seu limitado magnetismo o jornalista Lars Haider, que acaba de publicar uma biografia sobre o político. É a primeira. A longa carreira política de Scholz, que se filiou ao SPD com 17 anos, até agora não havia interessado a nenhum biógrafo.Não se sabe muito da adolescência e da juventude do novo chanceler. Tinha o cabelo comprido e cacheado e era mais de esquerda do que agora, diz Haider em um encontro com correspondentes estrangeiros. Nascido em Osnabrück, no noroeste da Alemanha, em 14 de junho de 1958, Scholz estudou Direito em Hamburgo e se especializou em legislação trabalhista. Entrou como deputado no Bundestag com 40 anos, em 1998, o mesmo ano em que se casou com sua esposa, Britta Ernst, também militante social-democrata com uma longa trajetória política. O casal, que não tem filhos, foi se mudando de casa de acordo com os cargos que ocupavam. Agora moram em Potsdam, a meia hora de Berlim. Desde 2017, Ernst é ministra da Educação no Estado de Brandeburgo. Dos interesses de Scholz, como acontece com Merkel, se sabe pouca coisa: pratica esportes — corre e rema— e lê muito, sobretudo de política.O social-democrata começou a ganhar relevância à opinião pública em 2002, quando se transformou no secretário-geral do SPD. Nessa época, compareceu frequentemente diante das câmeras para dar explicações sobre as controversas reformas do mercado de trabalho do chanceler social-democrata Gerhard Schröder, que em 2005 perdeu as eleições para Merkel. Naquele primeiro Governo de grande coalizão da chanceler, Scholz ocupou sua primeira pasta ministerial, Trabalho e Assuntos Sociais.Depois voltou a sua cidade, Hamburgo, onde em 2011 ganhou as eleições com 48,4% dos votos. Foi prefeito da segunda maior cidade alemã, e grande porto europeu, até 2018, quando Merkel voltou a chamá-lo. No quarto e último Governo da chanceler se ergueu como homem forte do Executivo ao ocupar o segundo gabinete mais importante de Berlim, o de ministro das Finanças. Substituiu o democrata-cristão Wolfgang Schäuble, garantidor da ortodoxia orçamentária e flagelo da Grécia durante a crise da dívida.O G20, a grande mancha de sua carreiraA popularidade de Scholz começou a crescer como prefeito de Hamburgo. Quando chegou à prefeitura se propôs a melhorar o acesso à moradia e a facilitar a conciliação das famílias. Nessa época, como agora com a crise do coronavírus, considerou que era preciso flexibilizar as regras fiscais e permitir o endividamento para financiar o investimento público. Conseguiu fazer com que triplicasse o número de moradias construídas anualmente na cidade, das quais um terço é subvencionado para famílias de baixa renda. Durante seu mandato aumentou o número de creches, que passaram a ser públicas.Mas é dessa época o que Scholz considera uma mancha em sua carreira: os distúrbios do G20. A esquerda radical e grupos antissistema transformaram um protesto contra a reunião dos líderes mundiais em Hamburgo em uma batalha campal de vários dias que deixou pelo menos 190 policiais feridos e meia centena de manifestantes presos. Seu biógrafo conta que pouco tempo atrás perguntou a ele se havia algo que gostaria de desfazer, com o que ainda sonha de noite, e o chanceler confessou que foram aqueles dias de julho de 2017. Haider, redator-chefe do Hamburger Abendblatt e grande conhecedor do político, afirma que foi “sua maior derrota política”: “Errou tudo o que poderia errar”.O impulso definitivo para seu reconhecimento público chegou com a pandemia. Scholz soube reagir e sacou o talão de cheques —a bazuca, como ele chamou— a tempo para despejar milhões a empresas e autônomos pela crise. Uma flexibilização no rigor orçamentário —do qual ele é o maior defensor em tempos de bonança— que estendeu ao contexto europeu. Diante da situação de alguns Estados vizinhos especialmente golpeados pelo vírus, impulsionou o histórico fundo de recuperação europeu.Scholz pertence à corrente centrista do SPD. Há dois anos concorreu à presidência do partido e perdeu para dois candidatos —Saskia Esken e Norbert Walter-Borjans— muito mais à esquerda do que ele. Seu partido pretendia se identificar claramente com os valores social-democratas após vários mandatos sendo o menor participante da grande coalizão liderada pelos conservadores. Mas quando foi preciso indicar um candidato às eleições de 26 de setembro, o político chamado pelo Der Spiegel como “a encarnação do tédio” foi o escolhido.Muito conhecido por seu cargo ministerial, seu estilo sóbrio o identificava com Merkel, a mulher que venceu quatro eleições seguidas. Na reta final da campanha, Scholz o Autômato —suas intervenções com um fio de voz e sua falta de gestualidade garantiram a ele o apelido de Scholzomat— disparou nas pesquisas. Sua vitória, com 25,7% dos votos, e a negociação posterior de uma coalizão tripartite inédita na história política do país, agora o transformam no nono chanceler da República Federal.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":6845,"excerpt":"O ex-ministro das Finanças e ex-prefeito de Hamburgo, que tem fama de político discreto e “a encarnação do tédio”, conseguiu reverter uma campanha que parecia perdida","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/0zs1nUVF0jLjztd8nMmevw2l25Y=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FESVPESKSLN5KHYVEXS3PDNE44.jpg","url":"https://brasil.elpais.com/internacional/2021-12-08/scholz-o-lider-inesperado-da-alemanha-que-devolve-o-sorriso-a-social-democracia.html"},"es-es":{"title":"Olaf Scholz, el líder inesperado de Alemania que devuelve la sonrisa a la socialdemocracia","byline":"Elena G. Sevillano","content":["<p>Olaf Scholz, el socialdemócrata que este miércoles se ha convertido en canciller federal de Alemania, logró en unos pocos meses darle la vuelta a una carrera electoral que amenazaba con arrastrarle a él y a su partido a la irrelevancia. En primavera, el SPD parecía resignado a acabar en tercer lugar, por detrás de los democristianos de Angela Merkel y Los Verdes, que<a href=\"https://elpais.com/internacional/2021-05-15/la-receta-del-ascenso-de-los-verdes-alemanes-centrismo-y-clima.html\" target=\"_blank\"> entonces acariciaban el sueño de tener la primera canciller ecologista</a>. Pocos apostaban por este <a href=\"https://elpais.com/internacional/2021-12-08/olaf-scholz-el-heredero-de-merkel-cambiarlo-todo-para-que-todo-siga-igual.html\" target=\"_blank\">político discreto, con escaso carisma</a> y tono de voz cercano al susurro. A los alemanes les convenció su promesa de continuidad del legado de Merkel y su fama de gestor eficaz y profesional. Él jugó la carta de erigirse en sucesor de la canciller sin ser siquiera de su mismo partido. Llegó a fotografiarse en la portada de una revista haciendo con las manos el famoso gesto del rombo por el que es conocida Merkel. Y en un juego de palabras con la versión femenina de canciller (<i>Kanzlerin</i>) aseguró que aspiraba a ser <i>cancillera</i>.</p>","<p>Durante la campaña, <a href=\"https://elpais.com/internacional/2021-09-27/scholz-devuelve-la-sonrisa-a-la-socialdemocracia-la-cdu-debe-ir-a-la-oposicion.html\" target=\"_blank\">Scholz se concentró en no cometer errores</a> y en sentarse a ver cómo los cometían sus adversarios. Quienes han tratado con él le describen como un líder pragmático, que huye de la confrontación y busca el acuerdo a través de negociaciones en las que, al final, nadie tiene la sensación de haber salido perdiendo. Como Merkel. Tampoco ella era una líder carismática ni especialmente dotada para la oratoria. De Scholz no se esperan discursos conmovedores ni declaraciones grandilocuentes. “No se puede esperar que se convierta de repente en Barack Obama o Emmanuel Macron. No lo hará. Él es como es”, asegura sobre su limitado magnetismo el periodista Lars Haider, que acaba de publicar una biografía sobre el político. Es la primera. La larga carrera política de Scholz, que se afilió al SPD con 17 años, no había interesado hasta ahora a ningún biógrafo.</p>","<p>Se sabe poco de la adolescencia y la juventud del nuevo canciller. Que tenía el pelo largo y rizado y que era más de izquierdas que ahora, comenta Haider en un encuentro con corresponsales extranjeros. Nacido en Osnabrück, en el noroeste de Alemania, el 14 de junio de 1958, Scholz estudió Derecho en Hamburgo y se especializó en legislación laboral. Entró como diputado en el Bundestag con 40 años, en 1998, el mismo año que se casó con su esposa, Britta Ernst, también militante socialdemócrata con una larga trayectoria política. La pareja, que no tiene hijos, ha ido trasladando su residencia en función de los cargos que ocupaban uno u otro. Ahora residen en Potsdam, a media hora de Berlín. Desde 2017, Ernst es ministra de Educación en el Estado de Brandeburgo. De las aficiones de Scholz, <a href=\"https://elpais.com/internacional/2021-12-02/alemania-despide-a-merkel-con-rosas-rojas-y-a-ritmo-de-la-cantante-punk-nina-hagen.html\" target=\"_blank\">como ocurre con Merkel</a>, apenas se conocen un par de pinceladas: hace deporte —corre o rema— y lee mucho, sobre todo de política.</p>","<p>El socialdemócrata empezó a ganar relevancia para la opinión pública en 2002, cuando se convirtió en secretario general del SPD. En aquellos años le tocó salir muy a menudo ante las cámaras para dar explicaciones sobre las controvertidas reformas del mercado laboral del canciller socialdemócrata Gerhard Schröder, que en 2005 perdió las elecciones ante Merkel. En aquel primer Gobierno de gran coalición de la canciller, Scholz ocupó su primera cartera ministerial, Trabajo y Asuntos Sociales.</p>","<p>Después volvió a su ciudad, Hamburgo, donde en 2011 ganó las elecciones con el 48,4% de los votos. Fue alcalde de la segunda urbe alemana, y gran puerto europeo, hasta 2018, cuando Merkel volvió a llamarle. En el cuarto y último Gobierno de la canciller se erigió como hombre fuerte del Ejecutivo al ocupar el segundo despacho más importante de Berlín, el del ministro de Finanzas. Sustituía al democristiano Wolfgang Schäuble, garante de la ortodoxia presupuestaria y bestia negra de Grecia durante la crisis de deuda.</p>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Únete a EL PAÍS para seguir toda la actualidad y leer sin límites.</p><p><a data-link-mx=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N93dzz6N&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccion&amp;kx_creatividad=internacional&amp;kx_formato_creatividad=ctaseccion_internacional&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9ta3Rjb250ZW50X2VkaXRvcmlhbF9jdGFzZWNjaW9uX2ludGVybmFjaW9uYWxfTEFUQU0=&amp;prod=SUSDIGAM&amp;o=susdig_camp\" data-link-am=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N93dzz6N&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccion&amp;kx_creatividad=internacional&amp;kx_formato_creatividad=ctaseccion_internacional&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9ta3Rjb250ZW50X2VkaXRvcmlhbF9jdGFzZWNjaW9uX2ludGVybmFjaW9uYWxfTEFUQU0=&amp;prod=SUSDIGAM&amp;o=susdig_camp\" href=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N0syfYIF&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccion&amp;kx_creatividad=internacional&amp;kx_formato_creatividad=ctaseccion_internacional&amp;kx_landing_destino=ES&amp;clk=https://elpais.com/landing_oferta/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9ta3Rjb250ZW50X2VkaXRvcmlhbF9jdGFzZWNjaW9uX2ludGVybmFjaW9uYWxfRVM=&amp;prod=SUSDIG&amp;o=susdig_camp&amp;prm=nwl_suscrip_cta_articulo_Subscription_españa\" id=\"cta_link_btn_id\">Suscríbete</a></p></div>","<h3>El G20, el gran borrón de su carrera</h3>","<p>La popularidad de Scholz empezó a crecer como responsable de Hamburgo. En cuanto llegó a la alcaldía se propuso mejorar la accesibilidad a la vivienda y a facilitar la conciliación de las familias. Entonces, como ahora con la crisis del coronavirus, consideró que era necesario relajar las normas fiscales y permitir el endeudamiento para financiar la inversión pública. Consiguió que en la ciudad se triplicara el número de viviendas construidas anualmente, de las que casi un tercio están subvencionadas para familias con rentas bajas. Durante su mandato aumentó el número de guarderías, que pasaron a ser públicas.</p>","<p>Pero de esta época le queda a Scholz el que considera un borrón en su carrera: <a href=\"https://elpais.com/internacional/2017/07/07/actualidad/1499424951_431054.html\" target=\"_blank\">los disturbios del G20</a>. La izquierda radical y grupos antisistema convirtieron una protesta contra la reunión de los líderes mundiales en Hamburgo en una batalla campal de varios días que dejó al menos 190 policías heridos y medio centenar de manifestantes detenidos. Cuenta su biógrafo que hace poco le preguntó si había algo que querría deshacer, con lo que todavía sueña por las noches, y el canciller confesó que fueron aquellos días de julio de 2017. Haider, redactor jefe del <i>Hamburger Abendblatt</i> y gran conocedor del político, asegura que fue “su mayor derrota política”: “Hizo mal todo lo que se podía hacer mal”.</p>","<p>El impulso definitivo a su reconocimiento público llegó con la pandemia. Scholz supo reaccionar y sacó la chequera —el bazuca, lo llamó él— a tiempo para regar de millones a empresas y autónomos afectados por la crisis. Una relajación en el rigor presupuestario —del que es el mayor defensor en tiempos de bonanza— <a href=\"https://elpais.com/economia/2021-12-04/la-eurozona-del-canciller-scholz.html\" target=\"_blank\">que extendió al contexto europeo</a>. Ante la situación de algunos Estados vecinos especialmente golpeados por el virus impulsó el histórico fondo de recuperación europeo.</p>","<p>Scholz pertenece a la corriente centrista del SPD. Hace dos años se presentó a la presidencia del partido y perdió frente a dos contendientes —Saskia Esken y Norbert Walter-Borjans— mucho más escorados a la izquierda que él. Su partido buscaba identificarse claramente con los valores socialdemócratas después de varias legislaturas siendo el socio menor de la gran coalición liderada por los conservadores. Sin embargo, <a href=\"https://elpais.com/internacional/2020-08-10/los-lideres-del-spd-proponen-a-olaf-scholz-como-candidato-a-la-cancilleria-alemana.html\" target=\"_blank\">cuando hubo que presentar un candidato para las elecciones del 26 de septiembre</a>, el político al que <i>Der Spiegel</i> calificó como “la encarnación del aburrimiento” fue el elegido.</p>","<figure><span></span><figcaption>Angela Merkel saluda a los parlamentarios en la investidura del nuevo Gobierno, este miércoles en el Bundestag. <span>FOTO: SEAN GALLUP (GETTY IMAGES) | VÍDEO: REUTERS</span></figcaption></figure>","<p>Muy conocido por su cargo ministerial, su estilo sobrio le identificaba con Merkel, la mujer que había ganado cuatro comicios seguidos. En la recta final de la campaña, Scholz el autómata —sus intervenciones con un hilo de voz y su falta de gestualidad le granjearon el apodo de <i>Scholzomat—</i> se disparó en las encuestas. Su victoria, con un 25,7% de los votos, y la posterior negociación de un tripartito inédito en la historia política del país, le han convertido ahora en el noveno canciller de la República Federal.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Olaf Scholz, el socialdemócrata que este miércoles se ha convertido en canciller federal de Alemania, logró en unos pocos meses darle la vuelta a una carrera electoral que amenazaba con arrastrarle a él y a su partido a la irrelevancia. En primavera, el SPD parecía resignado a acabar en tercer lugar, por detrás de los democristianos de Angela Merkel y Los Verdes, que entonces acariciaban el sueño de tener la primera canciller ecologista. Pocos apostaban por este político discreto, con escaso carisma y tono de voz cercano al susurro. A los alemanes les convenció su promesa de continuidad del legado de Merkel y su fama de gestor eficaz y profesional. Él jugó la carta de erigirse en sucesor de la canciller sin ser siquiera de su mismo partido. Llegó a fotografiarse en la portada de una revista haciendo con las manos el famoso gesto del rombo por el que es conocida Merkel. Y en un juego de palabras con la versión femenina de canciller (Kanzlerin) aseguró que aspiraba a ser cancillera.Durante la campaña, Scholz se concentró en no cometer errores y en sentarse a ver cómo los cometían sus adversarios. Quienes han tratado con él le describen como un líder pragmático, que huye de la confrontación y busca el acuerdo a través de negociaciones en las que, al final, nadie tiene la sensación de haber salido perdiendo. Como Merkel. Tampoco ella era una líder carismática ni especialmente dotada para la oratoria. De Scholz no se esperan discursos conmovedores ni declaraciones grandilocuentes. “No se puede esperar que se convierta de repente en Barack Obama o Emmanuel Macron. No lo hará. Él es como es”, asegura sobre su limitado magnetismo el periodista Lars Haider, que acaba de publicar una biografía sobre el político. Es la primera. La larga carrera política de Scholz, que se afilió al SPD con 17 años, no había interesado hasta ahora a ningún biógrafo.Se sabe poco de la adolescencia y la juventud del nuevo canciller. Que tenía el pelo largo y rizado y que era más de izquierdas que ahora, comenta Haider en un encuentro con corresponsales extranjeros. Nacido en Osnabrück, en el noroeste de Alemania, el 14 de junio de 1958, Scholz estudió Derecho en Hamburgo y se especializó en legislación laboral. Entró como diputado en el Bundestag con 40 años, en 1998, el mismo año que se casó con su esposa, Britta Ernst, también militante socialdemócrata con una larga trayectoria política. La pareja, que no tiene hijos, ha ido trasladando su residencia en función de los cargos que ocupaban uno u otro. Ahora residen en Potsdam, a media hora de Berlín. Desde 2017, Ernst es ministra de Educación en el Estado de Brandeburgo. De las aficiones de Scholz, como ocurre con Merkel, apenas se conocen un par de pinceladas: hace deporte —corre o rema— y lee mucho, sobre todo de política.El socialdemócrata empezó a ganar relevancia para la opinión pública en 2002, cuando se convirtió en secretario general del SPD. En aquellos años le tocó salir muy a menudo ante las cámaras para dar explicaciones sobre las controvertidas reformas del mercado laboral del canciller socialdemócrata Gerhard Schröder, que en 2005 perdió las elecciones ante Merkel. En aquel primer Gobierno de gran coalición de la canciller, Scholz ocupó su primera cartera ministerial, Trabajo y Asuntos Sociales.Después volvió a su ciudad, Hamburgo, donde en 2011 ganó las elecciones con el 48,4% de los votos. Fue alcalde de la segunda urbe alemana, y gran puerto europeo, hasta 2018, cuando Merkel volvió a llamarle. En el cuarto y último Gobierno de la canciller se erigió como hombre fuerte del Ejecutivo al ocupar el segundo despacho más importante de Berlín, el del ministro de Finanzas. Sustituía al democristiano Wolfgang Schäuble, garante de la ortodoxia presupuestaria y bestia negra de Grecia durante la crisis de deuda.Únete a EL PAÍS para seguir toda la actualidad y leer sin límites.SuscríbeteEl G20, el gran borrón de su carreraLa popularidad de Scholz empezó a crecer como responsable de Hamburgo. En cuanto llegó a la alcaldía se propuso mejorar la accesibilidad a la vivienda y a facilitar la conciliación de las familias. Entonces, como ahora con la crisis del coronavirus, consideró que era necesario relajar las normas fiscales y permitir el endeudamiento para financiar la inversión pública. Consiguió que en la ciudad se triplicara el número de viviendas construidas anualmente, de las que casi un tercio están subvencionadas para familias con rentas bajas. Durante su mandato aumentó el número de guarderías, que pasaron a ser públicas.Pero de esta época le queda a Scholz el que considera un borrón en su carrera: los disturbios del G20. La izquierda radical y grupos antisistema convirtieron una protesta contra la reunión de los líderes mundiales en Hamburgo en una batalla campal de varios días que dejó al menos 190 policías heridos y medio centenar de manifestantes detenidos. Cuenta su biógrafo que hace poco le preguntó si había algo que querría deshacer, con lo que todavía sueña por las noches, y el canciller confesó que fueron aquellos días de julio de 2017. Haider, redactor jefe del Hamburger Abendblatt y gran conocedor del político, asegura que fue “su mayor derrota política”: “Hizo mal todo lo que se podía hacer mal”.El impulso definitivo a su reconocimiento público llegó con la pandemia. Scholz supo reaccionar y sacó la chequera —el bazuca, lo llamó él— a tiempo para regar de millones a empresas y autónomos afectados por la crisis. Una relajación en el rigor presupuestario —del que es el mayor defensor en tiempos de bonanza— que extendió al contexto europeo. Ante la situación de algunos Estados vecinos especialmente golpeados por el virus impulsó el histórico fondo de recuperación europeo.Scholz pertenece a la corriente centrista del SPD. Hace dos años se presentó a la presidencia del partido y perdió frente a dos contendientes —Saskia Esken y Norbert Walter-Borjans— mucho más escorados a la izquierda que él. Su partido buscaba identificarse claramente con los valores socialdemócratas después de varias legislaturas siendo el socio menor de la gran coalición liderada por los conservadores. Sin embargo, cuando hubo que presentar un candidato para las elecciones del 26 de septiembre, el político al que Der Spiegel calificó como “la encarnación del aburrimiento” fue el elegido.Angela Merkel saluda a los parlamentarios en la investidura del nuevo Gobierno, este miércoles en el Bundestag. FOTO: SEAN GALLUP (GETTY IMAGES) | VÍDEO: REUTERSMuy conocido por su cargo ministerial, su estilo sobrio le identificaba con Merkel, la mujer que había ganado cuatro comicios seguidos. En la recta final de la campaña, Scholz el autómata —sus intervenciones con un hilo de voz y su falta de gestualidad le granjearon el apodo de Scholzomat— se disparó en las encuestas. Su victoria, con un 25,7% de los votos, y la posterior negociación de un tripartito inédito en la historia política del país, le han convertido ahora en el noveno canciller de la República Federal.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":7086,"excerpt":"El exministro de Finanzas y exalcalde de Hamburgo, que arrastra una fama de político discreto y con escaso carisma, logró dar la vuelta a una campaña que parecía perdida","siteName":"El País","image":"https://imagenes.elpais.com/resizer/0zs1nUVF0jLjztd8nMmevw2l25Y=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FESVPESKSLN5KHYVEXS3PDNE44.jpg","url":"https://elpais.com/internacional/2021-12-08/scholz-el-lider-inesperado-de-la-alemania-postmerkel.html"}}},"__N_SSG":true}