{"pageProps":{"page":{"id":"64a4a1c7e7a85ac21ca28819b68374d1","pt-br":{"title":"Frantz Fanon: um clássico para entender o colonialismo","byline":"Omer Freixa","content":["<figure><span><img alt=\"O psiquiatra e filósofo social Frantz Fanon (1925-1961).\" decoding=\"auto\" height=\"562\" srcset=\"https://imagens.brasil.elpais.com/resizer/2T5hX_wX-W5VUWmyZiqFAreswW8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/57TSCU7IOVFSDN4FI5JXIENWOA.jpg 414w,https://imagens.brasil.elpais.com/resizer/-mMCiaN2byVjHf-0r_77ejzdC-Y=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/57TSCU7IOVFSDN4FI5JXIENWOA.jpg 640w,https://imagens.brasil.elpais.com/resizer/uDKiGLR90nsfN3zp5BmrZW--zpQ=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/57TSCU7IOVFSDN4FI5JXIENWOA.jpg 1000w,https://imagens.brasil.elpais.com/resizer/DNuj0ZztVpT4RI3svhfqPyLq79c=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/57TSCU7IOVFSDN4FI5JXIENWOA.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/2T5hX_wX-W5VUWmyZiqFAreswW8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/57TSCU7IOVFSDN4FI5JXIENWOA.jpg\"/></span><figcaption><span>O psiquiatra e filósofo social Frantz Fanon (1925-1961).</span><span>CSU Archives/Everett Collection</span></figcaption></figure>","<p>Em 6 de dezembro de 1961, o psiquiatra e intelectual martinicano <a href=\"https://brasil.elpais.com/brasil/2015/08/31/opinion/1441035388_761260.html\" target=\"_blank\">Ibrahim Frantz Fanon</a> sucumbia a uma impiedosa leucemia que abreviou sua vida no auge da sua produção acadêmica, com apenas 36 anos, e no ano de publicação de sua última obra, o clássico <i>Os condenados da terra</i>. O pensador marcou época a partir de seus escritos e morreu num momento-chave da história africana, o da chegada das independências, época da qual foi testemunha e protagonista ao militar na Frente de Libertação Nacional (FLN) durante a guerra pela emancipação da Argélia (1954-1962). Como psiquiatra, sua vivência foi fundamental para traçar o perfil das pessoas colonizadas, em um livro que se tornou referência obrigatória para os <a href=\"https://brasil.elpais.com/noticias/premios-nobel/\" target=\"_blank\">estudos sobre o colonialismo</a>.</p>","<h3>Colonialismo e alienação</h3>","<p>Ao calor da guerra na Argélia, que já durava sete anos na época da escrita de <i>Os condenados da terra</i>, Fanon escreveu que a colonização sempre é um processo violento e <a href=\"https://brasil.elpais.com/cultura/2020-02-24/hebert-s-klein-nas-sociedades-que-foram-escravistas-continua-existindo-racismo.html\" target=\"_blank\">que desumaniza o colonizado</a>, negando-lhe seu passado, sua essência e seus valores. “O colonialismo não é uma máquina de pensar, não é um corpo dotado de razão. É a violência em estado de natureza”, opinava nas primeiras páginas de seu ensaio.</p>","<p>O sistema colonial constrói e perpetua estereótipos. Fanon os denunciou constantemente. Em 1961, argumentava que o opressor foi definido pelo colonizado como inimigo dos valores, desprovido destes, assim como de moral. A desumanização levou ao extremo de <a href=\"https://brasil.elpais.com/cultura/2020-07-05/zoologicos-humanos-racismo-disfarcado-de-ciencia-para-as-massas-no-seculo-xix.html\" target=\"_blank\">comparar o africano aos animais</a>. “A linguagem do colono é uma linguagem zoológica”, acrescentou o psiquiatra.</p>","<p>Essas observações tinham <a href=\"https://brasil.elpais.com/ciencia/2021-01-06/juliano-moreira-o-psiquiatra-negro-que-revolucionou-o-tratamento-das-doencas-mentais-no-brasil.html\" target=\"_blank\">aval no discurso científico da época</a>. Neste campo, na França pré-1954, concluiu-se que o argelino era um criminoso nato, um homicida impulsivo e desumano, que matava por nada, e sempre roubava de modo violento. Inclusive algumas observações similares foram feitas na Tunísia e em Marrocos, com o que se concluiu o <a href=\"https://brasil.elpais.com/brasil/2018/08/06/internacional/1533549451_975042.html\" target=\"_blank\">estereótipo de um criminoso norte-africano</a>.</p>","<p>Fanon denunciou o conteúdo do ensino francês a respeito dos súditos a partir de teorias metropolitanas que os associavam à inferioridade e à agressividade. Em um destes estudos, o nativo norte-africano aparece como quase desprovido de córtex cerebral ou, em outro, o africano é comparado a um europeu lobotomizado. A conclusão, segundo vários especialistas franceses da época, era que a estrutura mental do africano o predispunha a ser quase um animal.</p>","<p>O autor de <i>Os condenados da terra</i> o definiu, em um marco de certa ambiguidade, como um ser encurralado. Por um lado, temeroso e até hostil ao opressor; por outra parte, o invejando, desejando ocupar seu lugar e até dormir em sua cama, possuindo a sua esposa. A cidade deste estava vedada ao nativo, a separação entre os dois mundos era uma realidade e, por essa distância e pela própria violência inerente do sistema, o colonizado vivia em um estado de tensão permanente.</p>","<blockquote><p>O autor caribenho pensava nos colonizados como perseguidos que sonhavam em se tornar os perseguidores.</p></blockquote>","<p>Tal tensão se manifestava no desejo de ultrapassar os limites que eram impostos sob ameaça ou coerção. Por isso, essas tensões eram sublimadas durante o sono: “São sonhos musculares, sonhos de ação, sonhos agressivos. Sonho que salto, que nado, que corro, que pulo. Sonho que rio às gargalhadas (...). Durante a colonização, o colonizado não deixa de se libertar entre as nove da noite e as seis da manhã”, sintetizou. Como o africano <a href=\"https://brasil.elpais.com/cultura/2021-09-28/temendo-rebeliao-de-escravos-fazendeiros-tentaram-barrar-a-lei-do-ventre-livre.html\" target=\"_blank\">não descarregava sua violência contra o europeu</a>, o fazia com seus semelhantes, através de lutas internas, ou da religião. Em estados de transe, esquecia sua condição de submissão, mesmo que por um momento. Não é casual que durante o colonialismo os hospitais estivessem saturados de indivíduos com a psique extremamente alterada.</p>","<h3>Libertação e guerra</h3>","<p>Se o colonialismo é violência pura, explicava Fanon, a resposta deveria ser igualmente violenta. Como aquele sistema se constrói pela força das armas, o submetido sabia que também por meio delas a sua hora chegaria. “O homem colonizado se liberta na e pela violência”, pregou o autor.</p>","<blockquote><p>Se o colonialismo é violência pura, explicava Fanon, a resposta deveria ser igualmente violenta</p></blockquote>","<p>Não há alternativa, argumenta ele em suas páginas. A nova sociedade deve nascer como resultado da violência e da luta armada revolucionária. Fanon recomendou constituir uma frente comum contra o opressor. O colonizado se viu <a href=\"https://brasil.elpais.com/cultura/2020-07-30/retorno-as-rotas-de-pessoas-escravizadas-que-forjaram-o-brasil.html\" target=\"_blank\">encurralado pela miséria e pela fome</a> que o empurraram cada vez mais para o ato desesperado da luta aberta e organizada. Foi o momento de penetrar na morada proibida do colonizador. “Progressivamente e de maneira imperceptível, a necessidade de um enfrentamento decisivo se torna urgente e é experimentada pela grande maioria do povo”, advertiu.</p>","<p>E o começo da libertação trouxe alívio. Seu início permitiu ao colonizado relaxar, a produção artística se tornou expressiva, e houve um revigoramento das expressões em geral, <a href=\"https://brasil.elpais.com/brasil/2019/12/26/album/1577356824_240898.html#foto_gal_2\" target=\"_blank\">mais criatividade nas manifestações culturais</a> e um ressurgimento da imaginação. Além disso, Fanon constatou que os crimes comuns praticamente desapareceram na Argélia a partir de 1954. Isso quer dizer que a agressividade do argelino foi superada através da libertação trazida pela guerra de independência.</p>","<p>A libertação, além da redenção do povo, o ator protagonista, também exigiu a expulsão do estrangeiro, processo consumado na Argélia a partir da independência, em 1962, por exemplo. Mas os problemas da organização do novo Estado logo surgiriam.</p>","<h3>O povo primeiro</h3>","<p>A luta armada é produto do povo, o parto de uma nova nação. Fanon evidenciou que a violência unificou o povo pressionando o regime colonial. Apesar das tentativas de divisão dos colonizadores, <a href=\"https://brasil.elpais.com/internacional/2021-05-27/em-ruanda-macron-admite-responsabilidade-esmagadora-da-franca-no-genocidio-de-1994.html\" target=\"_blank\">fomentando tribos e outros mecanismos</a>, a violência na prática seria totalizadora e nacional, tendendo a eliminar o regionalismo e o tribalismo. Mas a unidade não terminava nestes pontos.</p>","<blockquote><p>Cada colonizado armado é um pedaço vivo da nação</p></blockquote>","<p>Em relação aos setores mais postergados, estes atores se recompuseram ao se integrar nos esforços da luta pela libertação nacional em nível individual, ao invadir, parafraseando o martinicano, a cidadela do colonizador. Portanto, reconhecendo que essa era a única forma, todos estes indivíduos foram unificados porque a luta lhes prometeu um horizonte reparador sob o guarda-chuva da construção de uma nação. Não obstante, também fragmentos destes grupos se alinharam com o opressor.</p>","<p>“Cada colonizado em armas é um pedaço vivo da nação”, celebrou o autor. O propósito era edificar uma nação para expulsar os intrusos. Mas a partida destes últimos não elucidou o panorama. A burguesia nacional assumiu as rédeas do poder uma vez produzida a descolonização, e pouca coisa mudou. A miséria voltou a se sobressair. Este novo grupo traiu o povo e se aliou aos atores externos, conduzindo ao neocolonialismo e mantendo afastadas as aspirações populares. Fanon denunciou a forma como esta burguesia perdeu seus ares renovadores e se <a href=\"https://brasil.elpais.com/cultura/2020-10-25/lelia-gonzalez-onipresente.html\" target=\"_blank\">transformou em instrumento do <i>status quo </i>prévio</a>.</p>","<p>O autor de <i>Pele negra, máscaras brancas </i>(publicado no Brasil pela Ubu Editora)<i> </i>sustentou uma denúncia muito forte. Os países independizados, apontando para a descrição anterior, <a href=\"https://brasil.elpais.com/internacional/2021-10-30/seis-golpes-de-estado-este-ano-a-epidemia-putschista-que-varre-a-africa.html\" target=\"_blank\">transformaram seus governos em ditaduras tribais</a>, e não mais burguesas. “Esse partido que afirmava ser o servidor do povo, que pretendia favorecer o desenvolvimento do povo, desde que o poder colonial lhe entregou o país se apressa em conduzir o povo novamente à sua caverna”, aprofundou o intelectual. Em outras palavras, ele criticou que os partidos estivessem distantes do povo, das massas.</p>","<blockquote><p>O político não deve ignorar que o futuro permanecerá fechado enquanto a consciência do povo for rudimentar, primária, opaca</p></blockquote>","<p>Seu pedido urgente consistiu em voltar a estender pontes com tais massas, e que o povo fosse protagonista da luta armada e do processo final de transformação. Postulou a importância de que Governo e partido estivessem a serviço do povo. “O político não deve ignorar que o futuro permanecerá fechado enquanto a consciência do povo for rudimentar, primária, opaca”, arrematou.</p>","<p>Como escreveu o <a href=\"https://brasil.elpais.com/brasil/2015/01/05/cultura/1420480227_638327.html\" target=\"_blank\">filósofo existencialista francês Jean-Paul Sartre</a> no prólogo à obra do martinicano, o colonizado se cura da neurose colonial expulsando o colono pelas armas. Entretanto, de algum modo o neocolonialismo se perpetua, transcorridos 60 anos desde a publicação de <i>Os condenados da terra</i>. As ex-metrópoles não abandonaram totalmente a África, como supunha-se após a maior parte da libertação política continental na década de 1960. Ainda hoje, vários mecanismos submetem populações e governos africanos, como alertou e escreveu Frantz Fanon em 1961.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"O psiquiatra e filósofo social Frantz Fanon (1925-1961).CSU Archives/Everett CollectionEm 6 de dezembro de 1961, o psiquiatra e intelectual martinicano Ibrahim Frantz Fanon sucumbia a uma impiedosa leucemia que abreviou sua vida no auge da sua produção acadêmica, com apenas 36 anos, e no ano de publicação de sua última obra, o clássico Os condenados da terra. O pensador marcou época a partir de seus escritos e morreu num momento-chave da história africana, o da chegada das independências, época da qual foi testemunha e protagonista ao militar na Frente de Libertação Nacional (FLN) durante a guerra pela emancipação da Argélia (1954-1962). Como psiquiatra, sua vivência foi fundamental para traçar o perfil das pessoas colonizadas, em um livro que se tornou referência obrigatória para os estudos sobre o colonialismo.Colonialismo e alienaçãoAo calor da guerra na Argélia, que já durava sete anos na época da escrita de Os condenados da terra, Fanon escreveu que a colonização sempre é um processo violento e que desumaniza o colonizado, negando-lhe seu passado, sua essência e seus valores. “O colonialismo não é uma máquina de pensar, não é um corpo dotado de razão. É a violência em estado de natureza”, opinava nas primeiras páginas de seu ensaio.O sistema colonial constrói e perpetua estereótipos. Fanon os denunciou constantemente. Em 1961, argumentava que o opressor foi definido pelo colonizado como inimigo dos valores, desprovido destes, assim como de moral. A desumanização levou ao extremo de comparar o africano aos animais. “A linguagem do colono é uma linguagem zoológica”, acrescentou o psiquiatra.Essas observações tinham aval no discurso científico da época. Neste campo, na França pré-1954, concluiu-se que o argelino era um criminoso nato, um homicida impulsivo e desumano, que matava por nada, e sempre roubava de modo violento. Inclusive algumas observações similares foram feitas na Tunísia e em Marrocos, com o que se concluiu o estereótipo de um criminoso norte-africano.Fanon denunciou o conteúdo do ensino francês a respeito dos súditos a partir de teorias metropolitanas que os associavam à inferioridade e à agressividade. Em um destes estudos, o nativo norte-africano aparece como quase desprovido de córtex cerebral ou, em outro, o africano é comparado a um europeu lobotomizado. A conclusão, segundo vários especialistas franceses da época, era que a estrutura mental do africano o predispunha a ser quase um animal.O autor de Os condenados da terra o definiu, em um marco de certa ambiguidade, como um ser encurralado. Por um lado, temeroso e até hostil ao opressor; por outra parte, o invejando, desejando ocupar seu lugar e até dormir em sua cama, possuindo a sua esposa. A cidade deste estava vedada ao nativo, a separação entre os dois mundos era uma realidade e, por essa distância e pela própria violência inerente do sistema, o colonizado vivia em um estado de tensão permanente.O autor caribenho pensava nos colonizados como perseguidos que sonhavam em se tornar os perseguidores.Tal tensão se manifestava no desejo de ultrapassar os limites que eram impostos sob ameaça ou coerção. Por isso, essas tensões eram sublimadas durante o sono: “São sonhos musculares, sonhos de ação, sonhos agressivos. Sonho que salto, que nado, que corro, que pulo. Sonho que rio às gargalhadas (...). Durante a colonização, o colonizado não deixa de se libertar entre as nove da noite e as seis da manhã”, sintetizou. Como o africano não descarregava sua violência contra o europeu, o fazia com seus semelhantes, através de lutas internas, ou da religião. Em estados de transe, esquecia sua condição de submissão, mesmo que por um momento. Não é casual que durante o colonialismo os hospitais estivessem saturados de indivíduos com a psique extremamente alterada.Libertação e guerraSe o colonialismo é violência pura, explicava Fanon, a resposta deveria ser igualmente violenta. Como aquele sistema se constrói pela força das armas, o submetido sabia que também por meio delas a sua hora chegaria. “O homem colonizado se liberta na e pela violência”, pregou o autor.Se o colonialismo é violência pura, explicava Fanon, a resposta deveria ser igualmente violentaNão há alternativa, argumenta ele em suas páginas. A nova sociedade deve nascer como resultado da violência e da luta armada revolucionária. Fanon recomendou constituir uma frente comum contra o opressor. O colonizado se viu encurralado pela miséria e pela fome que o empurraram cada vez mais para o ato desesperado da luta aberta e organizada. Foi o momento de penetrar na morada proibida do colonizador. “Progressivamente e de maneira imperceptível, a necessidade de um enfrentamento decisivo se torna urgente e é experimentada pela grande maioria do povo”, advertiu.E o começo da libertação trouxe alívio. Seu início permitiu ao colonizado relaxar, a produção artística se tornou expressiva, e houve um revigoramento das expressões em geral, mais criatividade nas manifestações culturais e um ressurgimento da imaginação. Além disso, Fanon constatou que os crimes comuns praticamente desapareceram na Argélia a partir de 1954. Isso quer dizer que a agressividade do argelino foi superada através da libertação trazida pela guerra de independência.A libertação, além da redenção do povo, o ator protagonista, também exigiu a expulsão do estrangeiro, processo consumado na Argélia a partir da independência, em 1962, por exemplo. Mas os problemas da organização do novo Estado logo surgiriam.O povo primeiroA luta armada é produto do povo, o parto de uma nova nação. Fanon evidenciou que a violência unificou o povo pressionando o regime colonial. Apesar das tentativas de divisão dos colonizadores, fomentando tribos e outros mecanismos, a violência na prática seria totalizadora e nacional, tendendo a eliminar o regionalismo e o tribalismo. Mas a unidade não terminava nestes pontos.Cada colonizado armado é um pedaço vivo da naçãoEm relação aos setores mais postergados, estes atores se recompuseram ao se integrar nos esforços da luta pela libertação nacional em nível individual, ao invadir, parafraseando o martinicano, a cidadela do colonizador. Portanto, reconhecendo que essa era a única forma, todos estes indivíduos foram unificados porque a luta lhes prometeu um horizonte reparador sob o guarda-chuva da construção de uma nação. Não obstante, também fragmentos destes grupos se alinharam com o opressor.“Cada colonizado em armas é um pedaço vivo da nação”, celebrou o autor. O propósito era edificar uma nação para expulsar os intrusos. Mas a partida destes últimos não elucidou o panorama. A burguesia nacional assumiu as rédeas do poder uma vez produzida a descolonização, e pouca coisa mudou. A miséria voltou a se sobressair. Este novo grupo traiu o povo e se aliou aos atores externos, conduzindo ao neocolonialismo e mantendo afastadas as aspirações populares. Fanon denunciou a forma como esta burguesia perdeu seus ares renovadores e se transformou em instrumento do status quo prévio.O autor de Pele negra, máscaras brancas (publicado no Brasil pela Ubu Editora) sustentou uma denúncia muito forte. Os países independizados, apontando para a descrição anterior, transformaram seus governos em ditaduras tribais, e não mais burguesas. “Esse partido que afirmava ser o servidor do povo, que pretendia favorecer o desenvolvimento do povo, desde que o poder colonial lhe entregou o país se apressa em conduzir o povo novamente à sua caverna”, aprofundou o intelectual. Em outras palavras, ele criticou que os partidos estivessem distantes do povo, das massas.O político não deve ignorar que o futuro permanecerá fechado enquanto a consciência do povo for rudimentar, primária, opacaSeu pedido urgente consistiu em voltar a estender pontes com tais massas, e que o povo fosse protagonista da luta armada e do processo final de transformação. Postulou a importância de que Governo e partido estivessem a serviço do povo. “O político não deve ignorar que o futuro permanecerá fechado enquanto a consciência do povo for rudimentar, primária, opaca”, arrematou.Como escreveu o filósofo existencialista francês Jean-Paul Sartre no prólogo à obra do martinicano, o colonizado se cura da neurose colonial expulsando o colono pelas armas. Entretanto, de algum modo o neocolonialismo se perpetua, transcorridos 60 anos desde a publicação de Os condenados da terra. As ex-metrópoles não abandonaram totalmente a África, como supunha-se após a maior parte da libertação política continental na década de 1960. Ainda hoje, vários mecanismos submetem populações e governos africanos, como alertou e escreveu Frantz Fanon em 1961.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":8974,"excerpt":"O escritor martinicano ilustrou magistralmente o trauma colonial. Seis décadas após sua morte, recordamos sua obra e seu legado","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/pBRHuZjpg86UUAalxZx3cqLsko8=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LLG54NAXFNEJBKFB7L2SANC43A.png","url":"https://brasil.elpais.com/cultura/2021-12-03/frantz-fanon-um-classico-para-entender-o-colonialismo.html"},"es-es":{"title":"Frantz Fanon: un clásico para entender el colonialismo","byline":"Omer Freixa","content":["<figure><span><img alt=\"Frantz Fanon (1925-1961), psychoanalyst/social philosopher.\" decoding=\"auto\" height=\"562\" srcset=\"https://imagenes.elpais.com/resizer/2T5hX_wX-W5VUWmyZiqFAreswW8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/57TSCU7IOVFSDN4FI5JXIENWOA.jpg 414w,https://imagenes.elpais.com/resizer/-mMCiaN2byVjHf-0r_77ejzdC-Y=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/57TSCU7IOVFSDN4FI5JXIENWOA.jpg 640w,https://imagenes.elpais.com/resizer/uDKiGLR90nsfN3zp5BmrZW--zpQ=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/57TSCU7IOVFSDN4FI5JXIENWOA.jpg 1000w,https://imagenes.elpais.com/resizer/DNuj0ZztVpT4RI3svhfqPyLq79c=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/57TSCU7IOVFSDN4FI5JXIENWOA.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/2T5hX_wX-W5VUWmyZiqFAreswW8=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/57TSCU7IOVFSDN4FI5JXIENWOA.jpg\"/></span><figcaption><span>Frantz Fanon (1925-1961), psychoanalyst/social philosopher.</span><span>CSU Archives/Everett Collection</span></figcaption></figure>","<p>El 3 de diciembre de 1961 el psiquiatra e intelectual oriundo de la Martinica francesa <a href=\"https://elpais.com/diario/2011/01/12/internacional/1294786809_850215.html\" target=\"_blank\">Ibrahim Frantz Fanon</a> sucumbía ante la impiadosa leucemia que cortó su vida en lo más álgido de su producción académica; con solo 36 años, y en el año de publicación de su última obra, el clásico<i> Los condenados de la Tierra</i>. El pensador marcó una época a partir de sus escritos y falleció en un momento clave de la historia africana, el de la llegada de las independencias, época de la cual fue testigo y protagonista al haber militado en el Frente Nacional de Liberación (FLN, en francés) durante<a href=\"https://elpais.com/opinion/2021-04-26/argelia-1958-y-francia-hoy.html\" target=\"_blank\"> la guerra por la emancipación de Argelia</a> (1954-1962). Su vivencia, en tanto psiquiatra, fue fundamental al efecto de retratar el perfil de las personas colonizadas en el libro que se volvió una referencia obligada en los estudios sobre el colonialismo.</p>","<h3>Colonialismo y enajenación</h3>","<p>Al calor de la guerra en Argelia, que al momento de escritura de <i>Los condenados de la tierra</i> llevaba siete años, Fanon escribió que la descolonización siempre se trata de un proceso violento y que deshumaniza al colonizado, negándole su pasado, su esencia y sus valores. “El colonialismo no es una máquina de pensar, no es un cuerpo dotado de razón. Es la violencia en estado de naturaleza”, opinaba en las primeras páginas de su ensayo.</p>","<p><a href=\"https://elpais.com/noticias/colonialismo/\" target=\"_blank\">El sistema colonial </a>construye y perpetúa estereotipos. Fanon los denunció constantemente. En 1961 explicaba que el opresor fue definido por el colonizado como enemigo de los valores, desprovisto de estos, así como de moral. La deshumanización llevó al extremo de comparar al africano con los animales. “El lenguaje del colono es un lenguaje zoológico”, agregó el psiquiatra.</p>","<p>Las apreciaciones enunciadas tuvieron aval en el discurso científico de la época. En este campo, en Francia antes de 1954, se había concluido que el argelino era un criminal nato, un homicida impulsivo y despiadado, que mataba por nada, y siempre robaba de modo violento. Incluso algunas observaciones similares se hicieron en Túnez y en Marruecos de lo que se concluyó el estereotipo de un criminal norafricano.</p>","<p>Fanon denunció el contenido de la enseñanza francesa acerca de los súbditos a partir de teorías metropolitanas que los asociaban a la inferioridad y la agresividad. En uno de estos estudios el indígena norafricano aparece como casi desprovisto de corteza cerebral o, en otro, el africano es comparado con un europeo lobotomizado. En conclusión, para varios especialistas franceses, la estructura mental del africano lo predisponía a ser casi un animal.</p>","<p>El autor de <i>Los condenados de la tierra</i> lo definió en un marco de cierta ambigüedad como un ser acorralado. Por un lado, temeroso y hasta hostil al opresor; por otra parte lo envidiaba, deseando ocupar su lugar y hasta dormir en su cama, poseyendo a su esposa. La ciudad de este le estaba prohibida al indígena, la separación entre los dos mundos era una realidad y por esa distancia y la propia violencia inherente del sistema, el colonizado vivía en un estado de tensión permanente.</p>","<blockquote><p>El autor caribeño pensó al colonizado como un perseguido que sueña siempre con transformarse en perseguidor</p></blockquote>","<p>Dicha tensión se manifestaba en el deseo de traspasar los límites que se le imponían bajo la amenaza o aplicación de la coerción. Por tal razón, esas tensiones eran sublimadas durante el sueño: “Son sueños musculares, sueños de acción, sueños agresivos. Sueño que salto, que nado, que corro, que brinco. Sueño que río a carcajadas (...). Durante la colonización, el colonizado no deja de liberarse entre las nueve de la noche y las seis de la mañana”, sintetizó. Como el africano no descargaba su violencia contra el europeo, lo hacía con otros de sus semejantes, a través de luchas internas, o de la religión. En estados de trance olvidaba su condición de sometimiento, aunque sea por un rato. No es casual que durante el colonialismo los hospitales estuvieran saturados de individuos con sus psiquis sumamente alteradas.</p>","<h3>Liberación y guerra</h3>","<p>Si el colonialismo, explicaba Fanon, es <a href=\"https://elpais.com/opinion/2021-11-19/occidente-en-el-espejo-de-africa.html\" target=\"_blank\">violencia pura</a>, la respuesta debía ser igual de violenta. Como aquel sistema se construye por la fuerza de las armas, el sometido sabía que por medio de la misma le llegaría su hora. “El hombre colonizado se libera en y por la violencia”, sostuvo el autor.</p>","<blockquote><p>Si el colonialismo, explicaba Fanon, es violencia pura, la respuesta del colonizado debía ser igual de violenta</p></blockquote>","<p>No hay alternativa, explica él en sus páginas. La nueva sociedad debe nacer producto de la violencia y de la <b>lucha </b>armada revolucionaria. Fanon recomendó constituir un frente común contra el opresor. El colonizado se vio acorralado por la miseria y el hambre que lo empujaron cada vez más al acto desesperado de la pelea abierta y organizada. Fue el momento de ingresar en la morada prohibida del colonizador. “Progresivamente y de manera imperceptible la necesidad de un enfrentamiento decisivo se hace urgente y es experimentada por la gran mayoría del pueblo”, advirtió.</p>","<p>Y el comienzo de la liberación trajo alivio. Su inicio relajó al colonizado, la producción artística se tornó expresiva y hubo un reverdecer de las expresiones en general, más creatividad en las manifestaciones culturales y un resurgir de la imaginación. Además, Fanon constató que desde 1954 en Argelia casi desaparecieron los delitos comunes. Eso quiere decir que la agresividad del argelino fue superada a través de la liberación que supuso la guerra por la independencia.</p>","<p>La liberación, además de la redención del pueblo, el actor protagónico, también exigió la expulsión del extranjero, proceso consumado, por caso, en Argelia a partir de la independencia, en 1962. Pero los problemas de la organización del nuevo Estado surgirían pronto.</p>","<h3>Primero el pueblo</h3>","<p>La lucha armada es producto del pueblo, el alumbramiento de una nueva nación. Fanon evidenció que la violencia unificó al pueblo presionando al régimen colonial. Pese a que su maquinaria intentó dividir, fomentando tribus por doquier y otros artilugios, sin embargo, la violencia en su práctica sería totalizadora y nacional, tendiendo a eliminar el regionalismo y el tribalismo. Pero la unidad no concluía en estos puntos.</p>","<blockquote><p>Cada colonizado en armas es un pedazo de la nación viva</p></blockquote>","<p>En relación a los sectores más postergados, estos actores se recompusieron al integrarse en los esfuerzos de la lucha por la liberación nacional a nivel individual, al invadir, parafraseando al martinico, la ciudadela del colonizador. Por lo tanto, reconociendo que era la única forma todos estos individuos fueron unificados porque la lucha les prometió un horizonte reparador bajo el paraguas de la construcción de una nación. No obstante, también fragmentos de estos grupos se alinearon con el opresor.</p>","<p>“Cada colonizado en armas es un pedazo de la nación viva”, celebró el autor. El propósito era edificar una nación para expulsar a los intrusos. Pero la partida de los últimos no aclaró el <a href=\"http://panorama.la/\" target=\"_blank\">panorama. </a>La burguesía nacional tomó las riendas del poder una vez producida la descolonización y poco cambió. La miseria volvió a primar. Este nuevo grupo traicionó al pueblo y se alió con los actores externos, conduciendo al neocolonialismo y manteniendo a raya las aspiraciones populares. Fanon denunció la forma en que esta burguesía perdió sus aires renovadores y se transformó en instrumento del <i>status quo</i> previo.</p>","<p>El autor de <i>Piel negra, máscaras blancas</i>, sostuvo una denuncia muy fuerte. Los países independizados, apuntando a la descripción anterior, convirtieron sus gobiernos en dictaduras tribales, ya no burguesas. “Ese partido que afirmaba ser el servidor del pueblo, que pretendía favorecer el desarrollo del pueblo, desde que el poder colonial le entregó el país se apresura a conducir de nuevo al pueblo a su caverna”, profundizó el intelectual. En otras palabras, él criticó que los partidos estuviesen alejados del pueblo, de las masas.</p>","<blockquote><p>El político no debe ignorar que el futuro permanecerá cerrado mientras la conciencia del pueblo sea rudimentaria, primaria, opaca</p></blockquote>","<p>Su pedido urgente consistió en volver a tender puentes con las mismas y que el pueblo fuera protagonista de la lucha armada y del proceso ulterior de transformación. Postuló la importancia de que Gobierno y partido estuviesen al servicio del pueblo. “El político no debe ignorar que el futuro permanecerá cerrado mientras la conciencia del pueblo sea rudimentaria, primaria, opaca”, remató.</p>","<p>Como escribiera el filósofo existencialista francés Jean-Paul Sartre en el prólogo a la obra del martinico, el colonizado se cura de la neurosis colonial expulsando al colono con las armas. Sin embargo, de algún modo el neocolonialismo se perpetúa a 60 años de la publicación de <i>Los condenados de la tierra</i>. Las ex-metrópolis no han abandonado África del todo como supuso la mayor parte de la liberación política continental en la década de 1960. Aún hoy varios mecanismos sujetan a poblaciones y gobiernos africanos, como alertara y escribiera en 1961 Frantz Fanon.</p>","<p><i>Puedes seguir a PLANETA FUTURO en </i><a href=\"https://twitter.com/Planeta_Futuro\" target=\"_blank\"><i>Twitter</i></a><i>, </i><a href=\"https://www.facebook.com/planetafuturoelpais/\" target=\"_blank\"><i>Facebook</i></a><i> e </i><a href=\"https://www.instagram.com/planetafuturo/\" target=\"_blank\"><i>Instagram</i></a><i>, y suscribirte </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/309\" target=\"_blank\"><i>aquí</i></a><i> a nuestra ‘newsletter’</i>.</p>"],"textContent":"Frantz Fanon (1925-1961), psychoanalyst/social philosopher.CSU Archives/Everett CollectionEl 3 de diciembre de 1961 el psiquiatra e intelectual oriundo de la Martinica francesa Ibrahim Frantz Fanon sucumbía ante la impiadosa leucemia que cortó su vida en lo más álgido de su producción académica; con solo 36 años, y en el año de publicación de su última obra, el clásico Los condenados de la Tierra. El pensador marcó una época a partir de sus escritos y falleció en un momento clave de la historia africana, el de la llegada de las independencias, época de la cual fue testigo y protagonista al haber militado en el Frente Nacional de Liberación (FLN, en francés) durante la guerra por la emancipación de Argelia (1954-1962). Su vivencia, en tanto psiquiatra, fue fundamental al efecto de retratar el perfil de las personas colonizadas en el libro que se volvió una referencia obligada en los estudios sobre el colonialismo.Colonialismo y enajenaciónAl calor de la guerra en Argelia, que al momento de escritura de Los condenados de la tierra llevaba siete años, Fanon escribió que la descolonización siempre se trata de un proceso violento y que deshumaniza al colonizado, negándole su pasado, su esencia y sus valores. “El colonialismo no es una máquina de pensar, no es un cuerpo dotado de razón. Es la violencia en estado de naturaleza”, opinaba en las primeras páginas de su ensayo.El sistema colonial construye y perpetúa estereotipos. Fanon los denunció constantemente. En 1961 explicaba que el opresor fue definido por el colonizado como enemigo de los valores, desprovisto de estos, así como de moral. La deshumanización llevó al extremo de comparar al africano con los animales. “El lenguaje del colono es un lenguaje zoológico”, agregó el psiquiatra.Las apreciaciones enunciadas tuvieron aval en el discurso científico de la época. En este campo, en Francia antes de 1954, se había concluido que el argelino era un criminal nato, un homicida impulsivo y despiadado, que mataba por nada, y siempre robaba de modo violento. Incluso algunas observaciones similares se hicieron en Túnez y en Marruecos de lo que se concluyó el estereotipo de un criminal norafricano.Fanon denunció el contenido de la enseñanza francesa acerca de los súbditos a partir de teorías metropolitanas que los asociaban a la inferioridad y la agresividad. En uno de estos estudios el indígena norafricano aparece como casi desprovisto de corteza cerebral o, en otro, el africano es comparado con un europeo lobotomizado. En conclusión, para varios especialistas franceses, la estructura mental del africano lo predisponía a ser casi un animal.El autor de Los condenados de la tierra lo definió en un marco de cierta ambigüedad como un ser acorralado. Por un lado, temeroso y hasta hostil al opresor; por otra parte lo envidiaba, deseando ocupar su lugar y hasta dormir en su cama, poseyendo a su esposa. La ciudad de este le estaba prohibida al indígena, la separación entre los dos mundos era una realidad y por esa distancia y la propia violencia inherente del sistema, el colonizado vivía en un estado de tensión permanente.El autor caribeño pensó al colonizado como un perseguido que sueña siempre con transformarse en perseguidorDicha tensión se manifestaba en el deseo de traspasar los límites que se le imponían bajo la amenaza o aplicación de la coerción. Por tal razón, esas tensiones eran sublimadas durante el sueño: “Son sueños musculares, sueños de acción, sueños agresivos. Sueño que salto, que nado, que corro, que brinco. Sueño que río a carcajadas (...). Durante la colonización, el colonizado no deja de liberarse entre las nueve de la noche y las seis de la mañana”, sintetizó. Como el africano no descargaba su violencia contra el europeo, lo hacía con otros de sus semejantes, a través de luchas internas, o de la religión. En estados de trance olvidaba su condición de sometimiento, aunque sea por un rato. No es casual que durante el colonialismo los hospitales estuvieran saturados de individuos con sus psiquis sumamente alteradas.Liberación y guerraSi el colonialismo, explicaba Fanon, es violencia pura, la respuesta debía ser igual de violenta. Como aquel sistema se construye por la fuerza de las armas, el sometido sabía que por medio de la misma le llegaría su hora. “El hombre colonizado se libera en y por la violencia”, sostuvo el autor.Si el colonialismo, explicaba Fanon, es violencia pura, la respuesta del colonizado debía ser igual de violentaNo hay alternativa, explica él en sus páginas. La nueva sociedad debe nacer producto de la violencia y de la lucha armada revolucionaria. Fanon recomendó constituir un frente común contra el opresor. El colonizado se vio acorralado por la miseria y el hambre que lo empujaron cada vez más al acto desesperado de la pelea abierta y organizada. Fue el momento de ingresar en la morada prohibida del colonizador. “Progresivamente y de manera imperceptible la necesidad de un enfrentamiento decisivo se hace urgente y es experimentada por la gran mayoría del pueblo”, advirtió.Y el comienzo de la liberación trajo alivio. Su inicio relajó al colonizado, la producción artística se tornó expresiva y hubo un reverdecer de las expresiones en general, más creatividad en las manifestaciones culturales y un resurgir de la imaginación. Además, Fanon constató que desde 1954 en Argelia casi desaparecieron los delitos comunes. Eso quiere decir que la agresividad del argelino fue superada a través de la liberación que supuso la guerra por la independencia.La liberación, además de la redención del pueblo, el actor protagónico, también exigió la expulsión del extranjero, proceso consumado, por caso, en Argelia a partir de la independencia, en 1962. Pero los problemas de la organización del nuevo Estado surgirían pronto.Primero el puebloLa lucha armada es producto del pueblo, el alumbramiento de una nueva nación. Fanon evidenció que la violencia unificó al pueblo presionando al régimen colonial. Pese a que su maquinaria intentó dividir, fomentando tribus por doquier y otros artilugios, sin embargo, la violencia en su práctica sería totalizadora y nacional, tendiendo a eliminar el regionalismo y el tribalismo. Pero la unidad no concluía en estos puntos.Cada colonizado en armas es un pedazo de la nación vivaEn relación a los sectores más postergados, estos actores se recompusieron al integrarse en los esfuerzos de la lucha por la liberación nacional a nivel individual, al invadir, parafraseando al martinico, la ciudadela del colonizador. Por lo tanto, reconociendo que era la única forma todos estos individuos fueron unificados porque la lucha les prometió un horizonte reparador bajo el paraguas de la construcción de una nación. No obstante, también fragmentos de estos grupos se alinearon con el opresor.“Cada colonizado en armas es un pedazo de la nación viva”, celebró el autor. El propósito era edificar una nación para expulsar a los intrusos. Pero la partida de los últimos no aclaró el panorama. La burguesía nacional tomó las riendas del poder una vez producida la descolonización y poco cambió. La miseria volvió a primar. Este nuevo grupo traicionó al pueblo y se alió con los actores externos, conduciendo al neocolonialismo y manteniendo a raya las aspiraciones populares. Fanon denunció la forma en que esta burguesía perdió sus aires renovadores y se transformó en instrumento del status quo previo.El autor de Piel negra, máscaras blancas, sostuvo una denuncia muy fuerte. Los países independizados, apuntando a la descripción anterior, convirtieron sus gobiernos en dictaduras tribales, ya no burguesas. “Ese partido que afirmaba ser el servidor del pueblo, que pretendía favorecer el desarrollo del pueblo, desde que el poder colonial le entregó el país se apresura a conducir de nuevo al pueblo a su caverna”, profundizó el intelectual. En otras palabras, él criticó que los partidos estuviesen alejados del pueblo, de las masas.El político no debe ignorar que el futuro permanecerá cerrado mientras la conciencia del pueblo sea rudimentaria, primaria, opacaSu pedido urgente consistió en volver a tender puentes con las mismas y que el pueblo fuera protagonista de la lucha armada y del proceso ulterior de transformación. Postuló la importancia de que Gobierno y partido estuviesen al servicio del pueblo. “El político no debe ignorar que el futuro permanecerá cerrado mientras la conciencia del pueblo sea rudimentaria, primaria, opaca”, remató.Como escribiera el filósofo existencialista francés Jean-Paul Sartre en el prólogo a la obra del martinico, el colonizado se cura de la neurosis colonial expulsando al colono con las armas. Sin embargo, de algún modo el neocolonialismo se perpetúa a 60 años de la publicación de Los condenados de la tierra. Las ex-metrópolis no han abandonado África del todo como supuso la mayor parte de la liberación política continental en la década de 1960. Aún hoy varios mecanismos sujetan a poblaciones y gobiernos africanos, como alertara y escribiera en 1961 Frantz Fanon.Puedes seguir a PLANETA FUTURO en Twitter, Facebook e Instagram, y suscribirte aquí a nuestra ‘newsletter’.","length":9115,"excerpt":"El escritor martinico ilustró magistralmente el trauma colonial. A 60 años de su fallecimiento, recordamos su obra y su legado","siteName":"El País","image":"https://imagenes.elpais.com/resizer/bJX_iBjhDPHXVmUlpIRlaE8aeXI=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/57TSCU7IOVFSDN4FI5JXIENWOA.jpg","url":"https://elpais.com/planeta-futuro/africa-no-es-un-pais/2021-12-03/frantz-fanon-un-clasico-para-entender-el-colonialismo.html"}}},"__N_SSG":true}