{"pageProps":{"page":{"id":"6e59bb8d2984e2b380d0a86c8d9518bb","pt-br":{"title":"Vulcão das Canárias abre caminho para a previsão das erupções","byline":"Javier Salas","content":["<p>Em certo sentido, a ciência se antecipou. Aconselhadas pelos especialistas, as autoridades já haviam começado a evacuar as pessoas com mobilidade reduzida na manhã do domingo 19, horas antes de um <a href=\"https://brasil.elpais.com/noticias/erupcion-volcanica-la-palma-2021/\" target=\"_blank\">dique de magma romper a crosta do vulcão Cumbre Vieja</a>. Nos municípios de La Palma (Espanha), que agora são conhecidos porque a lava os destruiu, havia dias que as autoridades recebiam palestras informativas sobre vulcões e planos de emergência. Aconteceu mais ou menos o que se esperava e mais ou menos onde se esperava, embora a maioria dos especialistas reconheça que, quando os terremotos começaram, eles pensaram que a lava demoraria muito mais tempo para surgir. No início de 2021, ninguém podia prever essa erupção para outubro. E agora, em dezembro, ainda não se sabe quanto ela  durará.</p>","<p>A vulcanologia ainda está engatinhando no campo das previsões. Não é um fenômeno espanhol; está em pleno processo de dar um salto adiante no mundo inteiro. Um avanço necessário, já que mais de 800 milhões de pessoas vivem perto de vulcões ativos. Crises recentes como a do <a href=\"https://www.nytimes.com/2021/11/09/science/kilauea-volcano-eruption.html\" target=\"_blank\">Kilauea (Havaí)</a> em 2018 e a atual de La Palma serão um ponto de inflexão. Um <a href=\"https://www.science.org/doi/10.1126/science.abm9423\" target=\"_blank\">artigo de opinião</a> publicado na última edição da revista <i>Science</i> se pergunta se é possível se antecipar a esses desastres, tendo o vulcão de Cumbre Vieja como protagonista. “A previsão de curto prazo baseia-se na tecnologia e no reconhecimento de padrões de comportamento dos vulcões, bem como no aprimoramento constante, à medida que os vulcanologistas reúnem mais dados, como no caso da erupção do Cumbre Vieja”, explica por e-mail o autor do texto, Marc-Antoine Longpré. A previsão de erupções vulcânicas avançou enormemente nas últimas décadas, e existem muitas histórias de sucesso, diz ele, como a famosa erupção do monte <a href=\"https://es.wikipedia.org/wiki/Pinatubo#Erupciones_del_Pinatubo_de_1991\" target=\"_blank\">Pinatubo em 1991 nas Filipinas</a>, a mais explosiva das últimas décadas, mas não tão letal graças às avaliações prévias.</p>","<p>No curto prazo, <a href=\"https://brasil.elpais.com/internacional/2021-11-22/vulcao-de-la-palma-cria-outro-delta-de-lava-e-forca-o-confinamento-de-3000-pessoas.html\" target=\"_blank\">a ciência soube em setembro que haveria uma erupção</a> quando um enxame de terremotos foi desencadeado em direção à superfície. As estações espalhadas pela ilha avisaram sobre o fenômeno, e a erupção demorou apenas oito dias para chegar. Quatro anos depois, quando foi detectada a reativação sob a ilha, a ciência supôs que haveria uma erupção em algum momento no médio prazo. “Essa previsão de médio e longo prazos é baseada na investigação do comportamento passado de vulcões individuais para calcular a probabilidade de que ocorram erupções de diferentes magnitudes durante períodos de anos ou décadas”, afirma Longpré, vulcanologista da Universidade da Cidade de Nova York.</p>","<figure><span><img alt=\"O vulcão Cumbre Vieja continua em erupção visto do mirante de El Time (Espanha). \" decoding=\"auto\" height=\"265\" srcset=\"https://imagens.brasil.elpais.com/resizer/hcaPtxa-yAS_WnqY5GkUWAUNM9A=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D6AUNV2QXJLSSHQGRRPLY7VLYI.jpg 414w,https://imagens.brasil.elpais.com/resizer/9_DoY2yYfZaVU2BMT8YaK0H7fYg=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D6AUNV2QXJLSSHQGRRPLY7VLYI.jpg 640w,https://imagens.brasil.elpais.com/resizer/BbT1MS8V8Xtc-IQJIIq7h_kta_4=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D6AUNV2QXJLSSHQGRRPLY7VLYI.jpg 1000w,https://imagens.brasil.elpais.com/resizer/zoY5WrnhgpIMZz40zsrEx-WIw88=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D6AUNV2QXJLSSHQGRRPLY7VLYI.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/hcaPtxa-yAS_WnqY5GkUWAUNM9A=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D6AUNV2QXJLSSHQGRRPLY7VLYI.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>O vulcão Cumbre Vieja continua em erupção visto do mirante de El Time (Espanha). </span><span>BORJA SUAREZ (Reuters)</span></figcaption></figure>","<p>Para melhorar ainda mais a previsão de erupções no futuro, diz ele, é preciso uma melhor compreensão da arquitetura dos sistemas magmáticos debaixo dos vulcões e da conexão entre o que acontece sob a terra e as observações do monitoramento na superfície. Como afirma <a href=\"https://www.ipna.csic.es/personal/pablo-j-gonzalez\" target=\"_blank\">Pablo J. González, do CSIC</a> (agência espanhola de pesquisa científica), é necessário “refinar o conhecimento sobre a conectividade entre diferentes reservatórios de magma sob o arquipélago das Canárias”. “Esse é o grande obstáculo para acertar melhor a duração da erupção. Quando ela terminar, teremos uma ideia melhor.”</p>","<p>Na Islândia, os especialistas puderam <a href=\"http://scitechconnect.elsevier.com/predicting-the-volcano/\" target=\"_blank\">prever quando acabaria a erupção do Bárðarbunga</a>: eles conheciam a quantidade de combustível de magma que o alimenta, analisaram o ritmo em que a lava fluía e deduziram quanto ela demoraria para se esgotar. Por isso, Longpré acredita que La Palma será de grande ajuda. “As observações detalhadas reunidas na fase precursora serão cruciais para interpretar sinais de reativação vulcânica no futuro e para ajudar a prever o momento e a localização de futuras erupções após o início da reativação”, afirma.</p>","<h3>A personalidade dos vulcões</h3>","<p>Nesse aspecto, a extraordinária mobilização de especialistas e ferramentas sobre a ilha das Canárias – satélites, drones, amostras de lava, do mar, dados sísmicos, geofísicos, emissões de gases... – ajudará a entender muito melhor o despertar repentino de uma ilha que parecia tranquila de 1971 a 2017. A máxima responsável pela vigilância vulcânica na Espanha, Carmen López (Instituto Geográfico Nacional, IGN), não tem dúvida: “Continuaremos trabalhando quando terminar [a erupção] porque todos os dados que estamos reunindo têm um potencial científico infinito. Veremos mais de uma década de trabalhos de pesquisa que melhorarão muitíssimo o conhecimento do fenômeno vulcânico.”</p>","<p>A pesquisadora <a href=\"https://sees.uq.edu.au/profile/9518/teresa-ubide-garralda\" target=\"_blank\">Teresa Ubide, da Universidade de Queensland (Austrália)</a>, completa: “Em geologia e vulcanologia, o passado é a chave para o futuro.” E, até pouco tempo atrás, os cientistas não contavam com bons dados sobre o passado. Ubide considera que a erupção de La Palma “está melhorando o conhecimento sobre qual é a <i>personalidade</i> deste vulcão, num momento em que a capacidade de monitoramento vulcânico avançou exponencialmente em relação a erupções anteriores.” Os fenômenos geológicos podem ter escalas de tempo muito mais longas que a escala da vida humana, de modo que não se costuma ter uma percepção de risco adequada, explica a vulcanologista, que estuda os materiais produzidos em erupções passadas para reconstruir a arquitetura interna de um vulcão e os processos que podem levá-lo a entrar em erupção.</p>","<figure><span><img alt=\"Erupção do vulcão filipino Pinatubo em 1991\" decoding=\"auto\" height=\"257\" srcset=\"https://imagens.brasil.elpais.com/resizer/V3M9fS2oFr9adXh94tjohRwt_ww=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CWPBNFK3GYMCLVNL6FXWXSDE7I.jpg 414w,https://imagens.brasil.elpais.com/resizer/ADkPQaaJ7fFK9wkfluRrj3a1B-4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CWPBNFK3GYMCLVNL6FXWXSDE7I.jpg 640w,https://imagens.brasil.elpais.com/resizer/cejeeePPkyYEDyiFs6Ta3L7_dsI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CWPBNFK3GYMCLVNL6FXWXSDE7I.jpg 1000w,https://imagens.brasil.elpais.com/resizer/enIllgI84abUDAF4nK1f8dw3Sps=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CWPBNFK3GYMCLVNL6FXWXSDE7I.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/V3M9fS2oFr9adXh94tjohRwt_ww=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CWPBNFK3GYMCLVNL6FXWXSDE7I.jpg\"/></span><figcaption><span>Erupção do vulcão filipino Pinatubo em 1991</span><span>USGS</span></figcaption></figure>","<p>Não se trata de especulações ou gurus com receitas secretas, mas de desenvolver melhor a ciência disponível para contar com melhores previsões. Para González, a chave será elaborar uma receita que incorpore todos os ingredientes medidos até agora no vulcão, que estão sendo analisados separadamente, para descrever como interagem e interpretar o que acontecerá depois. “O problema que temos na vulcanologia atual é que a vigilância se baseia em parâmetros, como o número de terremotos e o nível de gases, mas não temos um modelo que interprete esses sinais”, lamenta. Não se pode saber o gosto do molho contando tomates e pesando uma garrafa de azeite.</p>","<h3>A situação nos EUA não é melhor</h3>","<p>“Se não podemos determinar a duração da erupção de La Palma não é porque sejamos espanhóis, mas porque é um desafio da vulcanologia em geral”, diz González. Os cientistas dos Estados Unidos estão na mesma situação. Ou pior. Em 2017, a Academia Nacional de Ciências <a href=\"https://www.nationalacademies.org/news/2017/04/report-identifies-grand-challenges-for-scientific-community-to-better-prepare-for-volcanic-eruptions\" target=\"_blank\">publicou um relatório </a>alertando que menos da metade dos 169 vulcões potencialmente ativos de seu território contam com estações para estudar terremotos ao seu redor, um elemento fundamental, como ficou demonstrado em La Palma. E somente em três deles eram estudadas regularmente as emissões de gases, o terceiro fator que prenuncia erupções, juntamente com os sismos e a deformação do terreno pelo magma que empurra de baixo. “Houve grandes avanços nos modelos conceituais em comparação com os utilizados há algumas décadas, mas a comunidade científica vulcânica ainda não está preparada adequadamente para a próxima grande erupção”, dizia na época Michael Manga, professora da Universidade da Califórnia em Berkeley e presidente do comitê.</p>","<p>Naquele relatório, os melhores vulcanologistas do país se perguntavam o que é preciso para melhorar sua capacidade de previsão. E começavam a pedir mais conhecimentos como os reunidos atualmente em La Palma. Também destacavam a criação de modelos físicos que integrassem todos os valores e disciplinas envolvidos, que, com a ajuda da inteligência artificial, poderiam encontrar melhores padrões entre os ingredientes desse molho. Por exemplo, algo decisivo será entender melhor como o magma emerge até a superfície. É algo sublinhado pelo artigo da <i>Science</i>: segundo estudos prévios, quanto mais viscoso for o magma, mais longo será o período de repouso e mais longa será a fase de pré-erupção. Nas Canárias, essa regra não estaria sendo cumprida.</p>","<figure><span><img alt=\"Foto aérea da lava expelida pelo vulcão Bárðarbunga, no sudeste da Islândia, em 2019. \" decoding=\"auto\" height=\"276\" srcset=\"https://imagens.brasil.elpais.com/resizer/C__RKi2A8aZd8MkBCn3kv7w-W40=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4SMP5HSTO4F3HAZ66H2WYM4UEA.jpg 414w,https://imagens.brasil.elpais.com/resizer/j5i3nBRcMKnIP-qYDBSIglc2xHc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4SMP5HSTO4F3HAZ66H2WYM4UEA.jpg 640w,https://imagens.brasil.elpais.com/resizer/laSiZrTboHYEolImPjudrtWM9Hw=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4SMP5HSTO4F3HAZ66H2WYM4UEA.jpg 1000w,https://imagens.brasil.elpais.com/resizer/aHuMg2o1pzOHeB5lO15a7g-qFNs=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4SMP5HSTO4F3HAZ66H2WYM4UEA.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/C__RKi2A8aZd8MkBCn3kv7w-W40=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4SMP5HSTO4F3HAZ66H2WYM4UEA.jpg\"/></span><figcaption><span>Foto aérea da lava expelida pelo vulcão Bárðarbunga, no sudeste da Islândia, em 2019. </span><span>BERNARD MERIC (AFP)</span></figcaption></figure>","<p>No <a href=\"https://pubs.geoscienceworld.org/gsa/geology/article/doi/10.1130/G49224.1/607641/Volcanic-plumbing-filters-on-ocean-island-basalt\" target=\"_blank\">último trabalho de Ubide, sobre ilhas oceânicas</a>, afirma-se que o magma atinge propriedades ideais para entrar em erupção a cerca de 10 ou 15 quilômetros de profundidade, como em La Palma. “Esse conhecimento é essencial para interpretar os sinais geofísicos da reativação”, afirma Ubide. E acrescenta: “Uma de nossas linhas de pesquisa atuais consiste em tentar gerar essa informação mais rápido, para que possamos acrescentar o monitoramento dos produtos do vulcão e sua composição química ao monitoramento geofísico de terremotos, gases, etc.”</p>","<p>Conhecer em detalhes a composição desses magmas aproxima os cientistas do Santo Graal da previsão das erupções, diz Ubide. Em geral, no entanto, não se sabe o que há debaixo do vulcão até que emane de suas bocas. Um <a href=\"https://www.nature.com/articles/s41586-021-03400-x\" target=\"_blank\">estudo publicado neste mesmo ano pela <i>Nature</i></a> destacou, com base em observações do Kilauea de 2018, que é possível identificar a viscosidade do magma analisando terremotos. Seria um desses passos para conseguir integrar fenômenos num único modelo. “Conseguimos demonstrar que, com um monitoramento sólido, podemos relacionar a pressão e o estresse no sistema de dutos de um vulcão com o movimento subterrâneo de magma mais viscoso, o que permitirá antecipar melhor o comportamento de erupção de vulcões como o Kilauea e adaptar as estratégias de resposta com antecipação”, explicou a autora do estudo, Diana Roman, do Instituto Carnegie.</p>","<p>O relatório da Academia afirma que é preciso integrar muito melhor todas as disciplinas que têm algo para contribuir. “É um desafio multidisciplinar”, diz González. “Cada vulcanologista possui sua especialidade, e teríamos que colaborar muito entre todos para sermos mais precisos. Do ponto de vista da vigilância, é nesse parâmetro que o gestor da emergência mais gostaria que avançássemos.”</p>","<p>No entanto, existem vulcões e vulcões. O Kilauea não é como o Bárðarbunga, que por sua vez não é como o vulcão das Canárias, que não é como o vulcão submarino de El Hierro (chamado de Tagoro). “Até certo ponto, cada vulcão tem sua própria personalidade”, resume Longpré. E adverte: “Todos os esforços de previsão são importantes, mas alguns vulcões continuarão nos surpreendendo.”</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Em certo sentido, a ciência se antecipou. Aconselhadas pelos especialistas, as autoridades já haviam começado a evacuar as pessoas com mobilidade reduzida na manhã do domingo 19, horas antes de um dique de magma romper a crosta do vulcão Cumbre Vieja. Nos municípios de La Palma (Espanha), que agora são conhecidos porque a lava os destruiu, havia dias que as autoridades recebiam palestras informativas sobre vulcões e planos de emergência. Aconteceu mais ou menos o que se esperava e mais ou menos onde se esperava, embora a maioria dos especialistas reconheça que, quando os terremotos começaram, eles pensaram que a lava demoraria muito mais tempo para surgir. No início de 2021, ninguém podia prever essa erupção para outubro. E agora, em dezembro, ainda não se sabe quanto ela  durará.A vulcanologia ainda está engatinhando no campo das previsões. Não é um fenômeno espanhol; está em pleno processo de dar um salto adiante no mundo inteiro. Um avanço necessário, já que mais de 800 milhões de pessoas vivem perto de vulcões ativos. Crises recentes como a do Kilauea (Havaí) em 2018 e a atual de La Palma serão um ponto de inflexão. Um artigo de opinião publicado na última edição da revista Science se pergunta se é possível se antecipar a esses desastres, tendo o vulcão de Cumbre Vieja como protagonista. “A previsão de curto prazo baseia-se na tecnologia e no reconhecimento de padrões de comportamento dos vulcões, bem como no aprimoramento constante, à medida que os vulcanologistas reúnem mais dados, como no caso da erupção do Cumbre Vieja”, explica por e-mail o autor do texto, Marc-Antoine Longpré. A previsão de erupções vulcânicas avançou enormemente nas últimas décadas, e existem muitas histórias de sucesso, diz ele, como a famosa erupção do monte Pinatubo em 1991 nas Filipinas, a mais explosiva das últimas décadas, mas não tão letal graças às avaliações prévias.No curto prazo, a ciência soube em setembro que haveria uma erupção quando um enxame de terremotos foi desencadeado em direção à superfície. As estações espalhadas pela ilha avisaram sobre o fenômeno, e a erupção demorou apenas oito dias para chegar. Quatro anos depois, quando foi detectada a reativação sob a ilha, a ciência supôs que haveria uma erupção em algum momento no médio prazo. “Essa previsão de médio e longo prazos é baseada na investigação do comportamento passado de vulcões individuais para calcular a probabilidade de que ocorram erupções de diferentes magnitudes durante períodos de anos ou décadas”, afirma Longpré, vulcanologista da Universidade da Cidade de Nova York.O vulcão Cumbre Vieja continua em erupção visto do mirante de El Time (Espanha). BORJA SUAREZ (Reuters)Para melhorar ainda mais a previsão de erupções no futuro, diz ele, é preciso uma melhor compreensão da arquitetura dos sistemas magmáticos debaixo dos vulcões e da conexão entre o que acontece sob a terra e as observações do monitoramento na superfície. Como afirma Pablo J. González, do CSIC (agência espanhola de pesquisa científica), é necessário “refinar o conhecimento sobre a conectividade entre diferentes reservatórios de magma sob o arquipélago das Canárias”. “Esse é o grande obstáculo para acertar melhor a duração da erupção. Quando ela terminar, teremos uma ideia melhor.”Na Islândia, os especialistas puderam prever quando acabaria a erupção do Bárðarbunga: eles conheciam a quantidade de combustível de magma que o alimenta, analisaram o ritmo em que a lava fluía e deduziram quanto ela demoraria para se esgotar. Por isso, Longpré acredita que La Palma será de grande ajuda. “As observações detalhadas reunidas na fase precursora serão cruciais para interpretar sinais de reativação vulcânica no futuro e para ajudar a prever o momento e a localização de futuras erupções após o início da reativação”, afirma.A personalidade dos vulcõesNesse aspecto, a extraordinária mobilização de especialistas e ferramentas sobre a ilha das Canárias – satélites, drones, amostras de lava, do mar, dados sísmicos, geofísicos, emissões de gases... – ajudará a entender muito melhor o despertar repentino de uma ilha que parecia tranquila de 1971 a 2017. A máxima responsável pela vigilância vulcânica na Espanha, Carmen López (Instituto Geográfico Nacional, IGN), não tem dúvida: “Continuaremos trabalhando quando terminar [a erupção] porque todos os dados que estamos reunindo têm um potencial científico infinito. Veremos mais de uma década de trabalhos de pesquisa que melhorarão muitíssimo o conhecimento do fenômeno vulcânico.”A pesquisadora Teresa Ubide, da Universidade de Queensland (Austrália), completa: “Em geologia e vulcanologia, o passado é a chave para o futuro.” E, até pouco tempo atrás, os cientistas não contavam com bons dados sobre o passado. Ubide considera que a erupção de La Palma “está melhorando o conhecimento sobre qual é a personalidade deste vulcão, num momento em que a capacidade de monitoramento vulcânico avançou exponencialmente em relação a erupções anteriores.” Os fenômenos geológicos podem ter escalas de tempo muito mais longas que a escala da vida humana, de modo que não se costuma ter uma percepção de risco adequada, explica a vulcanologista, que estuda os materiais produzidos em erupções passadas para reconstruir a arquitetura interna de um vulcão e os processos que podem levá-lo a entrar em erupção.Erupção do vulcão filipino Pinatubo em 1991USGSNão se trata de especulações ou gurus com receitas secretas, mas de desenvolver melhor a ciência disponível para contar com melhores previsões. Para González, a chave será elaborar uma receita que incorpore todos os ingredientes medidos até agora no vulcão, que estão sendo analisados separadamente, para descrever como interagem e interpretar o que acontecerá depois. “O problema que temos na vulcanologia atual é que a vigilância se baseia em parâmetros, como o número de terremotos e o nível de gases, mas não temos um modelo que interprete esses sinais”, lamenta. Não se pode saber o gosto do molho contando tomates e pesando uma garrafa de azeite.A situação nos EUA não é melhor“Se não podemos determinar a duração da erupção de La Palma não é porque sejamos espanhóis, mas porque é um desafio da vulcanologia em geral”, diz González. Os cientistas dos Estados Unidos estão na mesma situação. Ou pior. Em 2017, a Academia Nacional de Ciências publicou um relatório alertando que menos da metade dos 169 vulcões potencialmente ativos de seu território contam com estações para estudar terremotos ao seu redor, um elemento fundamental, como ficou demonstrado em La Palma. E somente em três deles eram estudadas regularmente as emissões de gases, o terceiro fator que prenuncia erupções, juntamente com os sismos e a deformação do terreno pelo magma que empurra de baixo. “Houve grandes avanços nos modelos conceituais em comparação com os utilizados há algumas décadas, mas a comunidade científica vulcânica ainda não está preparada adequadamente para a próxima grande erupção”, dizia na época Michael Manga, professora da Universidade da Califórnia em Berkeley e presidente do comitê.Naquele relatório, os melhores vulcanologistas do país se perguntavam o que é preciso para melhorar sua capacidade de previsão. E começavam a pedir mais conhecimentos como os reunidos atualmente em La Palma. Também destacavam a criação de modelos físicos que integrassem todos os valores e disciplinas envolvidos, que, com a ajuda da inteligência artificial, poderiam encontrar melhores padrões entre os ingredientes desse molho. Por exemplo, algo decisivo será entender melhor como o magma emerge até a superfície. É algo sublinhado pelo artigo da Science: segundo estudos prévios, quanto mais viscoso for o magma, mais longo será o período de repouso e mais longa será a fase de pré-erupção. Nas Canárias, essa regra não estaria sendo cumprida.Foto aérea da lava expelida pelo vulcão Bárðarbunga, no sudeste da Islândia, em 2019. BERNARD MERIC (AFP)No último trabalho de Ubide, sobre ilhas oceânicas, afirma-se que o magma atinge propriedades ideais para entrar em erupção a cerca de 10 ou 15 quilômetros de profundidade, como em La Palma. “Esse conhecimento é essencial para interpretar os sinais geofísicos da reativação”, afirma Ubide. E acrescenta: “Uma de nossas linhas de pesquisa atuais consiste em tentar gerar essa informação mais rápido, para que possamos acrescentar o monitoramento dos produtos do vulcão e sua composição química ao monitoramento geofísico de terremotos, gases, etc.”Conhecer em detalhes a composição desses magmas aproxima os cientistas do Santo Graal da previsão das erupções, diz Ubide. Em geral, no entanto, não se sabe o que há debaixo do vulcão até que emane de suas bocas. Um estudo publicado neste mesmo ano pela Nature destacou, com base em observações do Kilauea de 2018, que é possível identificar a viscosidade do magma analisando terremotos. Seria um desses passos para conseguir integrar fenômenos num único modelo. “Conseguimos demonstrar que, com um monitoramento sólido, podemos relacionar a pressão e o estresse no sistema de dutos de um vulcão com o movimento subterrâneo de magma mais viscoso, o que permitirá antecipar melhor o comportamento de erupção de vulcões como o Kilauea e adaptar as estratégias de resposta com antecipação”, explicou a autora do estudo, Diana Roman, do Instituto Carnegie.O relatório da Academia afirma que é preciso integrar muito melhor todas as disciplinas que têm algo para contribuir. “É um desafio multidisciplinar”, diz González. “Cada vulcanologista possui sua especialidade, e teríamos que colaborar muito entre todos para sermos mais precisos. Do ponto de vista da vigilância, é nesse parâmetro que o gestor da emergência mais gostaria que avançássemos.”No entanto, existem vulcões e vulcões. O Kilauea não é como o Bárðarbunga, que por sua vez não é como o vulcão das Canárias, que não é como o vulcão submarino de El Hierro (chamado de Tagoro). “Até certo ponto, cada vulcão tem sua própria personalidade”, resume Longpré. E adverte: “Todos os esforços de previsão são importantes, mas alguns vulcões continuarão nos surpreendendo.”Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":10435,"excerpt":"Graças a novas ferramentas e descobertas, os vulcanologistas buscam um modelo que permita estimar quando os fenômenos surgirão e durante quanto tempo. Um artigo da ‘Science’ discute um método para calcular o período de reativação, citando como exemplo o que aconteceu em Cumbre Vieja (Espanha)","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/z_0qQCJiFsKrT7ga1gGttLul0Ic=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/L2BSBQ7ZYSZHNRHZDM7MCZTLOU.jpg","url":"https://brasil.elpais.com/ciencia/2021-12-03/vulcao-das-canarias-abre-caminho-para-a-previsao-das-erupcoes.html"},"es-es":{"title":"El volcán de La Palma abre el camino para adelantarse a las erupciones","byline":"Javier Salas","content":["<p>En cierto sentido, la ciencia se adelantó. Aconsejadas por los expertos, las autoridades <a href=\"https://elpais.com/ciencia/2021-09-19/las-autoridades-han-evacuado-ya-a-5000-personas-por-la-erupcion-del-volcan-en-la-palma.html\" target=\"_blank\">ya habían comenzado</a> a evacuar a las personas con movilidad reducida en la mañana del domingo 19, horas antes de que <a href=\"https://elpais.com/ciencia/2021-11-06/el-volcan-al-desnudo-como-interpretar-las-senales-de-la-erupcion-de-la-palma.html\" target=\"_blank\">un dique de magma rompiera</a> la corteza de Cumbre Vieja. En los municipios de La Palma que ahora son conocidos porque la lava los ha arrasado, llevaban días recibiendo charlas informativas sobre volcanes y planes de emergencia. Sucedió más o menos lo que se esperaba y más o menos donde se esperaba, aunque la mayoría de los especialistas reconocen que, <a href=\"https://elpais.com/ciencia/2021-09-16/canarias-vuelve-a-temblar-por-una-posible-erupcion-volcanica.html\" target=\"_blank\">cuando empezaron los terremotos</a>, pensaban que tardaría mucho más tiempo en surgir la lava. A comienzos de 2021 nadie podía pronosticar esa erupción para octubre. Y ahora, en diciembre, todavía no se sabe cuánto durará.</p>","<p>La vulcanología todavía está en pañales en el campo de la predicción. No es un fenómeno español; está en pleno proceso de dar un salto adelante en todo el mundo. Un brinco necesario, puesto que <a href=\"https://www.nature.com/articles/s43017-021-00174-8\" target=\"_blank\">más de 800 millones de personas</a> viven cerca de volcanes activos. Crisis recientes como la del <a href=\"https://www.nytimes.com/2021/11/09/science/kilauea-volcano-eruption.html\" target=\"_blank\">Kīlauea</a> (Hawái) en 2018 o la actual de La Palma van a ser un punto de inflexión. <a href=\"http://www.science.org/doi/10.1126/science.abm9423\" target=\"_blank\">Un artículo de opinión</a> publicado en el último número de la revista <i>Science</i> se pregunta si es posible adelantarse a estos desastres con el volcán de Cumbre Vieja como protagonista. “El pronóstico a corto plazo se basa en la tecnología y el reconocimiento de patrones del comportamiento de los volcanes y la mejora constante a medida que los vulcanólogos recopilan más datos, como en el caso de la erupción de Cumbre Vieja”, explica por email el autor de ese texto, Marc-Antoine Longpré. La predicción de erupciones volcánicas ha progresado enormemente en las últimas décadas y hay muchas historias de éxito, recuerda, como la famosa erupción del monte Pinatubo <a href=\"https://es.wikipedia.org/wiki/Pinatubo#Erupciones_del_Pinatubo_de_1991\" target=\"_blank\">en 1991 en Filipinas</a>, la más explosiva de las últimas décadas, pero no tan letal gracias a las evacuaciones previas.</p>","<p>A corto plazo, la ciencia supo en septiembre que habría una erupción cuando se disparó un enjambre de terremotos hacia la superficie. Las estaciones repartidas por la isla avisaron del fenómeno y la erupción tardó solo ocho días en llegar. Cuatro años antes, cuando se detectó la reactivación bajo la isla, la ciencia supuso <a href=\"https://elpais.com/ciencia/2021-09-23/todo-cuadraba-los-expertos-que-avisaron-de-la-reactivacion-del-volcan-de-la-palma.html\" target=\"_blank\">que habría una erupción en algún momento</a> a medio plazo. “Ese pronóstico a medio y largo plazo se basa en investigar el comportamiento pasado de volcanes individuales para calcular la probabilidad de que ocurran erupciones de diferentes magnitudes durante períodos de años a décadas”, desarrolla Longpré, vulcanólogo de la Universidad de la Ciudad de Nueva York.</p>","<figure><span><img alt=\"El volcán Cumbre Vieja continúa en erupción visto desde el mirador de El Time.\" decoding=\"auto\" height=\"265\" srcset=\"https://imagenes.elpais.com/resizer/hcaPtxa-yAS_WnqY5GkUWAUNM9A=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D6AUNV2QXJLSSHQGRRPLY7VLYI.jpg 414w,https://imagenes.elpais.com/resizer/9_DoY2yYfZaVU2BMT8YaK0H7fYg=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D6AUNV2QXJLSSHQGRRPLY7VLYI.jpg 640w,https://imagenes.elpais.com/resizer/BbT1MS8V8Xtc-IQJIIq7h_kta_4=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D6AUNV2QXJLSSHQGRRPLY7VLYI.jpg 1000w,https://imagenes.elpais.com/resizer/zoY5WrnhgpIMZz40zsrEx-WIw88=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D6AUNV2QXJLSSHQGRRPLY7VLYI.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/hcaPtxa-yAS_WnqY5GkUWAUNM9A=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/D6AUNV2QXJLSSHQGRRPLY7VLYI.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>El volcán Cumbre Vieja continúa en erupción visto desde el mirador de El Time.</span><span>BORJA SUAREZ (Reuters)</span></figcaption></figure>","<p>Para mejorar aún más el pronóstico de erupciones en el futuro, explica, hace falta una mejor comprensión de la arquitectura de los sistemas magmáticos debajo de los volcanes y de la conexión entre lo que sucede bajo tierra y las observaciones de monitoreo en la superficie. Como señala Pablo J. González, <a href=\"https://www.ipna.csic.es/personal/pablo-j-gonzalez\" target=\"_blank\">del CSIC</a>, es necesario “refinar el conocimiento sobre la conectividad entre diferentes reservorios de magma bajo el archipiélago canario”. “Es el gran escollo para atinar mejor con la duración de la erupción. Cuando termine tendremos mejor idea”, añade.</p>","<p>En Islandia, los vulcanólogos pudieron pronosticar cuándo se acabaría la <a href=\"http://scitechconnect.elsevier.com/predicting-the-volcano/\" target=\"_blank\">erupción del Bárðarbunga</a>: conocían la cantidad de combustible de magma que lo alimenta, analizaron el ritmo al que fluía la lava y dedujeron lo que tardaría en agotarse. Por eso, Longpré cree que La Palma será de gran ayuda. “Las observaciones detalladas recopiladas en la fase precursora serán cruciales para interpretar signos de reactivación volcánica en el futuro y para ayudar a pronosticar el momento y la ubicación de futuras erupciones una vez que haya comenzado la reactivación”, señala.</p>","<h3>La personalidad de los volcanes</h3>","<p>En ese aspecto, el extraordinario despliegue de personal y herramientas sobre la isla canaria —satélites, drones, muestras de lava, del mar, datos sísmicos, geofísicos, emisiones de gases...— ayudará a comprender mucho mejor cómo despierta de pronto una isla que parecía tranquila desde 1971 hasta 2017. A la máxima responsable de la vigilancia volcánica en España, Carmen López (Instituto Geográfico Nacional, IGN), no le caben dudas: “Seguiremos trabajando cuando termine [la erupción] porque todos los datos que estamos recogiendo tienen un potencial científico infinito, vamos a ver más de una década de trabajos de investigación que mejorarán muchísimo el conocimiento del fenómeno volcánico”.</p>","<p>La investigadora <a href=\"https://sees.uq.edu.au/profile/9518/teresa-ubide-garralda\" target=\"_blank\">Teresa Ubide</a>, de la Universidad de Queensland (Australia), lo expresa así: “En geología y vulcanología, el pasado es la clave para el futuro”. Y hasta hace poco no contaban con buenos datos sobre el pasado. Ubide considera que la erupción de La Palma “está mejorando el conocimiento de cuál es la <i>personalidad</i> de este volcán en un momento en el que la capacidad de monitoreo volcánico ha mejorado exponencialmente con relación a erupciones anteriores”. Los fenómenos geológicos pueden tener escalas temporales mucho más largas que la escala de vida humana, por lo que no se suele tener una percepción del riesgo adecuada, explica la vulcanóloga, que estudia los materiales producidos en erupciones pasadas para reconstruir la arquitectura interna del volcán y los procesos que Io pueden llevar a entrar en erupción.</p>","<figure><span><img alt=\"Erupción del volcán filipino Pinatubo en 1991.\" decoding=\"auto\" height=\"257\" srcset=\"https://imagenes.elpais.com/resizer/V3M9fS2oFr9adXh94tjohRwt_ww=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CWPBNFK3GYMCLVNL6FXWXSDE7I.jpg 414w,https://imagenes.elpais.com/resizer/ADkPQaaJ7fFK9wkfluRrj3a1B-4=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CWPBNFK3GYMCLVNL6FXWXSDE7I.jpg 640w,https://imagenes.elpais.com/resizer/cejeeePPkyYEDyiFs6Ta3L7_dsI=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CWPBNFK3GYMCLVNL6FXWXSDE7I.jpg 1000w,https://imagenes.elpais.com/resizer/enIllgI84abUDAF4nK1f8dw3Sps=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CWPBNFK3GYMCLVNL6FXWXSDE7I.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/V3M9fS2oFr9adXh94tjohRwt_ww=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CWPBNFK3GYMCLVNL6FXWXSDE7I.jpg\"/></span><figcaption><span>Erupción del volcán filipino Pinatubo en 1991.</span><span>USGS</span></figcaption></figure>","<p>No se trata de elucubraciones o de gurús con recetas secretas, sino de desarrollar la mejor ciencia disponible para contar con mejores pronósticos. Para González, la clave será dar con una receta que incorpore todos los ingredientes que se miden ahora en un volcán, y se analizan por separado, para describir cómo interactúan e interpretar qué sucederá después. “El problema que tenemos en la vulcanología actual es que la vigilancia se basa en parámetros, como el número de terremotos o el nivel de gases, pero no contamos con el modelo que nos integre todos esos valores. Por eso estamos vendidos, no tenemos un modelo que interprete esas señales”, lamenta. No se puede saber a qué sabe el gazpacho contando tomates y pesando una botella de aceite.</p>","<h3>En EE UU no están mejor</h3>","<p>“Si no podemos determinar la duración de la erupción de La Palma no es porque seamos españoles, sino porque es un reto de la vulcanología en general”, apunta González. En EE UU están igual. O peor. En 2017, la Academia Nacional de Ciencias <a href=\"https://www.nationalacademies.org/news/2017/04/report-identifies-grand-challenges-for-scientific-community-to-better-prepare-for-volcanic-eruptions\" target=\"_blank\">publicó un informe</a> en el que alertaban de que menos de la mitad de los 169 volcanes potencialmente activos de su territorio cuentan con estaciones para estudiar terremotos en su entorno, un elemento clave como se demostró en La Palma. Y solo en tres se estudiaban de forma estable las emisiones de gases, el tercer factor que anuncia erupciones, junto a los seísmos y <a href=\"https://elpais.com/ciencia/2021-11-06/el-volcan-al-desnudo-como-interpretar-las-senales-de-la-erupcion-de-la-palma.html\" target=\"_blank\">la deformación del terreno</a> por el magma que empuja desde abajo. “Ha habido grandes mejoras en los modelos conceptuales, en comparación con los utilizados hace algunas décadas, pero la comunidad científica volcánica aún no está preparada adecuadamente para la próxima gran erupción”, lamentaba entonces Michael Manga, de la Universidad de California en Berkeley, y presidente del comité.</p>","<p>En ese informe, los mejores vulcanólogos del país se preguntaban qué hace falta para mejorar su capacidad predictiva y comenzaban por reclamar más conocimientos como los que se recogen estos días en La Palma. Y apuntaban a la creación de modelos físicos que integren todos los valores y disciplinas que intervienen, que con ayuda de la inteligencia artificial podrán encontrar mejores patrones entre los ingredientes de ese gazpacho. Por ejemplo, algo decisivo será entender mejor cómo asciende el magma hasta la superficie. Es algo que señala el artículo de <i>Science</i>: según estudios previos, cuanto más viscoso es el magma, más largo es el periodo de reposo y más larga es la fase preeruptiva. En Canarias esta regla no se estaría cumpliendo.</p>","<figure><span><img alt=\"Foto aérea de la lava que fluye del volcán Bardarbunga en el sureste de Islandia, en 2019.\" decoding=\"auto\" height=\"276\" srcset=\"https://imagenes.elpais.com/resizer/C__RKi2A8aZd8MkBCn3kv7w-W40=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4SMP5HSTO4F3HAZ66H2WYM4UEA.jpg 414w,https://imagenes.elpais.com/resizer/j5i3nBRcMKnIP-qYDBSIglc2xHc=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4SMP5HSTO4F3HAZ66H2WYM4UEA.jpg 640w,https://imagenes.elpais.com/resizer/laSiZrTboHYEolImPjudrtWM9Hw=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4SMP5HSTO4F3HAZ66H2WYM4UEA.jpg 1000w,https://imagenes.elpais.com/resizer/aHuMg2o1pzOHeB5lO15a7g-qFNs=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4SMP5HSTO4F3HAZ66H2WYM4UEA.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/C__RKi2A8aZd8MkBCn3kv7w-W40=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4SMP5HSTO4F3HAZ66H2WYM4UEA.jpg\"/></span><figcaption><span>Foto aérea de la lava que fluye del volcán Bardarbunga en el sureste de Islandia, en 2019.</span><span>BERNARD MERIC (AFP)</span></figcaption></figure>","<p>En <a href=\"https://pubs.geoscienceworld.org/gsa/geology/article/doi/10.1130/G49224.1/607641/Volcanic-plumbing-filters-on-ocean-island-basalt\" target=\"_blank\">el último trabajo</a> de Ubide, sobre islas oceánicas, se señala que el magma alcanza propiedades óptimas para entrar en erupción a unos 10 o 15 kilómetros de profundidad, como en La Palma. “Este conocimiento es esencial para interpretar los signos geofísicos de la reactivación”, señala Ubide. Y añade: “Una de nuestras líneas de investigación actual consiste en intentar generar esta información más rápido, de forma que podemos añadir el monitoreo de los productos del volcán y su composición química al monitoreo geofísico de terremotos, gases, etcétera”.</p>","<p>Conocer en detalle la composición de esos magmas <a href=\"https://www.uq.edu.au/news/article/2018/01/tiny-crystals-could-help-predict-volcanic-eruptions\" target=\"_blank\">acerca al santo grial</a> de la predicción de las erupciones, asegura Ubide. Pero por lo general no se sabe qué hay bajo al volcán hasta que emana por sus bocas. Un estudio publicado este mismo año <a href=\"https://www.nature.com/articles/s41586-021-03400-x\" target=\"_blank\">en la revista <i>Nature</i></a> señalaba, basándose en observaciones del Kīlauea de 2018, que es posible identificar la viscosidad del magma analizando los terremotos. Sería uno de esos pasos para conseguir integrar fenómenos en un mismo modelo. “Pudimos demostrar que con un monitoreo sólido podemos relacionar la presión y el estrés en el sistema de conductos de un volcán con el movimiento subterráneo de magma más viscoso, lo que permitirá anticipar mejor el comportamiento de erupción de volcanes como Kīlauea y adaptar las estrategias de respuesta con antelación”, explicaba la autora del estudio, <a href=\"https://carnegiescience.edu/news/early-indicators-magma-viscosity-could-help-forecast-volcanos-eruption-style-5\" target=\"_blank\">Diana Roman</a>, del Instituto Carnegie.</p>","<p>El informe de la Academia señala que es necesario poner en común mucho mejor todas las disciplinas que tienen algo que aportar. “Es un reto multidisciplinar”, apunta González, “cada vulcanólogo tiene su especialidad y tendríamos que colaborar mucho entre todos para ser más precisos. Desde el punto de vista de la vigilancia es el parámetro que más le interesaría al gestor de la emergencia que avanzásemos”.</p>","<p>No obstante, hay volcanes y volcanes. El Kīlauea no es como el Bárðarbunga, este no es como el de Cumbre Vieja y <a href=\"https://elpais.com/ciencia/2021-11-21/la-guerra-cientifica-de-la-erupcion-de-el-hierro-una-leccion-que-evito-el-caos-en-la-palma.html\" target=\"_blank\">La Palma no es como El Hierro</a>, donde surgió el Tagoro bajo el mar. “Hasta cierto punto, ¡cada volcán tiene su propia personalidad!”, resume Longpré. Y advierte: “Todos los esfuerzos de predicción son importantes, pero algunos volcanes seguirán sorprendiéndonos”.</p>","<p><i>Puedes escribir a </i><a href=\"mailto:javier@esmateria.com\" target=\"_blank\"><i>javier@esmateria.com</i></a><i> y seguir a </i><i><b>MATERIA</b></i><i> en</i><a href=\"https://www.facebook.com/Materia.Ciencia/\"><i> Facebook</i></a><i>,</i><a href=\"https://twitter.com/materia_ciencia\"><i> Twitter</i></a><i> e</i><a href=\"https://www.instagram.com/materia_ciencia/\"><i> Instagram</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/331/\"><i>nuestro boletín semanal</i></a><i>.</i></p>"],"textContent":"En cierto sentido, la ciencia se adelantó. Aconsejadas por los expertos, las autoridades ya habían comenzado a evacuar a las personas con movilidad reducida en la mañana del domingo 19, horas antes de que un dique de magma rompiera la corteza de Cumbre Vieja. En los municipios de La Palma que ahora son conocidos porque la lava los ha arrasado, llevaban días recibiendo charlas informativas sobre volcanes y planes de emergencia. Sucedió más o menos lo que se esperaba y más o menos donde se esperaba, aunque la mayoría de los especialistas reconocen que, cuando empezaron los terremotos, pensaban que tardaría mucho más tiempo en surgir la lava. A comienzos de 2021 nadie podía pronosticar esa erupción para octubre. Y ahora, en diciembre, todavía no se sabe cuánto durará.La vulcanología todavía está en pañales en el campo de la predicción. No es un fenómeno español; está en pleno proceso de dar un salto adelante en todo el mundo. Un brinco necesario, puesto que más de 800 millones de personas viven cerca de volcanes activos. Crisis recientes como la del Kīlauea (Hawái) en 2018 o la actual de La Palma van a ser un punto de inflexión. Un artículo de opinión publicado en el último número de la revista Science se pregunta si es posible adelantarse a estos desastres con el volcán de Cumbre Vieja como protagonista. “El pronóstico a corto plazo se basa en la tecnología y el reconocimiento de patrones del comportamiento de los volcanes y la mejora constante a medida que los vulcanólogos recopilan más datos, como en el caso de la erupción de Cumbre Vieja”, explica por email el autor de ese texto, Marc-Antoine Longpré. La predicción de erupciones volcánicas ha progresado enormemente en las últimas décadas y hay muchas historias de éxito, recuerda, como la famosa erupción del monte Pinatubo en 1991 en Filipinas, la más explosiva de las últimas décadas, pero no tan letal gracias a las evacuaciones previas.A corto plazo, la ciencia supo en septiembre que habría una erupción cuando se disparó un enjambre de terremotos hacia la superficie. Las estaciones repartidas por la isla avisaron del fenómeno y la erupción tardó solo ocho días en llegar. Cuatro años antes, cuando se detectó la reactivación bajo la isla, la ciencia supuso que habría una erupción en algún momento a medio plazo. “Ese pronóstico a medio y largo plazo se basa en investigar el comportamiento pasado de volcanes individuales para calcular la probabilidad de que ocurran erupciones de diferentes magnitudes durante períodos de años a décadas”, desarrolla Longpré, vulcanólogo de la Universidad de la Ciudad de Nueva York.El volcán Cumbre Vieja continúa en erupción visto desde el mirador de El Time.BORJA SUAREZ (Reuters)Para mejorar aún más el pronóstico de erupciones en el futuro, explica, hace falta una mejor comprensión de la arquitectura de los sistemas magmáticos debajo de los volcanes y de la conexión entre lo que sucede bajo tierra y las observaciones de monitoreo en la superficie. Como señala Pablo J. González, del CSIC, es necesario “refinar el conocimiento sobre la conectividad entre diferentes reservorios de magma bajo el archipiélago canario”. “Es el gran escollo para atinar mejor con la duración de la erupción. Cuando termine tendremos mejor idea”, añade.En Islandia, los vulcanólogos pudieron pronosticar cuándo se acabaría la erupción del Bárðarbunga: conocían la cantidad de combustible de magma que lo alimenta, analizaron el ritmo al que fluía la lava y dedujeron lo que tardaría en agotarse. Por eso, Longpré cree que La Palma será de gran ayuda. “Las observaciones detalladas recopiladas en la fase precursora serán cruciales para interpretar signos de reactivación volcánica en el futuro y para ayudar a pronosticar el momento y la ubicación de futuras erupciones una vez que haya comenzado la reactivación”, señala.La personalidad de los volcanesEn ese aspecto, el extraordinario despliegue de personal y herramientas sobre la isla canaria —satélites, drones, muestras de lava, del mar, datos sísmicos, geofísicos, emisiones de gases...— ayudará a comprender mucho mejor cómo despierta de pronto una isla que parecía tranquila desde 1971 hasta 2017. A la máxima responsable de la vigilancia volcánica en España, Carmen López (Instituto Geográfico Nacional, IGN), no le caben dudas: “Seguiremos trabajando cuando termine [la erupción] porque todos los datos que estamos recogiendo tienen un potencial científico infinito, vamos a ver más de una década de trabajos de investigación que mejorarán muchísimo el conocimiento del fenómeno volcánico”.La investigadora Teresa Ubide, de la Universidad de Queensland (Australia), lo expresa así: “En geología y vulcanología, el pasado es la clave para el futuro”. Y hasta hace poco no contaban con buenos datos sobre el pasado. Ubide considera que la erupción de La Palma “está mejorando el conocimiento de cuál es la personalidad de este volcán en un momento en el que la capacidad de monitoreo volcánico ha mejorado exponencialmente con relación a erupciones anteriores”. Los fenómenos geológicos pueden tener escalas temporales mucho más largas que la escala de vida humana, por lo que no se suele tener una percepción del riesgo adecuada, explica la vulcanóloga, que estudia los materiales producidos en erupciones pasadas para reconstruir la arquitectura interna del volcán y los procesos que Io pueden llevar a entrar en erupción.Erupción del volcán filipino Pinatubo en 1991.USGSNo se trata de elucubraciones o de gurús con recetas secretas, sino de desarrollar la mejor ciencia disponible para contar con mejores pronósticos. Para González, la clave será dar con una receta que incorpore todos los ingredientes que se miden ahora en un volcán, y se analizan por separado, para describir cómo interactúan e interpretar qué sucederá después. “El problema que tenemos en la vulcanología actual es que la vigilancia se basa en parámetros, como el número de terremotos o el nivel de gases, pero no contamos con el modelo que nos integre todos esos valores. Por eso estamos vendidos, no tenemos un modelo que interprete esas señales”, lamenta. No se puede saber a qué sabe el gazpacho contando tomates y pesando una botella de aceite.En EE UU no están mejor“Si no podemos determinar la duración de la erupción de La Palma no es porque seamos españoles, sino porque es un reto de la vulcanología en general”, apunta González. En EE UU están igual. O peor. En 2017, la Academia Nacional de Ciencias publicó un informe en el que alertaban de que menos de la mitad de los 169 volcanes potencialmente activos de su territorio cuentan con estaciones para estudiar terremotos en su entorno, un elemento clave como se demostró en La Palma. Y solo en tres se estudiaban de forma estable las emisiones de gases, el tercer factor que anuncia erupciones, junto a los seísmos y la deformación del terreno por el magma que empuja desde abajo. “Ha habido grandes mejoras en los modelos conceptuales, en comparación con los utilizados hace algunas décadas, pero la comunidad científica volcánica aún no está preparada adecuadamente para la próxima gran erupción”, lamentaba entonces Michael Manga, de la Universidad de California en Berkeley, y presidente del comité.En ese informe, los mejores vulcanólogos del país se preguntaban qué hace falta para mejorar su capacidad predictiva y comenzaban por reclamar más conocimientos como los que se recogen estos días en La Palma. Y apuntaban a la creación de modelos físicos que integren todos los valores y disciplinas que intervienen, que con ayuda de la inteligencia artificial podrán encontrar mejores patrones entre los ingredientes de ese gazpacho. Por ejemplo, algo decisivo será entender mejor cómo asciende el magma hasta la superficie. Es algo que señala el artículo de Science: según estudios previos, cuanto más viscoso es el magma, más largo es el periodo de reposo y más larga es la fase preeruptiva. En Canarias esta regla no se estaría cumpliendo.Foto aérea de la lava que fluye del volcán Bardarbunga en el sureste de Islandia, en 2019.BERNARD MERIC (AFP)En el último trabajo de Ubide, sobre islas oceánicas, se señala que el magma alcanza propiedades óptimas para entrar en erupción a unos 10 o 15 kilómetros de profundidad, como en La Palma. “Este conocimiento es esencial para interpretar los signos geofísicos de la reactivación”, señala Ubide. Y añade: “Una de nuestras líneas de investigación actual consiste en intentar generar esta información más rápido, de forma que podemos añadir el monitoreo de los productos del volcán y su composición química al monitoreo geofísico de terremotos, gases, etcétera”.Conocer en detalle la composición de esos magmas acerca al santo grial de la predicción de las erupciones, asegura Ubide. Pero por lo general no se sabe qué hay bajo al volcán hasta que emana por sus bocas. Un estudio publicado este mismo año en la revista Nature señalaba, basándose en observaciones del Kīlauea de 2018, que es posible identificar la viscosidad del magma analizando los terremotos. Sería uno de esos pasos para conseguir integrar fenómenos en un mismo modelo. “Pudimos demostrar que con un monitoreo sólido podemos relacionar la presión y el estrés en el sistema de conductos de un volcán con el movimiento subterráneo de magma más viscoso, lo que permitirá anticipar mejor el comportamiento de erupción de volcanes como Kīlauea y adaptar las estrategias de respuesta con antelación”, explicaba la autora del estudio, Diana Roman, del Instituto Carnegie.El informe de la Academia señala que es necesario poner en común mucho mejor todas las disciplinas que tienen algo que aportar. “Es un reto multidisciplinar”, apunta González, “cada vulcanólogo tiene su especialidad y tendríamos que colaborar mucho entre todos para ser más precisos. Desde el punto de vista de la vigilancia es el parámetro que más le interesaría al gestor de la emergencia que avanzásemos”.No obstante, hay volcanes y volcanes. El Kīlauea no es como el Bárðarbunga, este no es como el de Cumbre Vieja y La Palma no es como El Hierro, donde surgió el Tagoro bajo el mar. “Hasta cierto punto, ¡cada volcán tiene su propia personalidad!”, resume Longpré. Y advierte: “Todos los esfuerzos de predicción son importantes, pero algunos volcanes seguirán sorprendiéndonos”.Puedes escribir a javier@esmateria.com y seguir a MATERIA en Facebook, Twitter e Instagram, o apuntarte aquí para recibir nuestro boletín semanal.","length":10421,"excerpt":"Los vulcanólogos buscan un modelo que permita predecir cuándo surgirán y durante cuánto tiempo gracias a nuevas herramientas y hallazgos. Un artículo en ‘Science’ discute un método para calcular el tiempo de reactivación poniendo como ejemplo lo ocurrido en Cumbre Vieja","siteName":"El País","image":"https://imagenes.elpais.com/resizer/z_0qQCJiFsKrT7ga1gGttLul0Ic=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/L2BSBQ7ZYSZHNRHZDM7MCZTLOU.jpg","url":"https://elpais.com/ciencia/2021-12-02/el-volcan-de-la-palma-abre-el-camino-para-adelantarse-a-las-erupciones.html"}}},"__N_SSG":true}