{"pageProps":{"page":{"id":"fd1b3145eb59f0dbb1cdda3d8c2a03d1","pt-br":{"title":"América Latina, entre certificados de vacinação e a recusa das restrições pela ômicron","byline":"Elías Camhaji, Inés Santaeulalia, Felipe Betim, Federico Rivas Molina","content":["<p><i>Aviso aos leitores: o EL PAÍS mantém abertas as informações essenciais sobre o coronavírus durante a crise. Se você quer apoiar nosso jornalismo, </i><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i>clique aqui para assinar.</i></a></p>","<p>A <a href=\"https://brasil.elpais.com/internacional/2021-12-02/as-restricoes-antes-dos-dados-assim-se-explica-em-um-grafico-a-crise-mundial-pela-variante-omicron.html\" target=\"_blank\">ameaça da ômicron já é uma realidade</a> na América. Na semana em que foi confirmada a presença da nova e preocupante variante do coronavírus na região (já há <a href=\"https://brasil.elpais.com/brasil/2021-12-01/sao-paulo-confirma-3-caso-da-variante-omicron-no-brasil-e-reavalia-liberacao-de-mascaras-ao-ar-livre.html\" target=\"_blank\">casos comprovados no Brasil</a>, Canadá e Estados Unidos) e enquanto <a href=\"https://brasil.elpais.com/internacional/2021-12-02/alemanha-impoe-confinamento-a-nao-vacinados-contra-a-covid-19-com-veto-a-locais-de-lazer-e-comercio.html\" target=\"_blank\">países europeus consideram impor a obrigatoriedade da vacina</a> e o Governo de Joe Biden aposta em multiplicar os esforços de imunização, a <a href=\"https://brasil.elpais.com/noticias/latinoamerica/\" target=\"_blank\">América Latina</a> analisa a melhor forma de continuar combatendo o vírus.</p>","<p>Alguns países latino-americanos apostam <a href=\"https://brasil.elpais.com/internacional/2021-11-30/africa-do-sul-se-concentra-em-acelerar-a-vacinacao-diante-da-previsao-de-que-casos-tripliquem-nesta-semana.html\" target=\"_blank\">em medidas que estimulem a população a se imunizar</a>, como passaportes vacinais e passes de mobilidade necessários para o acesso a determinados locais fechados ou eventos em massa. Outros, como o México, continuam descartando a possibilidade de medidas drásticas, como restrições a viagens ou toques de recolher, e há o Brasil, em que Estados e órgãos oficiais tentam pôr ordem nas medidas, diante da abordagem negligente com que <a href=\"https://brasil.elpais.com/noticias/jair-messias-bolsonaro/\" target=\"_blank\">Jair Bolsonaro</a> enfrenta a pandemia.</p>","<p>Assim está agindo a região em resposta à nova variante:</p>","<h3>Sem restrições no México</h3>","<p>O México mantém a abordagem heterodoxa que caracteriza sua estratégia contra a covid-19 desde o início da pandemia. O Governo de Andrés Manuel López Obrador <a href=\"https://elpais.com/mexico/2021-11-29/lopez-obrador-minimiza-la-variante-omicron-no-hay-motivos-para-preocuparnos.html\" target=\"_blank\">pediu calma após o surgimento do ômicron</a> e descartou a ideia de fechamento de fronteiras, restrições de viagens ou medidas drásticas, como toque de recolher. “Não há elementos com que se preocupar”, disse o presidente esta semana. “<a href=\"https://brasil.elpais.com/internacional/2021-12-02/as-restricoes-antes-dos-dados-assim-se-explica-em-um-grafico-a-crise-mundial-pela-variante-omicron.html\" target=\"_blank\">Não há informações sólidas sobre se essa variante</a> é mais perigosa que as outras”, acrescentou o presidente, em declarações que foram criticadas por parte do país que considera que minimizam o risco da nova cepa do coronavírus.</p>","<p>A mesma flexibilidade se aplica às vacinas. “Nunca vamos tornar a vacinação obrigatória porque temos um povo que é excelente”, disse López Obrador no dia 23 de novembro sobre os debates em alguns países europeus <a href=\"https://brasil.elpais.com/internacional/2021-12-02/alemanha-impoe-confinamento-a-nao-vacinados-contra-a-covid-19-com-veto-a-locais-de-lazer-e-comercio.html\" target=\"_blank\">a respeito da obrigatoriedade de a população se imunizar</a> contra a covid-19.</p>","<p>Nos últimos dias, o país ultrapassou a marca de 65 milhões de pessoas com esquemas completos de vacinação, de uma população-alvo de 96 milhões, segundo o plano nacional de vacinação. O percentual de cobertura cai para pouco mais da metade se for considerada a população total: quase 129 milhões de pessoas.</p>","<p>Ao contrário de outros países latino-americanos, o México ainda não iniciou a aplicação de doses de reforço, embora as autoridades tenham afirmado que o farão assim que tiverem imunizado os retardatários e comunidades remotas. A regra geral para ingressar em restaurantes, academias e eventos de massa é o uso de máscaras faciais. A apresentação de certificados de vacinação é necessária, por exemplo, para viagens ao exterior em decorrência das medidas que vêm sendo adotadas nos Estados Unidos e na Europa.</p>","<p>A gestão da crise tem sido um terreno com dois extremos em disputa: um Governo que se gaba de sucessos e uma oposição que denuncia a crise pelo elevado número de mortes, mesmo considerando a subnotificação dos dados oficiais. “Estamos enfrentando com eficácia o grave problema da pandemia”, defendeu López Obrador. “O desastroso e negligente manejo da pandemia fez com que o número de mortes ultrapassasse meio milhão, apesar da vacinação, mas o pior é que sequer se vê o Governo se preparando <a href=\"https://brasil.elpais.com/internacional/2021-11-30/holanda-confirma-que-variante-omicron-da-covid-19-estava-presente-no-pais-ha-11-dias.html\" target=\"_blank\">para a eventual quarta onda que já atinge a Europa”</a>, criticou Marko Cortés, líder do conservador Partido Ação Nacional, poucas horas antes de o Governo realizar um ato multitudinário pelos seus três primeiros anos no poder, na quarta-feira.</p>","<h3>Carteiras de vacinação na Colômbia, Peru e Equador.</h3>","<p>A Colômbia exige desde meados de novembro que todos os maiores de 18 anos apresentem a carteira de vacinação para ingressar nos locais de lazer. Medida que foi estendida a todos os maiores de 12 anos nesta terça-feira. Até agora, basta ter recebido uma única dose da vacina, mas a partir de 14 de dezembro será necessário ter a imunização completa. O objetivo, além de proteger, <a href=\"https://elpais.com/sociedad/2021-09-22/la-vacunacion-pierde-ritmo-en-colombia.html\" target=\"_blank\">é estimular a vacinação</a>. Na Colômbia, atualmente 48,1% da população recebeu ambas as doses e 72,8% pelo menos uma. Em meados de novembro, um congressista do Partido Centro Democrático, do presidente Iván Duque, apresentou um projeto de lei para exigir a vacinação obrigatória, mas a questão ainda não foi a debate.</p>","<p>O Peru também começará a solicitar a carteira de vacinação da população para o acesso a shopping centers e locais de entretenimento. Em princípio, deveria entrar em vigor no dia 15, mas o ministro da Saúde informou nesta quarta-feira a antecipação para o dia 10 por causa do alerta diante da disseminação da variante ômicron. A obrigação de apresentação da carteira também inclui os transportes terrestres ou de avião, mas não o transporte público urbano. No total, 55% dos peruanos já receberam as duas doses.</p>","<p>No Equador, o presidente anunciou na segunda-feira que será obrigatória a apresentação do certificado de vacinação para o acesso a instituições públicas, medida que não afetará o setor privado, como estabelecimentos comerciais ou restaurantes. No país, as vozes dos antivacinas não são muito ouvidas. Atualmente, 64% da população já tomou as duas doses.</p>","<p>Na Venezuela, que vive um momento de poucas infecções e poucas mortes por covid-19, a realidade é que nenhum tipo de comprovante é necessário para o acesso a locais de entretenimento. Apesar de o presidente Nicolás Maduro ter anunciado no final de outubro que, com o fim das restrições, seria necessário comprovar o esquema de vacinação completo, ninguém exige o documento para entrar nos restaurantes por enquanto. Na Venezuela, 35% da população recebeu ambas as doses e 58% pelo menos uma.</p>","<h3>Brasil combate as negligências de Bolsonaro</h3>","<p>O Governo Jair Bolsonaro continua sendo <a href=\"https://brasil.elpais.com/brasil/2021-10-27/cpi-desafia-o-brasil-a-punir-bolsonaro-pela-gestao-insensivel-a-dor-e-as-mortes-na-pandemia.html\" target=\"_blank\">negligente e omisso diante da pandemia</a>. Depois de boicotar a compra de vacinas e a própria campanha de imunização, o Governo do Brasil não dá sinais de que adotará qualquer tipo de certificado de vacinação em âmbito nacional ou protocolos rígidos para garantir a entrada no país apenas de estrangeiros e brasileiros imunizados, por exemplo. O presidente se recusa a ser vacinado e já declarou inúmeras vezes que seu Governo não apoiará nenhum tipo de obrigatoriedade que, segundo argumenta, afetaria a liberdade dos brasileiros.</p>","<p>Mesmo assim, a campanha de imunização contra a covid-19 é considerada um sucesso: <a href=\"https://especiais.g1.globo.com/bemestar/vacina/2021/mapa-brasil-vacina-covid/\" target=\"_blank\">mais de 74% da população tomou pelo menos a primeira dose</a> e mais de 63% já completou o ciclo de vacinação. No Estado de São Paulo (46 milhões de habitantes), 75% da população já está totalmente vacinada e o Governo estadual está focado em aplicar as doses de reforço. Além disso, 95% dos brasileiros querem se vacinar, de acordo com os últimos levantamentos. Os números, segundo especialistas, se devem ao fato de o sistema público de saúde brasileiro ter desenvolvido nas últimas três décadas exitosas campanhas de imunização que já fazem parte do cotidiano e da cultura nacional.</p>","<p>Dada a omissão do Governo Bolsonaro, os Estados e municípios também criaram suas próprias normais locais para garantir que os cidadãos sejam imunizados. No Rio de Janeiro, por exemplo, <a href=\"https://prefeitura.rio/cidade/novas-datas-para-a-cobranca-do-passaporte-da-vacina/\" target=\"_blank\">é obrigatória a apresentação do passaporte vacinal</a> para o acesso a locais públicos como cinemas, teatros, museus ou estádios. São Paulo, por sua vez, <a href=\"https://www.capital.sp.gov.br/noticia/passaporte-da-vacina-sera-solicitado-para-acesso-a-eventos-a-partir-desta-quarta-feira-em-sao-paulo\" target=\"_blank\">exige o certificado em eventos com mais de 500 pessoas</a>, como shows, congressos ou partidas de futebol.</p>","<p>Bolsonaro tem tentado boicotar essas medidas de governadores e prefeitos —como fez com as restrições à circulação de pessoas impostas desde o início da crise sanitária. “O passaporte de imunização está na moda para alguns prefeitos. É uma forma de discriminar e separar as pessoas, temos que garantir a liberdade de quem quer e de quem não quer se vacinar”, <a href=\"https://www.poder360.com.br/governo/passaporte-da-vacina-e-meio-de-discriminacao-diz-bolsonaro/\" target=\"_blank\">disse o presidente em setembro em uma entrevista à CNN Brasil.</a> Em novembro, a Secretaria Especial de Cultura do Governo Bolsonaro decretou que os eventos culturais com patrocínio governamental <a href=\"https://www.camara.leg.br/noticias/826538-oposicao-quer-anular-ato-do-governo-que-proibe-passaporte-da-vacina-em-eventos-culturais/\" target=\"_blank\">não poderão exigir nenhum tipo de passaporte ou certificado</a>. Em cidades onde o comprovante é obrigatório, os eventos financiados pelo Governo federal só poderão ser virtuais.</p>","<p>O Governo Bolsonaro também não exige passaporte de imunização para estrangeiros ou brasileiros que chegam ao país. <a href=\"https://www.gov.br/anvisa/pt-br/assuntos/noticias-anvisa/2021/entrada-de-viajantes-no-brasil-quais-sao-as-regras-no-momento\" target=\"_blank\">Para entrar no Brasil é preciso apresentar um exame RT-PCR negativo</a> para covid-19 feito 72 horas antes do embarque ou um teste de antígeno negativo feito 24 horas antes. Os viajantes também devem preencher uma <i>declaração de saúde</i> informando se têm alguma suspeita de covid-19. No dia 27 de novembro, ante o alarme mundial pela variante ômicron, o Governo decidiu proibir a entrada de viajantes vindos da África do Sul, Botswana, Essuatíni, Lesoto, Namíbia e Zimbábue.</p>","<p>O Brasil vem registrando faz um mês uma média móvel de menos de 300 mortes diárias por covid-19, cifra suficiente para que governadores e prefeitos removam todas as restrições à circulação das pessoas. As autoridades locais também buscam eliminar o uso obrigatório de máscaras nas ruas e outros espaços abertos, como o Rio de Janeiro fez em outubro. São Paulo estudava flexibilizar o uso da proteção em 11 de dezembro, <a href=\"https://brasil.elpais.com/brasil/2021-12-02/sao-paulo-decide-manter-obrigatoriedade-de-mascaras-ao-ar-livre-apos-chegada-da-omicron.html\" target=\"_blank\">mas desistiu da ideia por causa da chegada da ômicron</a>. O debate agora é se o país está pronto para as festas de final de ano e para o carnaval, em fevereiro.</p>","<h3>Passe sanitário e de mobilidade na Argentina e Chile</h3>","<p>A primeira reação da Argentina à ômicron foi o fechamento das fronteiras para passageiros vindos de países africanos. Os voos diretos desse continente ainda estão suspensos (nunca foram retomados depois da quarentena iniciada em março de 2020) e as pessoas vindas da África e que chegam após escalas em terceiros países têm que cumprir duas semanas de quarentena. Com o passar dos dias, a cepa avivou um debate que estava adormecido na Argentina. As autoridades de saúde anunciaram esta semana que estão estudando a criação de um “passe sanitário” que será concedido a todos que receberam as duas doses da vacina contra a covid-19. Após alguns curtos-circuitos com as províncias, ficou acertado que o passe só será necessário para a participação em grandes eventos, sejam em ambientes fechados ou ao ar livre, e não será obrigatório para se deslocar, por exemplo, em transportes públicos ou para ir ao trabalho.</p>","<p>A intenção do passe é promover a vacinação em 20% da população que ainda não recebeu nenhuma dose, não por falta de frascos, mas por questões ideológicas. O movimento antivacina não é visível na Argentina, mas as dificuldades enfrentadas pelas autoridades para superar a barreira de 80% dos imunizados com pelo menos uma dose deixaram claro que há relutância, embora oculta.</p>","<p>As discussões políticas sobre a melhor estratégia para lidar com a covid-19 se reduziram depois do fim da campanha para as eleições de meio de mandato, realizada em 14 de novembro. O debate sempre girou em torno de uma maior ou menor abertura da economia e, sobretudo, das aulas presenciais nas escolas. Enquanto o Governo defendia os fechamentos para evitar o colapso da saúde, a oposição ficava do lado daqueles que queriam retomar a vida normal o mais rápido possível. A cepa ômicron encontra agora a Casa Rosada ao lado dos favoráveis à abertura. A gravidade da crise econômica e <a href=\"https://brasil.elpais.com/internacional/2021-11-15/virada-eleitoral-inesperada-na-argentina-mantem-peronismo-vivo-apesar-da-vitoria-da-oposicao.html\" target=\"_blank\">a derrota eleitoral nas eleições legislativas</a> deixaram o partido no poder com pouca margem para exigir esforços extraordinários da população.</p>","<p>O passe sanitário, de fato, foi desenhado com muito cuidado, limitado apenas às atividades de massa. Ao contrário do Chile, que já conta com um passe de mobilidade há meses sem resistência alguma da população. Os chilenos que já tomaram as duas doses têm uma licença digital que é uma condição para entrar em locais fechados como restaurantes ou cinemas. Com a chegada da ômicron, o Governo chileno também decidiu endurecer sua política de fronteiras: proibiu a entrada de passageiros vindos da África e suspendeu a abertura programada de cruzamentos terrestres que havia acertado com Argentina, Chile e Bolívia.</p>","<p>O Chile é o país da região com a maior proporção de vacinados com duas doses (mais de 80%, contra 66% na Argentina, por exemplo). As autoridades de saúde já anunciaram que a partir de 1º de janeiro será obrigatório ter uma terceira dose de reforço para renovar o passe de mobilidade. Todo estrangeiro que chega ao país é obrigado a obter esse passe, após a validação das vacinas que tiver tomado em seu país de origem. A única coisa com que os chilenos parecem estar todos de acordo é com a necessidade de aplicar restrições em face da pandemia. Não é pouca coisa. O país está mergulhado <a href=\"https://brasil.elpais.com/internacional/2021-12-01/gabriel-boric-candidato-da-frente-ampla-de-esquerda-lidera-primeira-pesquisa-para-o-segundo-turno-no-chile.html\" target=\"_blank\">em uma campanha eleitoral polarizada</a> entre a extrema direita e a esquerda para eleger um novo presidente no dia 19 de dezembro. As discussões entre os candidatos esmiúçam o modelo do país, sem que a estratégia de saúde faça parte da disputa.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Aviso aos leitores: o EL PAÍS mantém abertas as informações essenciais sobre o coronavírus durante a crise. Se você quer apoiar nosso jornalismo, clique aqui para assinar.A ameaça da ômicron já é uma realidade na América. Na semana em que foi confirmada a presença da nova e preocupante variante do coronavírus na região (já há casos comprovados no Brasil, Canadá e Estados Unidos) e enquanto países europeus consideram impor a obrigatoriedade da vacina e o Governo de Joe Biden aposta em multiplicar os esforços de imunização, a América Latina analisa a melhor forma de continuar combatendo o vírus.Alguns países latino-americanos apostam em medidas que estimulem a população a se imunizar, como passaportes vacinais e passes de mobilidade necessários para o acesso a determinados locais fechados ou eventos em massa. Outros, como o México, continuam descartando a possibilidade de medidas drásticas, como restrições a viagens ou toques de recolher, e há o Brasil, em que Estados e órgãos oficiais tentam pôr ordem nas medidas, diante da abordagem negligente com que Jair Bolsonaro enfrenta a pandemia.Assim está agindo a região em resposta à nova variante:Sem restrições no MéxicoO México mantém a abordagem heterodoxa que caracteriza sua estratégia contra a covid-19 desde o início da pandemia. O Governo de Andrés Manuel López Obrador pediu calma após o surgimento do ômicron e descartou a ideia de fechamento de fronteiras, restrições de viagens ou medidas drásticas, como toque de recolher. “Não há elementos com que se preocupar”, disse o presidente esta semana. “Não há informações sólidas sobre se essa variante é mais perigosa que as outras”, acrescentou o presidente, em declarações que foram criticadas por parte do país que considera que minimizam o risco da nova cepa do coronavírus.A mesma flexibilidade se aplica às vacinas. “Nunca vamos tornar a vacinação obrigatória porque temos um povo que é excelente”, disse López Obrador no dia 23 de novembro sobre os debates em alguns países europeus a respeito da obrigatoriedade de a população se imunizar contra a covid-19.Nos últimos dias, o país ultrapassou a marca de 65 milhões de pessoas com esquemas completos de vacinação, de uma população-alvo de 96 milhões, segundo o plano nacional de vacinação. O percentual de cobertura cai para pouco mais da metade se for considerada a população total: quase 129 milhões de pessoas.Ao contrário de outros países latino-americanos, o México ainda não iniciou a aplicação de doses de reforço, embora as autoridades tenham afirmado que o farão assim que tiverem imunizado os retardatários e comunidades remotas. A regra geral para ingressar em restaurantes, academias e eventos de massa é o uso de máscaras faciais. A apresentação de certificados de vacinação é necessária, por exemplo, para viagens ao exterior em decorrência das medidas que vêm sendo adotadas nos Estados Unidos e na Europa.A gestão da crise tem sido um terreno com dois extremos em disputa: um Governo que se gaba de sucessos e uma oposição que denuncia a crise pelo elevado número de mortes, mesmo considerando a subnotificação dos dados oficiais. “Estamos enfrentando com eficácia o grave problema da pandemia”, defendeu López Obrador. “O desastroso e negligente manejo da pandemia fez com que o número de mortes ultrapassasse meio milhão, apesar da vacinação, mas o pior é que sequer se vê o Governo se preparando para a eventual quarta onda que já atinge a Europa”, criticou Marko Cortés, líder do conservador Partido Ação Nacional, poucas horas antes de o Governo realizar um ato multitudinário pelos seus três primeiros anos no poder, na quarta-feira.Carteiras de vacinação na Colômbia, Peru e Equador.A Colômbia exige desde meados de novembro que todos os maiores de 18 anos apresentem a carteira de vacinação para ingressar nos locais de lazer. Medida que foi estendida a todos os maiores de 12 anos nesta terça-feira. Até agora, basta ter recebido uma única dose da vacina, mas a partir de 14 de dezembro será necessário ter a imunização completa. O objetivo, além de proteger, é estimular a vacinação. Na Colômbia, atualmente 48,1% da população recebeu ambas as doses e 72,8% pelo menos uma. Em meados de novembro, um congressista do Partido Centro Democrático, do presidente Iván Duque, apresentou um projeto de lei para exigir a vacinação obrigatória, mas a questão ainda não foi a debate.O Peru também começará a solicitar a carteira de vacinação da população para o acesso a shopping centers e locais de entretenimento. Em princípio, deveria entrar em vigor no dia 15, mas o ministro da Saúde informou nesta quarta-feira a antecipação para o dia 10 por causa do alerta diante da disseminação da variante ômicron. A obrigação de apresentação da carteira também inclui os transportes terrestres ou de avião, mas não o transporte público urbano. No total, 55% dos peruanos já receberam as duas doses.No Equador, o presidente anunciou na segunda-feira que será obrigatória a apresentação do certificado de vacinação para o acesso a instituições públicas, medida que não afetará o setor privado, como estabelecimentos comerciais ou restaurantes. No país, as vozes dos antivacinas não são muito ouvidas. Atualmente, 64% da população já tomou as duas doses.Na Venezuela, que vive um momento de poucas infecções e poucas mortes por covid-19, a realidade é que nenhum tipo de comprovante é necessário para o acesso a locais de entretenimento. Apesar de o presidente Nicolás Maduro ter anunciado no final de outubro que, com o fim das restrições, seria necessário comprovar o esquema de vacinação completo, ninguém exige o documento para entrar nos restaurantes por enquanto. Na Venezuela, 35% da população recebeu ambas as doses e 58% pelo menos uma.Brasil combate as negligências de BolsonaroO Governo Jair Bolsonaro continua sendo negligente e omisso diante da pandemia. Depois de boicotar a compra de vacinas e a própria campanha de imunização, o Governo do Brasil não dá sinais de que adotará qualquer tipo de certificado de vacinação em âmbito nacional ou protocolos rígidos para garantir a entrada no país apenas de estrangeiros e brasileiros imunizados, por exemplo. O presidente se recusa a ser vacinado e já declarou inúmeras vezes que seu Governo não apoiará nenhum tipo de obrigatoriedade que, segundo argumenta, afetaria a liberdade dos brasileiros.Mesmo assim, a campanha de imunização contra a covid-19 é considerada um sucesso: mais de 74% da população tomou pelo menos a primeira dose e mais de 63% já completou o ciclo de vacinação. No Estado de São Paulo (46 milhões de habitantes), 75% da população já está totalmente vacinada e o Governo estadual está focado em aplicar as doses de reforço. Além disso, 95% dos brasileiros querem se vacinar, de acordo com os últimos levantamentos. Os números, segundo especialistas, se devem ao fato de o sistema público de saúde brasileiro ter desenvolvido nas últimas três décadas exitosas campanhas de imunização que já fazem parte do cotidiano e da cultura nacional.Dada a omissão do Governo Bolsonaro, os Estados e municípios também criaram suas próprias normais locais para garantir que os cidadãos sejam imunizados. No Rio de Janeiro, por exemplo, é obrigatória a apresentação do passaporte vacinal para o acesso a locais públicos como cinemas, teatros, museus ou estádios. São Paulo, por sua vez, exige o certificado em eventos com mais de 500 pessoas, como shows, congressos ou partidas de futebol.Bolsonaro tem tentado boicotar essas medidas de governadores e prefeitos —como fez com as restrições à circulação de pessoas impostas desde o início da crise sanitária. “O passaporte de imunização está na moda para alguns prefeitos. É uma forma de discriminar e separar as pessoas, temos que garantir a liberdade de quem quer e de quem não quer se vacinar”, disse o presidente em setembro em uma entrevista à CNN Brasil. Em novembro, a Secretaria Especial de Cultura do Governo Bolsonaro decretou que os eventos culturais com patrocínio governamental não poderão exigir nenhum tipo de passaporte ou certificado. Em cidades onde o comprovante é obrigatório, os eventos financiados pelo Governo federal só poderão ser virtuais.O Governo Bolsonaro também não exige passaporte de imunização para estrangeiros ou brasileiros que chegam ao país. Para entrar no Brasil é preciso apresentar um exame RT-PCR negativo para covid-19 feito 72 horas antes do embarque ou um teste de antígeno negativo feito 24 horas antes. Os viajantes também devem preencher uma declaração de saúde informando se têm alguma suspeita de covid-19. No dia 27 de novembro, ante o alarme mundial pela variante ômicron, o Governo decidiu proibir a entrada de viajantes vindos da África do Sul, Botswana, Essuatíni, Lesoto, Namíbia e Zimbábue.O Brasil vem registrando faz um mês uma média móvel de menos de 300 mortes diárias por covid-19, cifra suficiente para que governadores e prefeitos removam todas as restrições à circulação das pessoas. As autoridades locais também buscam eliminar o uso obrigatório de máscaras nas ruas e outros espaços abertos, como o Rio de Janeiro fez em outubro. São Paulo estudava flexibilizar o uso da proteção em 11 de dezembro, mas desistiu da ideia por causa da chegada da ômicron. O debate agora é se o país está pronto para as festas de final de ano e para o carnaval, em fevereiro.Passe sanitário e de mobilidade na Argentina e ChileA primeira reação da Argentina à ômicron foi o fechamento das fronteiras para passageiros vindos de países africanos. Os voos diretos desse continente ainda estão suspensos (nunca foram retomados depois da quarentena iniciada em março de 2020) e as pessoas vindas da África e que chegam após escalas em terceiros países têm que cumprir duas semanas de quarentena. Com o passar dos dias, a cepa avivou um debate que estava adormecido na Argentina. As autoridades de saúde anunciaram esta semana que estão estudando a criação de um “passe sanitário” que será concedido a todos que receberam as duas doses da vacina contra a covid-19. Após alguns curtos-circuitos com as províncias, ficou acertado que o passe só será necessário para a participação em grandes eventos, sejam em ambientes fechados ou ao ar livre, e não será obrigatório para se deslocar, por exemplo, em transportes públicos ou para ir ao trabalho.A intenção do passe é promover a vacinação em 20% da população que ainda não recebeu nenhuma dose, não por falta de frascos, mas por questões ideológicas. O movimento antivacina não é visível na Argentina, mas as dificuldades enfrentadas pelas autoridades para superar a barreira de 80% dos imunizados com pelo menos uma dose deixaram claro que há relutância, embora oculta.As discussões políticas sobre a melhor estratégia para lidar com a covid-19 se reduziram depois do fim da campanha para as eleições de meio de mandato, realizada em 14 de novembro. O debate sempre girou em torno de uma maior ou menor abertura da economia e, sobretudo, das aulas presenciais nas escolas. Enquanto o Governo defendia os fechamentos para evitar o colapso da saúde, a oposição ficava do lado daqueles que queriam retomar a vida normal o mais rápido possível. A cepa ômicron encontra agora a Casa Rosada ao lado dos favoráveis à abertura. A gravidade da crise econômica e a derrota eleitoral nas eleições legislativas deixaram o partido no poder com pouca margem para exigir esforços extraordinários da população.O passe sanitário, de fato, foi desenhado com muito cuidado, limitado apenas às atividades de massa. Ao contrário do Chile, que já conta com um passe de mobilidade há meses sem resistência alguma da população. Os chilenos que já tomaram as duas doses têm uma licença digital que é uma condição para entrar em locais fechados como restaurantes ou cinemas. Com a chegada da ômicron, o Governo chileno também decidiu endurecer sua política de fronteiras: proibiu a entrada de passageiros vindos da África e suspendeu a abertura programada de cruzamentos terrestres que havia acertado com Argentina, Chile e Bolívia.O Chile é o país da região com a maior proporção de vacinados com duas doses (mais de 80%, contra 66% na Argentina, por exemplo). As autoridades de saúde já anunciaram que a partir de 1º de janeiro será obrigatório ter uma terceira dose de reforço para renovar o passe de mobilidade. Todo estrangeiro que chega ao país é obrigado a obter esse passe, após a validação das vacinas que tiver tomado em seu país de origem. A única coisa com que os chilenos parecem estar todos de acordo é com a necessidade de aplicar restrições em face da pandemia. Não é pouca coisa. O país está mergulhado em uma campanha eleitoral polarizada entre a extrema direita e a esquerda para eleger um novo presidente no dia 19 de dezembro. As discussões entre os candidatos esmiúçam o modelo do país, sem que a estratégia de saúde faça parte da disputa.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":13176,"excerpt":"Alguns países da região apostam em ações que incentivem a população a se imunizar enquanto os presidentes do México e do Brasil querem evitar medidas que, segundo argumentam, restringem a liberdade","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/osKfvI1E9SslRsvKpDJulBp2xbc=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7IAJEAD4UVGAFM5YTEDSQZGGDQ.jpg","url":"https://brasil.elpais.com/internacional/2021-12-03/america-latina-entre-certificados-de-vacinacao-e-a-recusa-das-restricoes-pela-omicron.html"},"es-es":{"title":"América Latina, entre los carnés de vacunación y la negativa de restricciones ante ómicron","byline":"Elías Camhaji, Inés Santaeulalia, Felipe Betim, Federico Rivas Molina","content":["<p>La <a href=\"https://elpais.com/sociedad/2021-12-02/de-la-alfa-a-la-omicron-como-las-variantes-del-coronavirus-se-impusieron-o-se-quedaron-por-el-camino.html\">amenaza de ómicron</a> ya es una realidad en América. En la semana en la que se ha confirmado la presencia de la nueva y preocupante variante de coronavirus en la región (ya hay casos confirmados en Brasil, Canadá y Estados Unidos) y mientras los países europeos se <a href=\"https://elpais.com/sociedad/2021-12-02/alemania-impone-un-confinamiento-de-facto-a-los-no-vacunados-tendran-vetado-el-ocio-y-el-comercio.html\">plantean la obligatoriedad de la vacuna</a> y el Gobierno de Joe Biden apuesta por <a href=\"https://elpais.com/sociedad/2021-12-02/biden-pone-el-acento-en-los-test-para-hacer-frente-a-la-variante-omicron.html\">multiplicar los esfuerzos de inmunización</a>, América Latina analiza cuál es la mejor manera de continuar combatiendo el virus.</p>","<p>Algunos países de Sudamérica están apostando por medidas que incentiven a la población a inmunizarse, como los carnés de vacunación y pases sanitarios necesarios para acceder a ciertos lugares cerrados o eventos multitudinarios; otros como México continúan descartando tomar medidas drásticas como restricciones de viaje o toques de queda y después está Brasil, en la que los Estados y las agencias oficiales tratan de poner orden frente al enfoque negligente con el que Jair Bolsonaro ha enfrentado la pandemia.</p>","<p>Así está actuando la región frente a la nueva variante:</p>","<h3>Sin restricciones en México</h3>","<p>México ha mantenido el enfoque heterodoxo que ha caracterizado a su estrategia contra la covid desde el estallido de la pandemia. El Gobierno de Andrés Manuel López Obrador <a href=\"https://elpais.com/mexico/2021-11-29/lopez-obrador-minimiza-la-variante-omicron-no-hay-motivos-para-preocuparnos.html\">ha llamado a la calma tras el surgimiento de ómicron</a> y ha descartado cierres de fronteras, restricciones de viaje o medidas drásticas, como toques de queda. “No hay elementos para preocuparnos”, dijo esta semana el presidente. “No hay información sólida de si esta variante es más peligrosa que las otras”, agregó el mandatario, en unas declaraciones que han sido criticadas por parte del país por considerar que minimizan el riesgo de la nueva versión del coronavirus.</p>","<p>La misma flexibilidad se aplica para las vacunas. “Nosotros no vamos nunca a volver obligatoria la vacunación porque nosotros tenemos un pueblo que es mucha pieza”, dijo López Obrador el pasado 23 de noviembre sobre los debates en algunos países europeos acerca de la obligatoriedad de inmunizarse contra la covid.</p>","<p>En los últimos días, el país rebasó la cota de los 65 millones de habitantes con esquemas completos de vacunas, de una población objetivo de 96 millones, según el plan nacional de vacunación. El porcentaje de cobertura cae hasta poco más de la mitad si se considera el total de pobladores: casi 129 millones de personas.</p>","<p>A diferencia de otros países latinoamericanos, México aún no ha iniciado la aplicación de dosis de refuerzo, aunque las autoridades dijeron que lo harán en cuanto se logre cubrir a personas rezagadas y comunidades remotas. La regla general para entrar en restaurantes, gimnasios y actos masivos es el uso de cubrebocas, aunque la presentación de certificados de vacunación es necesaria, por ejemplo, para hacer viajes al extranjero como consecuencia de las medidas que se han adoptado en Estados Unidos y Europa.</p>","<p>La gestión de la crisis ha sido un terreno disputado por dos extremos: un Gobierno que presume de éxitos y una oposición que denuncia una crisis por el elevado número de muertos, pese al subregistro de los datos oficiales. “Enfrentamos el grave problema de la pandemia con eficacia”, defendió López Obrador. “El desastroso y negligente manejo de la pandemia provocó que el número de muertes rebase el medio millón, a pesar de la vacunación, pero lo peor es que ni siquiera se percibe que el Gobierno se prepare para la eventual cuarta ola que ya impacta en Europa”, criticó Marko Cortés, líder del conservador Partido Acción Nacional, unas horas antes de que la actual Administración celebrara un acto masivo por los primeros tres años del mandato, el pasado miércoles.</p>","<h3>Carnés de vacunación en Colombia, Perú y Ecuador</h3>","<p>Colombia exige desde mediados de noviembre a todos los mayores de 18 años la presentación del carné de <a href=\"https://elpais.com/sociedad/2021-09-22/la-vacunacion-pierde-ritmo-en-colombia.html\">vacunación</a> para entrar a lugares de ocio. Una medida que se extendió a todos los mayores de 12 años este martes. Hasta ahora, es suficiente para acceder haber recibido una sola dosis de la vacuna, pero a partir del 14 de diciembre se exigirá haber recibido la inmunización completa. El objetivo, además de proteger, es alentar a la vacunación. En Colombia actualmente el 48,1% de la población ha recibido las dos dosis y un 72,8% al menos una. A mediados de noviembre, un congresista del partido Centro Democrático, del presidente Iván Duque, presentó un proyecto de ley para exigir la vacuna obligatoria, aunque es un debate que todavía no se ha dado.</p>","<p>Perú también empezará a solicitar el carné de vacunación a la población para acceder a centros comerciales y otros lugares de ocio. En principio estaba previsto que entrara en vigor el día 15, pero el ministro de Salud informó este miércoles de que se adelantaba al día 10 por la alerta ante la expansión de la variante ómicron. La obligatoriedad de presentar el carné también incluye a los transportes terrestres o en avión, pero no al transporte público urbano. El 55% de los peruanos ya han recibido las dos dosis.</p>","<p>En Ecuador, el presidente anunció el lunes que sería obligatorio presentar el carné de vacunación para acceder a instituciones públicas, una medida que no afectará al sector privado como locales comerciales o restaurantes. En el país, las voces de los antivacunas no se escuchan demasiado. Actualmente el 64% de la población tiene la pauta completa.</p>","<p>En Venezuela, que actualmente atraviesa un momento de pocos contagios y pocas muertes por covid, la realidad es que no se exige ningún tipo de acreditación para acceder a los locales de ocio. Aunque el presidente sí anunció a finales de octubre que, con el fin de la restricciones, habría que demostrar la pauta completa de vacunación, nadie exige por ahora el documento para entrar en los restaurantes. En Venezuela el 35% de la población ha recibido las dos dosis y el 58%, al menos una.</p>","<h3>Brasil combate las negligencias de Bolsonaro</h3>","<p>El Gobierno Jair Bolsonaro sigue siendo <a href=\"https://elpais.com/sociedad/2021-04-15/la-inaccion-y-la-desinformacion-del-gobierno-de-bolsonaro-agravan-la-pandemia-en-brasil.html?rel=mas\">negligente y omiso ante la pandemia</a>. Después de boicotear la compra de vacunas y la propia campaña de inmunización, Brasil no da señales de que adoptará algún tipo de certificado de vacunación a nivel nacional o protocolos estrictos para asegurar la entrada solo de extranjeros y brasileños inmunizados en Brasil, por ejemplo. El presidente se niega a vacunarse y ha declarado numerosas veces que su gestión no respaldará cualquier tipo de obligatoriedad que, según argumenta, afectaría la libertad ciudadana.</p>","<p>Aun así, la campaña de inmunización contra la covid-19 es considerada un éxito: más del 74% de la población tiene al menos la primera dosis y casi el 63% ha completado el esquema de vacunación. En el Estado de São Paulo (46 millones de habitantes), el 75% de la población ya se ha vacunado por completo. Además, el 95% de los brasileños quieren vacunarse, según las últimas encuestas. Esas cifras, según los expertos, se deben a que la sanidad pública brasileña ha desarrollado a lo largo de las últimas tres décadas exitosas campañas de inmunización que ya forman parte del cotidiano y de la cultura nacional.</p>","<p>Ante la omisión del Gobierno Bolsonaro, los Estados y municipios han creado asimismo sus propias normas locales para asegurarse de que los ciudadanos se inmunicen. En Río de Janeiro, por ejemplo, es obligatorio presentar un <i>pasaporte</i> de vacunación para acceder a lugares públicos como cines, teatros, museos o estadios. São Paulo a su vez exige el certificado en eventos con más de 500 personas, como conciertos, congresos o partidos de fútbol.</p>","<p>Bolsonaro ha intentado boicotear esas medidas de gobernadores y alcaldes –tal y como ha hecho con las restricciones a la circulación impuestas desde el principio de la crisis sanitaria–. “Está de moda por parte de algunos alcaldes el pasaporte de inmunización. Es una forma de discriminar y apartar a las personas, debemos asegurar la libertad de quienes quieren y de quienes no quieren vacunarse”, afirmó el presidente en septiembre en una entrevista a <i>CNN Brasil.</i> El pasado noviembre, la Secretaría Especial de Cultura del Gobierno de Bolsonaro decretó que los eventos culturales con patrocinio gubernamental no podrán exigir ningún tipo de pasaporte o certificado. En ciudades donde el comprobante es obligatorio, los eventos financiados por el Gobierno federal solo podrán ser virtuales.</p>","<p>El Gobierno de Bolsonaro tampoco exige un pasaporte de inmunización para extranjeros o brasileños que llegan al país. Para entrar a Brasil, hace falta un examen RT-PCR negativo para la covid-19 hecho 72 horas antes del embarque o una prueba de antígenos negativa hecha 24 horas antes. Los viajeros también tienen que hacer una <i>declaración de salud</i> informando si tienen alguna sospecha de covid-19. El pasado 27 de noviembre, ante la alarma mundial por la variante ómicron, el Gobierno decidió prohibir la entrada de viajeros de Sudáfrica, Botsuana, Essuatíni, Lesoto, Namibia y Zimbábue.</p>","<p>Brasil ha registrado desde hace un mes menos de 300 muertes diarias por covid-19, una cifra suficiente para que gobernadores y alcaldes eliminen todas las restricciones a la circulación de personas. Las autoridades locales también buscan eliminar la obligatoriedad del uso de mascarillas en las calles y otros espacios abiertos, como lo hizo Río de Janeiro en octubre. El debate ahora es si el país está preparado para las fiestas de fin de año y para el carnaval de febrero.</p>","<h3>Pase sanitario y de movilidad en Argentina y Chile</h3>","<p>La primera reacción en Argentina a ómicron fue el cierre de fronteras a los pasajeros llegados desde países de África. Los vuelos directos desde ese continente siguen suspendidos (nunca se reanudaron desde la cuarentena iniciada en marzo de 2020) y aquellas personas que hayan partido desde África y arriben tras hacer escalas en terceros países deben cumplir con dos semanas de cuarentena. Con el paso de los días, la cepa activó además un debate que estaba dormido en Argentina. Las autoridades sanitarias anunciaron esta semana que estudian la creación de un “pase sanitario” que será otorgado a todos aquellos que hayan recibido dos dosis de la vacuna contra la covid-19. Tras algunos cortocircuitos con las provincias, se acordó que el pase solo será necesario para participar de grandes eventos, ya sea cerrados o al aire libre, y no será exigencia para viajar, por ejemplo, en transporte público o ir a la oficina.</p>","<p>La intención del pase es fomentar la vacunación en el 20% de la población que aún no ha recibido dosis alguna, no por falta de viales sino por cuestiones ideológicas. El movimiento antivacunas no es visible en Argentina, pero las dificultades que encuentran las autoridades para superar la barrera del 80% de inmunizados con al menos una dosis ha puesto en evidencia que sí hay reticencias, aunque soterradas.</p>","<p>Las discusiones políticas acerca de la mejor estrategia para enfrentar la covid-19 se han reducido tras el fin de la campaña para las elecciones de medio término, celebradas el 14 de noviembre. El debate giró siempre en torno a una mayor o menor apertura de la economía y, sobre todo, la presencialidad en las escuelas. Mientras el Gobierno defendía los cierres para evitar el colapso sanitario, la oposición se puso del lado de aquellos que querían recuperar cuanto antes una vida normal. La cepa ómicron, ahora, encuentra a la Casa Rosada del lado de los aperturistas. La gravedad de la crisis económica y <a href=\"https://elpais.com/internacional/2021-11-15/una-remontada-electoral-inesperada-mantiene-con-vida-al-peronismo-pese-al-triunfo-opositor.html\">la derrota electoral en las legislativas </a>han dejado al oficialismo con poco margen para exigir esfuerzos extraordinarios a la población.</p>","<p>El pase sanitario, de hecho, se ha presentado con mucho cuidado, limitado solo a actividades masivas. A diferencia de Chile, que ya cuenta con un pase de movilidad desde hace meses sin resistencia alguna entre la población. Los chilenos que tengan aplicadas las dos dosis cuentan con un permiso digital que es condición para entrar a sitios cerrados como restaurantes o cines. Con la llegada de ómicron, el Gobierno chileno también decidió endurecer su política de fronteras: prohibió el ingreso de pasajeros llegados desde África y suspendió la apertura programada de pasos terrestres que había acordado con Argentina, Chile y Bolivia.</p>","<p>Chile es el país de la región con mayor proporción de vacunados con dos dosis (más del 80%, contra el 66% de Argentina, por ejemplo). Las autoridades sanitarias anunciaron ahora que desde el 1 de enero será obligatorio tener una tercera aplicación de refuerzo para renovar el pase de movilidad. Cualquier extranjero que ingresa está obligado a sacar ese pase, previa validación de las vacunas que haya recibido en su país de origen. En lo único que los chilenos parecen estar todos de acuerdo es en la necesidad de aplicar restricciones ante la pandemia. No es poca cosa. El país se encuentra inmerso en una campaña electoral polarizada entre la extrema derecha y la izquierda para elegir nuevo presidente el 19 de diciembre. Las discusiones entre los candidatos van al hueso del modelo de país, sin que la estrategia sanitaria forme parte de la pelea.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.</p>"],"textContent":"La amenaza de ómicron ya es una realidad en América. En la semana en la que se ha confirmado la presencia de la nueva y preocupante variante de coronavirus en la región (ya hay casos confirmados en Brasil, Canadá y Estados Unidos) y mientras los países europeos se plantean la obligatoriedad de la vacuna y el Gobierno de Joe Biden apuesta por multiplicar los esfuerzos de inmunización, América Latina analiza cuál es la mejor manera de continuar combatiendo el virus.Algunos países de Sudamérica están apostando por medidas que incentiven a la población a inmunizarse, como los carnés de vacunación y pases sanitarios necesarios para acceder a ciertos lugares cerrados o eventos multitudinarios; otros como México continúan descartando tomar medidas drásticas como restricciones de viaje o toques de queda y después está Brasil, en la que los Estados y las agencias oficiales tratan de poner orden frente al enfoque negligente con el que Jair Bolsonaro ha enfrentado la pandemia.Así está actuando la región frente a la nueva variante:Sin restricciones en MéxicoMéxico ha mantenido el enfoque heterodoxo que ha caracterizado a su estrategia contra la covid desde el estallido de la pandemia. El Gobierno de Andrés Manuel López Obrador ha llamado a la calma tras el surgimiento de ómicron y ha descartado cierres de fronteras, restricciones de viaje o medidas drásticas, como toques de queda. “No hay elementos para preocuparnos”, dijo esta semana el presidente. “No hay información sólida de si esta variante es más peligrosa que las otras”, agregó el mandatario, en unas declaraciones que han sido criticadas por parte del país por considerar que minimizan el riesgo de la nueva versión del coronavirus.La misma flexibilidad se aplica para las vacunas. “Nosotros no vamos nunca a volver obligatoria la vacunación porque nosotros tenemos un pueblo que es mucha pieza”, dijo López Obrador el pasado 23 de noviembre sobre los debates en algunos países europeos acerca de la obligatoriedad de inmunizarse contra la covid.En los últimos días, el país rebasó la cota de los 65 millones de habitantes con esquemas completos de vacunas, de una población objetivo de 96 millones, según el plan nacional de vacunación. El porcentaje de cobertura cae hasta poco más de la mitad si se considera el total de pobladores: casi 129 millones de personas.A diferencia de otros países latinoamericanos, México aún no ha iniciado la aplicación de dosis de refuerzo, aunque las autoridades dijeron que lo harán en cuanto se logre cubrir a personas rezagadas y comunidades remotas. La regla general para entrar en restaurantes, gimnasios y actos masivos es el uso de cubrebocas, aunque la presentación de certificados de vacunación es necesaria, por ejemplo, para hacer viajes al extranjero como consecuencia de las medidas que se han adoptado en Estados Unidos y Europa.La gestión de la crisis ha sido un terreno disputado por dos extremos: un Gobierno que presume de éxitos y una oposición que denuncia una crisis por el elevado número de muertos, pese al subregistro de los datos oficiales. “Enfrentamos el grave problema de la pandemia con eficacia”, defendió López Obrador. “El desastroso y negligente manejo de la pandemia provocó que el número de muertes rebase el medio millón, a pesar de la vacunación, pero lo peor es que ni siquiera se percibe que el Gobierno se prepare para la eventual cuarta ola que ya impacta en Europa”, criticó Marko Cortés, líder del conservador Partido Acción Nacional, unas horas antes de que la actual Administración celebrara un acto masivo por los primeros tres años del mandato, el pasado miércoles.Carnés de vacunación en Colombia, Perú y EcuadorColombia exige desde mediados de noviembre a todos los mayores de 18 años la presentación del carné de vacunación para entrar a lugares de ocio. Una medida que se extendió a todos los mayores de 12 años este martes. Hasta ahora, es suficiente para acceder haber recibido una sola dosis de la vacuna, pero a partir del 14 de diciembre se exigirá haber recibido la inmunización completa. El objetivo, además de proteger, es alentar a la vacunación. En Colombia actualmente el 48,1% de la población ha recibido las dos dosis y un 72,8% al menos una. A mediados de noviembre, un congresista del partido Centro Democrático, del presidente Iván Duque, presentó un proyecto de ley para exigir la vacuna obligatoria, aunque es un debate que todavía no se ha dado.Perú también empezará a solicitar el carné de vacunación a la población para acceder a centros comerciales y otros lugares de ocio. En principio estaba previsto que entrara en vigor el día 15, pero el ministro de Salud informó este miércoles de que se adelantaba al día 10 por la alerta ante la expansión de la variante ómicron. La obligatoriedad de presentar el carné también incluye a los transportes terrestres o en avión, pero no al transporte público urbano. El 55% de los peruanos ya han recibido las dos dosis.En Ecuador, el presidente anunció el lunes que sería obligatorio presentar el carné de vacunación para acceder a instituciones públicas, una medida que no afectará al sector privado como locales comerciales o restaurantes. En el país, las voces de los antivacunas no se escuchan demasiado. Actualmente el 64% de la población tiene la pauta completa.En Venezuela, que actualmente atraviesa un momento de pocos contagios y pocas muertes por covid, la realidad es que no se exige ningún tipo de acreditación para acceder a los locales de ocio. Aunque el presidente sí anunció a finales de octubre que, con el fin de la restricciones, habría que demostrar la pauta completa de vacunación, nadie exige por ahora el documento para entrar en los restaurantes. En Venezuela el 35% de la población ha recibido las dos dosis y el 58%, al menos una.Brasil combate las negligencias de BolsonaroEl Gobierno Jair Bolsonaro sigue siendo negligente y omiso ante la pandemia. Después de boicotear la compra de vacunas y la propia campaña de inmunización, Brasil no da señales de que adoptará algún tipo de certificado de vacunación a nivel nacional o protocolos estrictos para asegurar la entrada solo de extranjeros y brasileños inmunizados en Brasil, por ejemplo. El presidente se niega a vacunarse y ha declarado numerosas veces que su gestión no respaldará cualquier tipo de obligatoriedad que, según argumenta, afectaría la libertad ciudadana.Aun así, la campaña de inmunización contra la covid-19 es considerada un éxito: más del 74% de la población tiene al menos la primera dosis y casi el 63% ha completado el esquema de vacunación. En el Estado de São Paulo (46 millones de habitantes), el 75% de la población ya se ha vacunado por completo. Además, el 95% de los brasileños quieren vacunarse, según las últimas encuestas. Esas cifras, según los expertos, se deben a que la sanidad pública brasileña ha desarrollado a lo largo de las últimas tres décadas exitosas campañas de inmunización que ya forman parte del cotidiano y de la cultura nacional.Ante la omisión del Gobierno Bolsonaro, los Estados y municipios han creado asimismo sus propias normas locales para asegurarse de que los ciudadanos se inmunicen. En Río de Janeiro, por ejemplo, es obligatorio presentar un pasaporte de vacunación para acceder a lugares públicos como cines, teatros, museos o estadios. São Paulo a su vez exige el certificado en eventos con más de 500 personas, como conciertos, congresos o partidos de fútbol.Bolsonaro ha intentado boicotear esas medidas de gobernadores y alcaldes –tal y como ha hecho con las restricciones a la circulación impuestas desde el principio de la crisis sanitaria–. “Está de moda por parte de algunos alcaldes el pasaporte de inmunización. Es una forma de discriminar y apartar a las personas, debemos asegurar la libertad de quienes quieren y de quienes no quieren vacunarse”, afirmó el presidente en septiembre en una entrevista a CNN Brasil. El pasado noviembre, la Secretaría Especial de Cultura del Gobierno de Bolsonaro decretó que los eventos culturales con patrocinio gubernamental no podrán exigir ningún tipo de pasaporte o certificado. En ciudades donde el comprobante es obligatorio, los eventos financiados por el Gobierno federal solo podrán ser virtuales.El Gobierno de Bolsonaro tampoco exige un pasaporte de inmunización para extranjeros o brasileños que llegan al país. Para entrar a Brasil, hace falta un examen RT-PCR negativo para la covid-19 hecho 72 horas antes del embarque o una prueba de antígenos negativa hecha 24 horas antes. Los viajeros también tienen que hacer una declaración de salud informando si tienen alguna sospecha de covid-19. El pasado 27 de noviembre, ante la alarma mundial por la variante ómicron, el Gobierno decidió prohibir la entrada de viajeros de Sudáfrica, Botsuana, Essuatíni, Lesoto, Namibia y Zimbábue.Brasil ha registrado desde hace un mes menos de 300 muertes diarias por covid-19, una cifra suficiente para que gobernadores y alcaldes eliminen todas las restricciones a la circulación de personas. Las autoridades locales también buscan eliminar la obligatoriedad del uso de mascarillas en las calles y otros espacios abiertos, como lo hizo Río de Janeiro en octubre. El debate ahora es si el país está preparado para las fiestas de fin de año y para el carnaval de febrero.Pase sanitario y de movilidad en Argentina y ChileLa primera reacción en Argentina a ómicron fue el cierre de fronteras a los pasajeros llegados desde países de África. Los vuelos directos desde ese continente siguen suspendidos (nunca se reanudaron desde la cuarentena iniciada en marzo de 2020) y aquellas personas que hayan partido desde África y arriben tras hacer escalas en terceros países deben cumplir con dos semanas de cuarentena. Con el paso de los días, la cepa activó además un debate que estaba dormido en Argentina. Las autoridades sanitarias anunciaron esta semana que estudian la creación de un “pase sanitario” que será otorgado a todos aquellos que hayan recibido dos dosis de la vacuna contra la covid-19. Tras algunos cortocircuitos con las provincias, se acordó que el pase solo será necesario para participar de grandes eventos, ya sea cerrados o al aire libre, y no será exigencia para viajar, por ejemplo, en transporte público o ir a la oficina.La intención del pase es fomentar la vacunación en el 20% de la población que aún no ha recibido dosis alguna, no por falta de viales sino por cuestiones ideológicas. El movimiento antivacunas no es visible en Argentina, pero las dificultades que encuentran las autoridades para superar la barrera del 80% de inmunizados con al menos una dosis ha puesto en evidencia que sí hay reticencias, aunque soterradas.Las discusiones políticas acerca de la mejor estrategia para enfrentar la covid-19 se han reducido tras el fin de la campaña para las elecciones de medio término, celebradas el 14 de noviembre. El debate giró siempre en torno a una mayor o menor apertura de la economía y, sobre todo, la presencialidad en las escuelas. Mientras el Gobierno defendía los cierres para evitar el colapso sanitario, la oposición se puso del lado de aquellos que querían recuperar cuanto antes una vida normal. La cepa ómicron, ahora, encuentra a la Casa Rosada del lado de los aperturistas. La gravedad de la crisis económica y la derrota electoral en las legislativas han dejado al oficialismo con poco margen para exigir esfuerzos extraordinarios a la población.El pase sanitario, de hecho, se ha presentado con mucho cuidado, limitado solo a actividades masivas. A diferencia de Chile, que ya cuenta con un pase de movilidad desde hace meses sin resistencia alguna entre la población. Los chilenos que tengan aplicadas las dos dosis cuentan con un permiso digital que es condición para entrar a sitios cerrados como restaurantes o cines. Con la llegada de ómicron, el Gobierno chileno también decidió endurecer su política de fronteras: prohibió el ingreso de pasajeros llegados desde África y suspendió la apertura programada de pasos terrestres que había acordado con Argentina, Chile y Bolivia.Chile es el país de la región con mayor proporción de vacunados con dos dosis (más del 80%, contra el 66% de Argentina, por ejemplo). Las autoridades sanitarias anunciaron ahora que desde el 1 de enero será obligatorio tener una tercera aplicación de refuerzo para renovar el pase de movilidad. Cualquier extranjero que ingresa está obligado a sacar ese pase, previa validación de las vacunas que haya recibido en su país de origen. En lo único que los chilenos parecen estar todos de acuerdo es en la necesidad de aplicar restricciones ante la pandemia. No es poca cosa. El país se encuentra inmerso en una campaña electoral polarizada entre la extrema derecha y la izquierda para elegir nuevo presidente el 19 de diciembre. Las discusiones entre los candidatos van al hueso del modelo de país, sin que la estrategia sanitaria forme parte de la pelea.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.","length":13009,"excerpt":"Algunos países de Sudamérica están apostando por medidas que incentiven a la población a inmunizarse mientras que los presidentes de México y Brasil quieren evitar medidas drásticas que consideran que coartan la libertad","siteName":"El País","image":"https://imagenes.elpais.com/resizer/osKfvI1E9SslRsvKpDJulBp2xbc=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7IAJEAD4UVGAFM5YTEDSQZGGDQ.jpg","url":"https://elpais.com/sociedad/2021-12-03/america-latina-entre-los-carnes-de-vacunacion-y-la-negativa-de-restricciones-ante-omicron.html"}}},"__N_SSG":true}