{"pageProps":{"page":{"id":"13896a7a4c115c46c868b966a5aac96f","pt-br":{"title":"FIA previne um novo desfecho de temporada como o de Senna e Prost","byline":"Oriol Puigdemont","content":["<p>Quatro dias depois de <a href=\"https://brasil.elpais.com/esportes/2021-09-26/100-vitorias-de-hamilton-na-formula-1.html\" target=\"_blank\">Lewis Hamilton</a> e <a href=\"https://brasil.elpais.com/brasil/2014/08/20/deportes/1408557409_402265.html\" target=\"_blank\">Max Verstappen</a> se envolverem em uma troca de golpes que estarão para sempre esculpidos nos livros do mundial de Fórmula 1, os dois candidatos ao título se preparam para a última das 22 rodadas da disputa mais ajustada dos últimos tempos. Após a briga em Jeddah, os dois chegam à data final, em Abu Dhabi, com a mesma pontuação (369,5 pontos), embora o holandês lidere a tabela ao acumular nove vitórias, uma a mais que o adversário. No papel, a matemática é muito simples: quem terminar na frente será o campeão. Porém, alguns episódios ocorridos no passado motivaram a divisão legislativa da Federação Internacional do Automóvel (FIA) a ficar em alerta. A intenção dos delegados é tentar evitar que a temporada mais agitada da última década seja decidida com uma manobra que pode ser considerada tortuosa, que já ocorreu neste percurso, tanto do lado de Hamilton —em Silverstone, quando ele enviou o Red Bull contra as barreiras— como a de Verstappen —na Arábia Saudita, bloqueou várias vezes a Mercedes e facilitou o atrito entre os dois carros.</p>","<p>As estatísticas dão ao piloto da escuderia do búfalo uma vantagem a se ter em consideração: caso nenhum dos dois marque ponto, é ele quem celebra. E é nesse ponto que dois episódios do passado ganham vida com uma enorme carga simbólica para a entidade, por quem os protagonizou. A primeira delas, o choque provocado por <a href=\"https://brasil.elpais.com/icon/2020-06-20/notei-uma-sensacao-estranha-como-se-sua-alma-o-abandonasse-as-ultimas-horas-de-ayrton-senna.html\" target=\"_blank\">Ayrton Senna</a> no Grande Prêmio do Japão de 1990. O brasileiro jogou sua McLaren contra a Ferrari de Alain Prost, na primeira curva de Suzuka, para se vingar do que tinha ocorrido naquela mesma pista no ano anterior, em que foi desclassificado e o Professor, então seu parceiro na escuderia britânica, foi coroado pela segunda vez. Igualmente retumbante foi o desfecho do mundial de 1997, em Jerez, em que <a href=\"https://brasil.elpais.com/esportes/2021-09-16/corinna-schumacher-rompe-seu-silencio-e-fala-sobre-o-piloto-sinto-falta-de-michael-todos-os-dias.html\" target=\"_blank\">Michael Schumacher</a> atirou sua Ferrari contra Jacques Villeneuve (Williams), que, ao contrário do alemão, seguiu na pista e acabou celebrando o título —o Kaiser seria privado do vice-campeonato dias depois, por ser considerado o responsável direto por um acidente intencional.</p>","<p>Nesta quinta-feira, na antevisão do grande prêmio que vai glorificar a Red Bull ou a Mercedes, Michael Masi, o diretor da prova, frisou a todas as equipes que qualquer conduta antidesportiva pode levar à perda de pontos por parte do infrator, ameaça que, em alguma forma, serve para nivelar as coisas ainda mais entre Hamilton e Mad Max. “Os comissários podem decidir impor as seguintes penalidades: suspensão por um ou mais prov as ou retirada de pontos do campeonato”, afirma o artigo 12.4.5 das notas prévias ao Grande Prêmio de Abu Dhabi.</p>","<p>“A verdade é que não gasto um grama de energia pensando nessas coisas”, respondeu Hamilton quando questionado sobre um possível resultado “abrupto” entre os dois principais protagonistas deste 2021. “Eu realmente acho que todos chegam aqui com a intenção de vencer. Quero pensar que todos queremos agir da maneira certa“, acrescentou o atual campeão, que se vencer somará o oitavo título, se destacando como o piloto de maior sucesso de todos os tempos. “Como piloto, você não pensa nessas coisas”, concordou Verstappen, que compartilhou a cena com seu rival, um sentado a um metro do outro. “É um fim de semana em que quero fazer o melhor que puder e, obviamente, vencer”, finalizou o garoto de Hasselt.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Quatro dias depois de Lewis Hamilton e Max Verstappen se envolverem em uma troca de golpes que estarão para sempre esculpidos nos livros do mundial de Fórmula 1, os dois candidatos ao título se preparam para a última das 22 rodadas da disputa mais ajustada dos últimos tempos. Após a briga em Jeddah, os dois chegam à data final, em Abu Dhabi, com a mesma pontuação (369,5 pontos), embora o holandês lidere a tabela ao acumular nove vitórias, uma a mais que o adversário. No papel, a matemática é muito simples: quem terminar na frente será o campeão. Porém, alguns episódios ocorridos no passado motivaram a divisão legislativa da Federação Internacional do Automóvel (FIA) a ficar em alerta. A intenção dos delegados é tentar evitar que a temporada mais agitada da última década seja decidida com uma manobra que pode ser considerada tortuosa, que já ocorreu neste percurso, tanto do lado de Hamilton —em Silverstone, quando ele enviou o Red Bull contra as barreiras— como a de Verstappen —na Arábia Saudita, bloqueou várias vezes a Mercedes e facilitou o atrito entre os dois carros.As estatísticas dão ao piloto da escuderia do búfalo uma vantagem a se ter em consideração: caso nenhum dos dois marque ponto, é ele quem celebra. E é nesse ponto que dois episódios do passado ganham vida com uma enorme carga simbólica para a entidade, por quem os protagonizou. A primeira delas, o choque provocado por Ayrton Senna no Grande Prêmio do Japão de 1990. O brasileiro jogou sua McLaren contra a Ferrari de Alain Prost, na primeira curva de Suzuka, para se vingar do que tinha ocorrido naquela mesma pista no ano anterior, em que foi desclassificado e o Professor, então seu parceiro na escuderia britânica, foi coroado pela segunda vez. Igualmente retumbante foi o desfecho do mundial de 1997, em Jerez, em que Michael Schumacher atirou sua Ferrari contra Jacques Villeneuve (Williams), que, ao contrário do alemão, seguiu na pista e acabou celebrando o título —o Kaiser seria privado do vice-campeonato dias depois, por ser considerado o responsável direto por um acidente intencional.Nesta quinta-feira, na antevisão do grande prêmio que vai glorificar a Red Bull ou a Mercedes, Michael Masi, o diretor da prova, frisou a todas as equipes que qualquer conduta antidesportiva pode levar à perda de pontos por parte do infrator, ameaça que, em alguma forma, serve para nivelar as coisas ainda mais entre Hamilton e Mad Max. “Os comissários podem decidir impor as seguintes penalidades: suspensão por um ou mais prov as ou retirada de pontos do campeonato”, afirma o artigo 12.4.5 das notas prévias ao Grande Prêmio de Abu Dhabi.“A verdade é que não gasto um grama de energia pensando nessas coisas”, respondeu Hamilton quando questionado sobre um possível resultado “abrupto” entre os dois principais protagonistas deste 2021. “Eu realmente acho que todos chegam aqui com a intenção de vencer. Quero pensar que todos queremos agir da maneira certa“, acrescentou o atual campeão, que se vencer somará o oitavo título, se destacando como o piloto de maior sucesso de todos os tempos. “Como piloto, você não pensa nessas coisas”, concordou Verstappen, que compartilhou a cena com seu rival, um sentado a um metro do outro. “É um fim de semana em que quero fazer o melhor que puder e, obviamente, vencer”, finalizou o garoto de Hasselt.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":3626,"excerpt":"Qualquer conduta antidesportiva de Verstappen ou Hamilton em Abu Dhabi, onde será decidido o mundial de Fórmula 1 neste domingo, pode levar à perda de pontos","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/KGie06ufDgaG-PYiCXnTloZpkds=/1200x0/filters:focal(996x278:1006x288)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6SVFXYXRF276H5BH4C4HGD66CI.jpg","url":"https://brasil.elpais.com/esportes/2021-12-09/fia-previne-um-novo-desfecho-de-temporada-como-o-de-senna-e-prost.html"},"es-es":{"title":"La FIA desactiva el choque Senna-Prost","byline":"Oriol Puigdemont","content":["<p>Cuatro días después de que <a href=\"https://elpais.com/deportes/2021-12-05/hamilton-vence-en-una-polemica-carrera-con-verstappen-y-se-jugaran-el-titulo-en-la-ultima-carrera.html\" target=\"_blank\">Lewis Hamilton y Max Verstappen se enzarzaran en un intercambio de golpes que quedará para siempre esculpida en los libros del Mundial de Fórmula 1</a>, los dos candidatos al título se preparan para el último de los 22 asaltos de que ha constado el combate más ajustado de los últimos tiempos. Tras la gresca en Yedda, ambos llegan a la cita definitiva, en Abu Dabi, con la misma puntuación (369,5 puntos), por más que el holandés lidera la tabla al acumular nueve victorias, una más que su oponente. Sobre el papel, las matemáticas son de lo más sencillas: el que termine por delante, será el campeón. No obstante, algunos episodios que se han dado en el pasado han motivado a la división legislativa de la Federación Internacional del Automóvil (FIA) a ponerse en alerta. </p>","<p>La intención de los delegados es tratar de evitar que la temporada más trepidante de la última década se decida con una maniobra que pueda considerarse torticera, que alguna ya habido este curso, tanto del lado de Hamilton –en Silverstone mandó al de Red Bull contra las barreras– como del de Verstappen –en Arabia Saudí bloqueó al de Mercedes en varias ocasiones y facilitó un roce entre ambos monoplazas–.</p>","<p>La estadística le otorga al piloto de la escudería del búfalo rojo una ventaja a tener muy en cuenta: en caso de que ninguno de los dos puntúe será él quien salga a hombros. Y es en este punto cuando toman vida dos episodios del pasado con una enorme carga simbólica por la entidad de quienes los protagonizaron. El primero de ellos, el choque provocado por Ayrton Senna en el Gran Premio de Japón de 1990. El brasileño lanzó su McLaren contra el Ferrari de Alain Prost, en la primera curva de Suzuka, para vengarse de lo ocurrido en aquella misma carrera del año anterior, en la que fue descalificado y el Profesor, por entonces su compañero en la estructura británica, se coronó por segunda vez. Igual de sonado fue el desenlace del Mundial de 1997, en Jerez, en el que Michael Schumacher le tiró su Ferrari a Jacques Villeneuve (Williams), que logró su primer entorchado antes de que el Kaiser fuera desposeído incluso del subcampeonato por ser considerado responsable directo de un accidente intencionado.</p>","<p>Este jueves, en la previa del gran premio que glorificará a Red Bull o a Mercedes, Michael Masi, el director de carrera, subrayó a todos los equipos que cualquier conducta antideportiva podrá comportar la pérdida de puntos del infractor, una amenaza que, de alguna forma, sirve para igualar todavía más las cosas entre Hamilton y Mad Max. “Los comisarios pueden decidir imponer las siguientes penalizaciones: suspensión por una o más pruebas o retirada de puntos del campeonato”, consta en el artículo 12.4.5 de las notas previas al Gran Premio de Abu Dabi.</p>","<p>“La verdad es que no gasto ni una pizca de energía en pensar en estas cosas”, respondió Hamilton cuando se le preguntó sobre un posible desenlace ‘abrupto’ entre los dos protagonistas principales de este 2021. “Realmente creo que todo el mundo llega aquí con la intención de ganar. Quiero pensar que todos queremos actuar de la forma correcta”, añadió el actual campeón, que de salirse con la suya sumaría su octavo título, situándose en solitario como el corredor más exitoso de siempre. “Como piloto, uno no piensa en estas cosas”, coincidió Verstappen, que compartió la escena con su rival, el uno sentado a un metro y medio del otro. “Es un fin de semana en el que quiero hacerlo lo mejor que puedo y, obviamente, ganar”, remató el chaval de Hasselt.</p>","<p><i>Puedes seguir a EL PAÍS DEPORTES en </i><a href=\"https://www.facebook.com/elpaisdeportes/\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_deportes\"><i>Twitter</i></a><i>, o apuntarte aquí para recibir </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/349\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Cuatro días después de que Lewis Hamilton y Max Verstappen se enzarzaran en un intercambio de golpes que quedará para siempre esculpida en los libros del Mundial de Fórmula 1, los dos candidatos al título se preparan para el último de los 22 asaltos de que ha constado el combate más ajustado de los últimos tiempos. Tras la gresca en Yedda, ambos llegan a la cita definitiva, en Abu Dabi, con la misma puntuación (369,5 puntos), por más que el holandés lidera la tabla al acumular nueve victorias, una más que su oponente. Sobre el papel, las matemáticas son de lo más sencillas: el que termine por delante, será el campeón. No obstante, algunos episodios que se han dado en el pasado han motivado a la división legislativa de la Federación Internacional del Automóvil (FIA) a ponerse en alerta. La intención de los delegados es tratar de evitar que la temporada más trepidante de la última década se decida con una maniobra que pueda considerarse torticera, que alguna ya habido este curso, tanto del lado de Hamilton –en Silverstone mandó al de Red Bull contra las barreras– como del de Verstappen –en Arabia Saudí bloqueó al de Mercedes en varias ocasiones y facilitó un roce entre ambos monoplazas–.La estadística le otorga al piloto de la escudería del búfalo rojo una ventaja a tener muy en cuenta: en caso de que ninguno de los dos puntúe será él quien salga a hombros. Y es en este punto cuando toman vida dos episodios del pasado con una enorme carga simbólica por la entidad de quienes los protagonizaron. El primero de ellos, el choque provocado por Ayrton Senna en el Gran Premio de Japón de 1990. El brasileño lanzó su McLaren contra el Ferrari de Alain Prost, en la primera curva de Suzuka, para vengarse de lo ocurrido en aquella misma carrera del año anterior, en la que fue descalificado y el Profesor, por entonces su compañero en la estructura británica, se coronó por segunda vez. Igual de sonado fue el desenlace del Mundial de 1997, en Jerez, en el que Michael Schumacher le tiró su Ferrari a Jacques Villeneuve (Williams), que logró su primer entorchado antes de que el Kaiser fuera desposeído incluso del subcampeonato por ser considerado responsable directo de un accidente intencionado.Este jueves, en la previa del gran premio que glorificará a Red Bull o a Mercedes, Michael Masi, el director de carrera, subrayó a todos los equipos que cualquier conducta antideportiva podrá comportar la pérdida de puntos del infractor, una amenaza que, de alguna forma, sirve para igualar todavía más las cosas entre Hamilton y Mad Max. “Los comisarios pueden decidir imponer las siguientes penalizaciones: suspensión por una o más pruebas o retirada de puntos del campeonato”, consta en el artículo 12.4.5 de las notas previas al Gran Premio de Abu Dabi.“La verdad es que no gasto ni una pizca de energía en pensar en estas cosas”, respondió Hamilton cuando se le preguntó sobre un posible desenlace ‘abrupto’ entre los dos protagonistas principales de este 2021. “Realmente creo que todo el mundo llega aquí con la intención de ganar. Quiero pensar que todos queremos actuar de la forma correcta”, añadió el actual campeón, que de salirse con la suya sumaría su octavo título, situándose en solitario como el corredor más exitoso de siempre. “Como piloto, uno no piensa en estas cosas”, coincidió Verstappen, que compartió la escena con su rival, el uno sentado a un metro y medio del otro. “Es un fin de semana en el que quiero hacerlo lo mejor que puedo y, obviamente, ganar”, remató el chaval de Hasselt.Puedes seguir a EL PAÍS DEPORTES en Facebook y Twitter, o apuntarte aquí para recibir nuestra newsletter semanal.","length":3637,"excerpt":"Cualquier conducta antideportiva de Verstappen o Hamilton en Abu Dabi, donde este domingo se juegan el Mundial, puede acarrear la pérdida de puntos","siteName":"El País","image":"https://imagenes.elpais.com/resizer/KGie06ufDgaG-PYiCXnTloZpkds=/1200x0/filters:focal(996x278:1006x288)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6SVFXYXRF276H5BH4C4HGD66CI.jpg","url":"https://elpais.com/deportes/2021-12-09/la-fia-desactiva-el-choque-senna-prost.html"}}},"__N_SSG":true}