{"pageProps":{"page":{"id":"d096f32a246ff97997851338c038995b","pt-br":{"title":"Recém-libertado após passar 43 anos na prisão por erro judicial: “Não sei falar com pessoas normais”","byline":"Amanda Mars","content":["<p>É difícil se colocar na pele de Kevin Strickland quando nem ele próprio se sente totalmente nela. Em 26 de abril de 1978, quando tinha 18 anos, a polícia bateu à sua porta para lhe fazer algumas perguntas sobre um triplo homicídio ocorrido na noite anterior, do qual ele só tinha ouvido falar no noticiário. Naquela manhã ele se preparava para cuidar, pela primeira vez sozinho, de sua filha de seis semanas enquanto a mãe, sua namorada na época, ia ao médico. A jovem estava saindo pela porta quando os agentes chegaram. Kevin nunca cuidou daquela menina. Foi condenado à prisão perpétua em um processo repleto de falhas. Há quase duas semanas, 43 anos depois, <a href=\"https://brasil.elpais.com/internacional/2021-11-24/homem-negro-e-libertado-nos-eua-apos-passar-43-anos-preso-por-crime-que-nao-cometeu.html\" target=\"_blank\">saiu inocentado depois de uma das penas errôneas</a> mais longas da história dos <a href=\"https://brasil.elpais.com/noticias/estados-unidos/\" target=\"_blank\">Estados Unidos</a>.</p>","<p>Tem 62 anos, está em cadeira de rodas e a agitação urbana o deixa aturdido. Em 2 de dezembro, quando conversa com o EL PAÍS, está livre há nove dias, mas conta que continua na prisão. Chama seu quarto de “cela”, sua cama de “beliche”, e diz que de manhã ainda fica quieto, esperando ouvir a campainha avisá-lo de que pode se levantar para ir tomar o café da manhã, até que, depois de um instante, percebe que já não há campainha. Ainda dorme sem dormir, em guarda, como uma pessoa dorme nos lugares onde pode ser morta de noite. Não reconhece nada de Kansas City, a cidade do Missouri onde vivia e onde foi enterrado vivo. Seus pais morreram, seus irmãos se distanciaram, sua namorada se casou com outro e ele só viu sua filha cinco vezes nestas mais de quatro décadas.</p>","<p>É impossível se colocar no lugar de alguém como Kevin Strickland quando nem ele próprio o encontrou. “Sei que estou acordado, mas não paro de pensar que alguém me vai sacudir e me dizer que não, que estou sonhando, que me pregaram uma peça, que continuo na prisão”, conta com lentidão no escritório dos advogados que cuidaram do seu caso, baixando o olhar continuamente. Desculpa-se várias vezes durante a conversa. “Não sei falar com pessoas normais, fui criado entre animais”, diz, com uma doçura repentina e desconcertante.</p>","<p>Quando entrou na prisão, o presidente era Jimmy Carter e de tudo o que aconteceu depois se abstraiu voluntariamente como estratégia de sobrevivência. <a href=\"https://brasil.elpais.com/internacional/2021-09-11/119-o-ataque-que-ainda-ressoa-20-anos-depois.html\" target=\"_blank\">O 11 de Setembro não abalou sua vida</a>, a queda do Muro de Berlim não teve nenhuma importância para ele, os nomes de Barack Obama e Donald Trump significam pouco. “Precisava me desconectar do mundo exterior para não sofrer, evitava principalmente ver a publicidade, todas essas coisas que eu jamais poderia ter, isso me doía muito”, conta.</p>","<p>Tampouco fez muita amizade com as pessoas de dentro, muita gente que, diz, era o pior de cada casa. Logo aprendeu a falar pouco. Uma vez, na área de recreação, tentaram matá-lo jogando, de um andar superior, uma balança em sua cabeça porque um cara tinha ficado irritado com um comentário que Strickland tinha feito. Não ergueu a vista para ver quem tinha jogado a balança, era a forma de continuar vivo e seguir lutando por sua liberdade.</p>","<p>Strickland sempre se declarou inocente do crime. Em 25 de abril de 1978, três jovens na casa dos 20 anos —Sherrie Black, Larry Ingram e John Walker— foram mortos a tiros em uma casa de um bairro operário de Kansas City. Dois condenados pelo crime, Vincent Bell e Kim Adkins, declararam-se culpados, mas juraram que ele não tinha nada a ver com o crime. Os familiares tinham corroborado seu álibi daquela noite. Não adiantou. O processo foi fundamentado basicamente no depoimento da única sobrevivente do ataque a tiros, Cynthia Douglas, que ficou ferida e mais tarde se retratou alegando pressões policiais.</p>","<p>Ela tinha conseguido identificar apenas dois dos agressores e, 24 horas depois do ataque, ainda em estado de choque —teve de se fingir de morta para evitar que a matassem—, foi colocada diante de uma fileira de suspeitos, entre eles Kevin Strickland, que a polícia tinha ido buscar em sua casa naquela manhã em que ele iria cuidar de sua filha. Douglas o conhecia do bairro, apontou para ele, e a vida de Strickland passou a ser a vida do prisioneiro 36.922.</p>","<p>Kansas City, como muitas outras cidades americanas, vivia então uma onda de criminalidade aterradora, e os promotores e forças de segurança estavam ansiosos para concluir os casos, oferecer justiça. Strickland, um jovem negro de um bairro pobre, meio sem juízo e conhecido de Bell, foi bucha de canhão. Houve dois julgamentos. O júri do primeiro, formado por 11 pessoas brancas e uma negra, foi incapaz de chegar a um veredicto porque o único membro afro-americano se recusou a declará-lo culpado. <a href=\"https://brasil.elpais.com/internacional/2021-11-19/juri-absolve-kyle-rittenhouse-o-jovem-que-matou-duas-pessoas-nas-manifestacoes-contra-o-racismo-em-kenosha.html\" target=\"_blank\">O segundo júri, totalmente branco,</a> mandou-o para as sombras pelo resto da vida, sem possibilidade de liberdade condicional em 50 anos. Ele tinha 19 anos, era 1979.</p>","<p>Um ano depois do julgamento, a testemunha começou a dizer publicamente que tinha se enganado, mas só em 2009 escreveu uma carta ao <a href=\"https://innocenceproject.org/\" target=\"_blank\">The Innocence Project</a>, a plataforma de advogados que trabalham na libertação de inocentes, com estas palavras: “Estou buscando informações sobre como ajudar uma pessoa que foi condenada erroneamente. Eu era a única testemunha e naquela ocasião as coisas não estavam claras, mas agora sei mais e quero ajudar essa pessoa”.</p>","<figure><span><img alt=\"Kevin Strickland em fotos de 1978, ano de sua detenção. Fornecida pelo The Innocence Project.\" decoding=\"auto\" height=\"276\" srcset=\"https://imagens.brasil.elpais.com/resizer/z1RPrtcNZaVoZ4qMiIFpf4sV3iE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I6AVJD5D5VCMVAUBN6CMLLBNRU.jpg 414w,https://imagens.brasil.elpais.com/resizer/-z1qI9-s6NJNsHFrS1SlytjBeq0=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I6AVJD5D5VCMVAUBN6CMLLBNRU.jpg 640w,https://imagens.brasil.elpais.com/resizer/bBknudfE7cSQJS9INbCZwltwzsE=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I6AVJD5D5VCMVAUBN6CMLLBNRU.jpg 1000w,https://imagens.brasil.elpais.com/resizer/xRTTn_3AUqjqZTBEEIDEex5yC9E=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I6AVJD5D5VCMVAUBN6CMLLBNRU.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagens.brasil.elpais.com/resizer/z1RPrtcNZaVoZ4qMiIFpf4sV3iE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I6AVJD5D5VCMVAUBN6CMLLBNRU.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Kevin Strickland em fotos de 1978, ano de sua detenção. Fornecida pelo The Innocence Project.</span><span>DEPT. POLICÍA MISSOURI</span></figcaption></figure>","<p>Durante todos esses anos, ele próprio lutou por sua libertação. Entrou com um pedido na Justiça. Rejeitado. Entrou com um segundo pedido. Rejeitado. Um terceiro. Rejeitado. E assim até 17. Mesmo quando obteve uma carta de Cynthia Douglas admitindo seu erro, o resultado foi uma porta na cara. Não lhe concederam nem mesmo uma audiência. “Liam os papéis e simplesmente diziam que não, viam que não tinha advogado e o ignoravam, quando basicamente usamos as mesmas provas que ele tinha”, diz sua advogada, Tricia Rojo Bushnell. Também escrevia cartas, dezenas delas, para organizações.</p>","<p>A luta para ser libertado, embora infrutífera, foi o que manteve Kevin vivo em uma prisão onde viu muitos ao seu redor se matarem. Sente falta da vida não vivida, a que poderia ser até o momento em que foi interrompida na manhã de 26 de abril de 1978. “Naquela época eu não tinha muita formação, mas queria entrar no Exército e ganhar a vida, queria ser um pai para minha filha, eu era muito jovem, mas essa menina não foi nenhum erro e eu queria fazer as coisas bem com ela”, conta. A memória o agasalhava às vezes. Lembrava sua primeira infância, antes da separação de seus pais; via a si mesmo ajudando seu tio em trabalhos de carpintaria, assistindo ao fabuloso beisebol de Amos Otis, astro do Kansas City Royals; o rosto de sua mãe...</p>","<p>Ela, Rosetta Thornton, cozinheira e faxineira, morreu em 28 de agosto, aos 84 anos. A essa altura, a Procuradoria já tinha pedido a libertação de Strickland e sua soltura era questão de tempo. A audiência estava prevista para 3 de setembro, um dia antes do funeral de Thornton, mas o tribunal a adiou e ele não pôde comparecer. O primeiro lugar que Strickland visitou ao sair da prisão, em 23 de novembro, foi o túmulo de sua mãe. A libertação ocorreu poucos dias depois que um tribunal de Nova York admitiu a inocência, meio século depois, <a href=\"https://brasil.elpais.com/internacional/2021-11-18/dois-condenados-pelo-assassinato-de-malcolm-x-serao-inocentados-meio-seculo-depois.html#?rel=mas\" target=\"_blank\">de dois condenados pelo assassinato de Malcolm X.</a> O número de condenados que foram posteriormente exonerados de culpa se multiplicou nos últimos anos. Isso se deve, por um lado, ao avanço nos testes de DNA e nos bancos de dados genéticos, que têm servido para reabrir casos. E, por outro, a uma maior conscientização sobre as injustiças do sistema. Muitas procuradorias abriram unidades de “integridade” que buscam, precisamente, reparar erros. Só no ano passado houve 129, segundo o Registro Nacional de Exonerações.</p>","<p>Strickland não tem direito a nenhuma indenização porque a legislação do Missouri estabelece que isso só se aplica aos condenados que forem inocentados com base em um teste de DNA. Mesmo assim, em um desses extremos da realidade americana, na qual a dureza do sistema convive com uma sociedade civil que tem uma capacidade inusitada de se mobilizar por um desconhecido, em pouco mais de uma semana ele recebeu doações que totalizam 1,6 milhão de dólares (9 milhões de reais).</p>","<p>A solidariedade deixa Strickland emocionado, desconcertado, mas não o faz baixar a guarda. “Se um de vocês desmaiasse agora, nesta sala, eu sairia daqui sem encostar nessa pessoa. Teria medo de me culparem de alguma coisa.” Não recuperou a confiança nas pessoas? “Não, não...”.</p>","<p>Quando indagado sobre o que quer fazer pelo resto de sua vida, responde inicialmente que gostaria de viajar: “Não sei, a Austrália me vem à cabeça por algum motivo. O Brasil também. Ou a África, eu gostaria de ir lá, descer de uma caminhonete, tocar em um rinoceronte e voltar correndo para o carro para ver se ganho”. Em seguida, diz que nunca voou e quer evitar pegar aviões. “Morrer em um acidente depois de tudo isto…”, afirma, sem ironia nenhuma. Ele quer ver seus filhos (aquela bebê e outro que tinha tido antes), quer recuperar a relação com seus irmãos, quer que a doença da coluna que não permite que ele fique de pé por mais de três ou quatro minutos seguidos o deixe viver um pouco. Não tem, garante, energia para o ódio, para a raiva, só para viver o que lhe resta.</p>","<p>Com o dinheiro, está buscando uma casa fora da cidade. “Não quero nenhum vizinho em uma milha em volta, não preciso de ninguém, de verdade”. Ver um pouco de esportes pela televisão (“Sabe, Michael Jordan começou sua carreira quando eu estava dentro e se aposentou antes que eu saísse”, comenta), ter cães, dormir sem medo. Tudo isso soa bem. Que se acabem os pesadelos. Ele lembra um muito recente: “Tínhamos de ir ao tribunal porque supostamente iam me soltar, eu estava algemado com as mãos atrás das costas, mas de repente tudo vira uma cidade fantasma e não tem ninguém no tribunal, estou esperando o juiz aparecer e não tem ninguém nem para tirar minhas algemas, estou sozinho e não consigo sair”.</p>","<p><a href=\"https://suscripciones.elpais.com/para-conhecer/\"><i><b>Apoie nosso jornalismo. Assine o EL PAÍS clicando aqui</b></i></a></p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"É difícil se colocar na pele de Kevin Strickland quando nem ele próprio se sente totalmente nela. Em 26 de abril de 1978, quando tinha 18 anos, a polícia bateu à sua porta para lhe fazer algumas perguntas sobre um triplo homicídio ocorrido na noite anterior, do qual ele só tinha ouvido falar no noticiário. Naquela manhã ele se preparava para cuidar, pela primeira vez sozinho, de sua filha de seis semanas enquanto a mãe, sua namorada na época, ia ao médico. A jovem estava saindo pela porta quando os agentes chegaram. Kevin nunca cuidou daquela menina. Foi condenado à prisão perpétua em um processo repleto de falhas. Há quase duas semanas, 43 anos depois, saiu inocentado depois de uma das penas errôneas mais longas da história dos Estados Unidos.Tem 62 anos, está em cadeira de rodas e a agitação urbana o deixa aturdido. Em 2 de dezembro, quando conversa com o EL PAÍS, está livre há nove dias, mas conta que continua na prisão. Chama seu quarto de “cela”, sua cama de “beliche”, e diz que de manhã ainda fica quieto, esperando ouvir a campainha avisá-lo de que pode se levantar para ir tomar o café da manhã, até que, depois de um instante, percebe que já não há campainha. Ainda dorme sem dormir, em guarda, como uma pessoa dorme nos lugares onde pode ser morta de noite. Não reconhece nada de Kansas City, a cidade do Missouri onde vivia e onde foi enterrado vivo. Seus pais morreram, seus irmãos se distanciaram, sua namorada se casou com outro e ele só viu sua filha cinco vezes nestas mais de quatro décadas.É impossível se colocar no lugar de alguém como Kevin Strickland quando nem ele próprio o encontrou. “Sei que estou acordado, mas não paro de pensar que alguém me vai sacudir e me dizer que não, que estou sonhando, que me pregaram uma peça, que continuo na prisão”, conta com lentidão no escritório dos advogados que cuidaram do seu caso, baixando o olhar continuamente. Desculpa-se várias vezes durante a conversa. “Não sei falar com pessoas normais, fui criado entre animais”, diz, com uma doçura repentina e desconcertante.Quando entrou na prisão, o presidente era Jimmy Carter e de tudo o que aconteceu depois se abstraiu voluntariamente como estratégia de sobrevivência. O 11 de Setembro não abalou sua vida, a queda do Muro de Berlim não teve nenhuma importância para ele, os nomes de Barack Obama e Donald Trump significam pouco. “Precisava me desconectar do mundo exterior para não sofrer, evitava principalmente ver a publicidade, todas essas coisas que eu jamais poderia ter, isso me doía muito”, conta.Tampouco fez muita amizade com as pessoas de dentro, muita gente que, diz, era o pior de cada casa. Logo aprendeu a falar pouco. Uma vez, na área de recreação, tentaram matá-lo jogando, de um andar superior, uma balança em sua cabeça porque um cara tinha ficado irritado com um comentário que Strickland tinha feito. Não ergueu a vista para ver quem tinha jogado a balança, era a forma de continuar vivo e seguir lutando por sua liberdade.Strickland sempre se declarou inocente do crime. Em 25 de abril de 1978, três jovens na casa dos 20 anos —Sherrie Black, Larry Ingram e John Walker— foram mortos a tiros em uma casa de um bairro operário de Kansas City. Dois condenados pelo crime, Vincent Bell e Kim Adkins, declararam-se culpados, mas juraram que ele não tinha nada a ver com o crime. Os familiares tinham corroborado seu álibi daquela noite. Não adiantou. O processo foi fundamentado basicamente no depoimento da única sobrevivente do ataque a tiros, Cynthia Douglas, que ficou ferida e mais tarde se retratou alegando pressões policiais.Ela tinha conseguido identificar apenas dois dos agressores e, 24 horas depois do ataque, ainda em estado de choque —teve de se fingir de morta para evitar que a matassem—, foi colocada diante de uma fileira de suspeitos, entre eles Kevin Strickland, que a polícia tinha ido buscar em sua casa naquela manhã em que ele iria cuidar de sua filha. Douglas o conhecia do bairro, apontou para ele, e a vida de Strickland passou a ser a vida do prisioneiro 36.922.Kansas City, como muitas outras cidades americanas, vivia então uma onda de criminalidade aterradora, e os promotores e forças de segurança estavam ansiosos para concluir os casos, oferecer justiça. Strickland, um jovem negro de um bairro pobre, meio sem juízo e conhecido de Bell, foi bucha de canhão. Houve dois julgamentos. O júri do primeiro, formado por 11 pessoas brancas e uma negra, foi incapaz de chegar a um veredicto porque o único membro afro-americano se recusou a declará-lo culpado. O segundo júri, totalmente branco, mandou-o para as sombras pelo resto da vida, sem possibilidade de liberdade condicional em 50 anos. Ele tinha 19 anos, era 1979.Um ano depois do julgamento, a testemunha começou a dizer publicamente que tinha se enganado, mas só em 2009 escreveu uma carta ao The Innocence Project, a plataforma de advogados que trabalham na libertação de inocentes, com estas palavras: “Estou buscando informações sobre como ajudar uma pessoa que foi condenada erroneamente. Eu era a única testemunha e naquela ocasião as coisas não estavam claras, mas agora sei mais e quero ajudar essa pessoa”.Kevin Strickland em fotos de 1978, ano de sua detenção. Fornecida pelo The Innocence Project.DEPT. POLICÍA MISSOURIDurante todos esses anos, ele próprio lutou por sua libertação. Entrou com um pedido na Justiça. Rejeitado. Entrou com um segundo pedido. Rejeitado. Um terceiro. Rejeitado. E assim até 17. Mesmo quando obteve uma carta de Cynthia Douglas admitindo seu erro, o resultado foi uma porta na cara. Não lhe concederam nem mesmo uma audiência. “Liam os papéis e simplesmente diziam que não, viam que não tinha advogado e o ignoravam, quando basicamente usamos as mesmas provas que ele tinha”, diz sua advogada, Tricia Rojo Bushnell. Também escrevia cartas, dezenas delas, para organizações.A luta para ser libertado, embora infrutífera, foi o que manteve Kevin vivo em uma prisão onde viu muitos ao seu redor se matarem. Sente falta da vida não vivida, a que poderia ser até o momento em que foi interrompida na manhã de 26 de abril de 1978. “Naquela época eu não tinha muita formação, mas queria entrar no Exército e ganhar a vida, queria ser um pai para minha filha, eu era muito jovem, mas essa menina não foi nenhum erro e eu queria fazer as coisas bem com ela”, conta. A memória o agasalhava às vezes. Lembrava sua primeira infância, antes da separação de seus pais; via a si mesmo ajudando seu tio em trabalhos de carpintaria, assistindo ao fabuloso beisebol de Amos Otis, astro do Kansas City Royals; o rosto de sua mãe...Ela, Rosetta Thornton, cozinheira e faxineira, morreu em 28 de agosto, aos 84 anos. A essa altura, a Procuradoria já tinha pedido a libertação de Strickland e sua soltura era questão de tempo. A audiência estava prevista para 3 de setembro, um dia antes do funeral de Thornton, mas o tribunal a adiou e ele não pôde comparecer. O primeiro lugar que Strickland visitou ao sair da prisão, em 23 de novembro, foi o túmulo de sua mãe. A libertação ocorreu poucos dias depois que um tribunal de Nova York admitiu a inocência, meio século depois, de dois condenados pelo assassinato de Malcolm X. O número de condenados que foram posteriormente exonerados de culpa se multiplicou nos últimos anos. Isso se deve, por um lado, ao avanço nos testes de DNA e nos bancos de dados genéticos, que têm servido para reabrir casos. E, por outro, a uma maior conscientização sobre as injustiças do sistema. Muitas procuradorias abriram unidades de “integridade” que buscam, precisamente, reparar erros. Só no ano passado houve 129, segundo o Registro Nacional de Exonerações.Strickland não tem direito a nenhuma indenização porque a legislação do Missouri estabelece que isso só se aplica aos condenados que forem inocentados com base em um teste de DNA. Mesmo assim, em um desses extremos da realidade americana, na qual a dureza do sistema convive com uma sociedade civil que tem uma capacidade inusitada de se mobilizar por um desconhecido, em pouco mais de uma semana ele recebeu doações que totalizam 1,6 milhão de dólares (9 milhões de reais).A solidariedade deixa Strickland emocionado, desconcertado, mas não o faz baixar a guarda. “Se um de vocês desmaiasse agora, nesta sala, eu sairia daqui sem encostar nessa pessoa. Teria medo de me culparem de alguma coisa.” Não recuperou a confiança nas pessoas? “Não, não...”.Quando indagado sobre o que quer fazer pelo resto de sua vida, responde inicialmente que gostaria de viajar: “Não sei, a Austrália me vem à cabeça por algum motivo. O Brasil também. Ou a África, eu gostaria de ir lá, descer de uma caminhonete, tocar em um rinoceronte e voltar correndo para o carro para ver se ganho”. Em seguida, diz que nunca voou e quer evitar pegar aviões. “Morrer em um acidente depois de tudo isto…”, afirma, sem ironia nenhuma. Ele quer ver seus filhos (aquela bebê e outro que tinha tido antes), quer recuperar a relação com seus irmãos, quer que a doença da coluna que não permite que ele fique de pé por mais de três ou quatro minutos seguidos o deixe viver um pouco. Não tem, garante, energia para o ódio, para a raiva, só para viver o que lhe resta.Com o dinheiro, está buscando uma casa fora da cidade. “Não quero nenhum vizinho em uma milha em volta, não preciso de ninguém, de verdade”. Ver um pouco de esportes pela televisão (“Sabe, Michael Jordan começou sua carreira quando eu estava dentro e se aposentou antes que eu saísse”, comenta), ter cães, dormir sem medo. Tudo isso soa bem. Que se acabem os pesadelos. Ele lembra um muito recente: “Tínhamos de ir ao tribunal porque supostamente iam me soltar, eu estava algemado com as mãos atrás das costas, mas de repente tudo vira uma cidade fantasma e não tem ninguém no tribunal, estou esperando o juiz aparecer e não tem ninguém nem para tirar minhas algemas, estou sozinho e não consigo sair”.Apoie nosso jornalismo. Assine o EL PAÍS clicando aquiInscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":10228,"excerpt":"Kevin Strickland foi condenado em 1979 por um triplo assassinato que não cometeu. É uma das penas errôneas mais longas da história dos EUA. “Vivi desconectado do mundo, ver a vida me doía muito”, diz ao EL PAÍS nove dias depois de ser inocentado","siteName":"El País Brasil","image":"https://imagens.brasil.elpais.com/resizer/vdED9KuHQEp8RALRu5zoJpnWhx0=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6LCMIZNFRJD3JMT6EAI7YGZKRM.jpg","url":"https://brasil.elpais.com/internacional/2021-12-05/recem-libertado-apos-passar-43-anos-na-prisao-por-erro-judicial-nao-sei-falar-com-pessoas-normais.html"},"es-es":{"title":"Recién liberado tras 43 años de cárcel por error: “No sé hablar con gente normal”","byline":"Amanda Mars","content":["<p>Es difícil ponerse en la piel de Kevin Strickland cuando ni él mismo se siente del todo en ella. El 26 de abril de 1978, cuando tenía 18 años, la policía llamó a su puerta para hacerle algunas preguntas por un triple homicidio ocurrido la noche anterior, del que solo había oído hablar en las noticias. Aquella mañana se disponía a cuidar, por primera vez a solas, a su hija de seis semanas mientras la madre, su novia de entonces, acudía al médico. Salía por la puerta la joven cuando llegaron los agentes. Kevin nunca cuidó de esa niña. Lo condenaron a cadena perpetua en un proceso plagado de agujeros. <a href=\"https://elpais.com/internacional/2021-11-24/liberado-un-preso-en-ee-uu-tras-pasar-por-error-43-anos-en-la-carcel.html\" target=\"_blank\">La semana pasada, 43 años después, salió exonerado tras una de las penas erróneas más largas de la historia de Estados Unidos.</a></p>","<p>Tiene 62 años, va en silla de ruedas y el trajín urbano le aturde. El 2 de diciembre, cuando habla con EL PAÍS, lleva nueve días en la calle, pero cuenta que sigue en prisión. Llama a su habitación “celda”; a su cama, “litera”, y dice que por las mañanas aún se queda quieto, esperando a oír el timbre que le avisa de que puede levantarse para ir al desayuno hasta que al cabo de un rato se da cuenta de que ya no hay timbre. Aún duerme sin dormir, en guardia, como se duerme en los sitios donde te pueden matar por la noche. No reconoce nada de Kansas City, la ciudad de Misuri donde vivía y donde fue enterrado en vida. Sus padres murieron, sus hermanos se distanciaron, su novia se casó con otro y solo ha visto a su hija cinco veces en estas más de cuatro décadas.</p>","<p>Es imposible ponerse en el lugar de alguien como Kevin Strickland cuando ni él mismo lo ha encontrado. “Sé que estoy despierto, pero no dejo de pensar que alguien me va a zarandear y decirme que no, que estoy soñando, que me han tomado el pelo, que sigo en prisión”, cuenta con lentitud en el despacho de los abogados que han llevado su caso, bajando la mirada continuamente. Se disculpa varias veces durante la conversación. “No sé hablar con gente normal, me he criado entre animales”, dice, con una dulzura repentina y desconcertante.</p>","<p>Cuando entró en prisión <a href=\"https://elpais.com/internacional/2019/11/12/actualidad/1573560692_635111.html\" target=\"_blank\">gobernaba Jimmy Carter </a>y de todo lo que ha pasado después se ha abstraído voluntariamente como estrategia de supervivencia. <a href=\"https://elpais.com/internacional/2021-09-11/11-s-el-golpe-que-aun-resuena-20-anos-despues.html\" target=\"_blank\">El 11-S no sacudió su vida</a>, la caída del muro de Berlín le importó un bledo, los nombres de Barack Obama o Donald Trump significan poco para él. “Necesitaba desconectar del mundo exterior para no sufrir, sobre todo evitaba ver la publicidad, todas esas cosas que yo jamás podría tener, me dolía demasiado”, cuenta.</p>","<p>Tampoco hizo muchas migas con la gente de dentro, mucha gente que, dice, eran lo peor de cada casa. Enseguida aprendió a hablar poco. Una vez, en la zona de recreo, intentaron matarlo lanzándole una pesa a la cabeza desde una planta superior porque a un tipo le había sentado mal un comentario que le había hecho a un amigo suyo. No levantó la vista para ver quién lo había hecho, era la manera de seguir con vida y de seguir luchando por su libertad.</p>","<p>Strickland siempre se declaró inocente del crimen. El 25 de abril de 1978, tres veinteañeros —Sherrie Black, Larry Ingram y John Walker― murieron a tiros en una casa en un barrio obrero de Kansas City. Dos condenados por el crimen, Vincent Bell y Kim Adkins, se declararon culpables, pero juraron que él no tenía nada que ver. Los familiares habían corroborado su coartada de aquella noche. No importó. El caso se cimentó básicamente sobre el testimonio de la única superviviente de la balacera, Cynthia Douglas, que resultó herida y más tarde se retractó alegando presiones policiales.</p>","<div data-ctn-subscription=\"true\" id=\"cta_id\"><p>Únete a EL PAÍS para seguir toda la actualidad y leer sin límites.</p><p><a data-link-mx=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N93dzz6N&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccion&amp;kx_creatividad=internacional&amp;kx_formato_creatividad=ctaseccion_internacional&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9ta3Rjb250ZW50X2VkaXRvcmlhbF9jdGFzZWNjaW9uX2ludGVybmFjaW9uYWxfTEFUQU0=&amp;prod=SUSDIGAM&amp;o=susdig_camp\" data-link-am=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N93dzz6N&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccion&amp;kx_creatividad=internacional&amp;kx_formato_creatividad=ctaseccion_internacional&amp;kx_landing_destino=LATAM&amp;clk=https://elpais.com/suscripciones/america/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9ta3Rjb250ZW50X2VkaXRvcmlhbF9jdGFzZWNjaW9uX2ludGVybmFjaW9uYWxfTEFUQU0=&amp;prod=SUSDIGAM&amp;o=susdig_camp\" href=\"https://apiservices.krxd.net/click_tracker/track?kx_event_uid=N0syfYIF&amp;kx_distribuidor=redaccion&amp;kx_origen=elpais&amp;kx_disciplina=editorial&amp;kx_formato=ctaseccion&amp;kx_creatividad=internacional&amp;kx_formato_creatividad=ctaseccion_internacional&amp;kx_landing_destino=ES&amp;clk=https://elpais.com/landing_oferta/#/campaign?cid=ZWxwYWlzX3JlZGFjY2lvbl9ta3Rjb250ZW50X2VkaXRvcmlhbF9jdGFzZWNjaW9uX2ludGVybmFjaW9uYWxfRVM=&amp;prod=SUSDIG&amp;o=susdig_camp&amp;prm=nwl_suscrip_cta_articulo_Subscription_españa\" id=\"cta_link_btn_id\">Suscríbete</a></p></div>","<p>Había sido capaz de identificar solo a dos de los agresores y, a las 24 horas del suceso, aún en pleno <i>shock </i>—tuvo que hacerse pasar por muerta para evitar que la remataran― le pusieron ante una fila de sospechosos, entre ellos, Kevin Strickland, al que la policía había ido a recoger a su casa esa mañana en la que iba a cuidar de su hija. Douglas lo conocía del barrio, lo señaló y su vida pasó a ser la vida del recluso 36.922.</p>","<p>Kansas City, como muchas otras ciudades estadounidenses, vivía entonces una ola de criminalidad aterradora y los fiscales y las fuerzas de seguridad ansiaban cerrar casos, ofrecer justicia. Strickland, un chico negro de un barrio pobre, algo bala perdida y conocido de Bell, fue carne de cañón. Hubo dos juicios. El jurado del primero, formado por 11 personas blancas y una negra, fue incapaz de llegar a un veredicto porque el único afroamericano se negó a declararle culpable. El segundo jurado, blanco en su totalidad, lo mandó a la sombra de por vida, sin posibilidad de tercer grado en 50 años. Él tenía 19, era 1979.</p>","<p>Al año del juicio, la testigo empezó a decir públicamente que se había equivocado, pero no fue hasta 2009 cuando escribió una carta a The Innocence Project, la plataforma de abogados que trabajan en la exoneración de inocentes, con estas palabras: “Estoy buscando información sobre cómo ayudar a una persona que ha sido condenada erróneamente. Yo era la única testigo y entonces las cosas no estaban claras, pero ahora sé más y quiero ayudar a esta persona”.</p>","<figure><span><img alt=\"Kevin Strickland, en una foto de 1978, año de su arresto. Facilitada por The Innocende Project.\" decoding=\"auto\" height=\"276\" srcset=\"https://imagenes.elpais.com/resizer/z1RPrtcNZaVoZ4qMiIFpf4sV3iE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I6AVJD5D5VCMVAUBN6CMLLBNRU.jpg 414w,https://imagenes.elpais.com/resizer/-z1qI9-s6NJNsHFrS1SlytjBeq0=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I6AVJD5D5VCMVAUBN6CMLLBNRU.jpg 640w,https://imagenes.elpais.com/resizer/bBknudfE7cSQJS9INbCZwltwzsE=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I6AVJD5D5VCMVAUBN6CMLLBNRU.jpg 1000w,https://imagenes.elpais.com/resizer/xRTTn_3AUqjqZTBEEIDEex5yC9E=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I6AVJD5D5VCMVAUBN6CMLLBNRU.jpg 1960w\" width=\"414\" loading=\"lazy\" src=\"https://imagenes.elpais.com/resizer/z1RPrtcNZaVoZ4qMiIFpf4sV3iE=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/I6AVJD5D5VCMVAUBN6CMLLBNRU.jpg\"/><svg viewBox=\"0 0 40 40\"><use xlink:href=\"#svg-ampliar\"></use></svg></span><figcaption><span>Kevin Strickland, en una foto de 1978, año de su arresto. Facilitada por The Innocende Project.</span><span>DEPT. POLICÍA MISSOURI</span></figcaption></figure>","<p>Durante todos esos años, él mismo había tratado de luchar por su exoneración. Interpuso una petición ante los tribunales, agua. Interpuso la segunda, agua. Una tercera, agua. Y así hasta 17. Incluso cuando él mismo logró una carta de Cynthia Douglas admitiendo su error, el resultado fue un portazo, ni siquiera le concedieron una audiencia. “Leían los papeles y simplemente decía que no, veían que no tenía abogado y lo ignoraban, cuando básicamente nosotros hemos usado las mismas pruebas que tenía él”, explica su abogada, Tricia Rojo Bushnell. También escribía cartas, decenas de ellas, a organizaciones.</p>","<p>La lucha por salir libre, pese a lo infructuosa, es lo que mantuvo a Kevin vivo en una prisión en la que vio matarse a muchos a su alrededor. Añora la vida no vivida, la que pudo ser hasta el momento en que quedó interrumpida la mañana del 26 de abril de 1978. “Yo entonces no tenía mucha formación, pero quería entrar en el Ejército y ganarme la vida, quería ser un padre para mi hija, yo era muy joven, pero esa niña no fue ningún error y yo lo quería hacer bien con ella”, cuenta. La memoria le arropaba a veces. Recordaba su primera infancia, antes de la separación de sus padres; se veía a sí mismo ayudando a su tío en trabajos de carpintería, mirando el fabuloso béisbol de Amos Otis, estrella de los Kansas City Royals; la cara de su madre...</p>","<p>Ella, Rosetta Thornton, cocinera y limpiadora, murió el 28 de agosto, a los 84 años. Para entonces, la Fiscalía ya había pedido la exoneración de Strickland y su excarcelación era cuestión de tiempo. La audiencia estaba prevista para el 3 de agosto, un día antes de su funeral, pero el tribunal la aplazó y no pudo asistir. El primer lugar que visitó Strickland al salir de prisión, el 23 de noviembre, fue su tumba. La liberación tuvo <a href=\"https://elpais.com/internacional/2021-11-17/dos-condenados-por-el-asesinato-de-malcolm-x-seran-exonerados-medio-siglo-despues.html\" target=\"_blank\">lugar pocos días después de que un tribunal de Nueva York admitiese la inocencia, medio a siglo después, de dos condenados por el asesinato de Malcolm X.</a> El número de exoneraciones se ha multiplicado en los últimos años, por una parte, debido al avance en las pruebas de ADN y los bancos de datos genéticos, que han servido para reabrir casos. Por otra, gracias a una mayor concienciación sobre las injusticias del sistema. <a href=\"https://elpais.com/internacional/2021-11-18/el-falso-culpable-del-asesinato-de-malcolm-x-no-necesito-un-trozo-de-papel-para-saber-que-soy-inocente.html\" target=\"_blank\">Muchas fiscalías han abierto unidades de “integridad” que precisamente buscan reparar errores. Solo el año pasado hubo 129, según el Registro Nacional de Exoneraciones.</a></p>","<p>Strickland no tiene derecho a ninguna indemnización porque la ley de Misuri establece que solo pueden beneficiarse de ellas los exonerados a partir de una prueba de ADN. Aun así, en uno de esos extremos de la realidad estadounidense, donde la dureza del sistema convive con una sociedad civil con una capacidad inusitada a la hora de movilizarse por un desconocido, en poco más de una semana le han llegado donaciones por valor de 1,6 millones de dólares.</p>","<p>La solidaridad le abruma, le desconcierta, pero no logra hacerle bajar la guardia. “Si ahora uno de ustedes se desmayase aquí mismo, en esta habitación, yo saldría de aquí sin ponerle la mano encima. Tendría miedo de que me culpen de algo”. ¿No ha recuperado la confianza en la gente? “No, no…”.</p>","<p>Cuando se le pregunta qué quiere hacer el resto de su vida, responde por un momento que le gustaría viajar: “No sé, Australia me viene a la cabeza por algún motivo. También Brasil. O África, me gustaría ir allí, bajar de una camioneta, tocar a un rinoceronte y volver corriendo al coche a ver si le gano”. Luego, advierte de que nunca ha volado y quiere evitar tomar aviones. “Morir en un accidente después de todo esto…”, señala sin ironía alguna. Sí quiere ver a sus hijos (aquella bebé y otro que había tenido antes), recuperar la relación con sus hermanos, que la dolencia de la espina dorsal que no le deja pasar en pie más de tres o cuatro minutos seguidos le deje vivir un poco. No tiene, asegura, energía para el odio, para el enfado, solo para vivir lo que le quede.</p>","<p>Con el dinero busca una casa fuera de la ciudad. “No quiero a ningún vecino en una milla a la redonda, no necesito a nadie, de veras”. Ver un poco de deportes por televisión<a href=\"https://elpais.com/revista-de-verano/2020-08-26/michael-jordan-que-estas-en-el-cielo.html\" target=\"_blank\"> (“¿Sabe? Michael Jordan empezó su carrera cuando estaba dentro y se retiró antes de que yo saliera”, comenta),</a> tener perros, dormir sin miedo. Todo eso suena bien. Que se acaben las pesadillas. Recuerda una muy reciente: “Teníamos que ir al tribunal porque se suponía que me iban a excarcelar y estaba esposado por la espalda, pero de repente todo es una ciudad fantasma, y no hay nadie en el tribunal, yo estoy esperando a que salga el juez y no hay nadie siquiera para quitarme las esposas, estoy solo y no consigo salir”.</p>","<p><i>Sigue toda la información internacional en </i><a href=\"https://www.facebook.com/elpaisinternacional\"><i>Facebook</i></a><i> y </i><a href=\"https://twitter.com/elpais_inter\"><i>Twitter</i></a><i>, o en </i><a href=\"https://plus.elpais.com/newsletters/lnp/1/334\"><i>nuestra newsletter semanal</i></a><i>.</i></p>"],"textContent":"Es difícil ponerse en la piel de Kevin Strickland cuando ni él mismo se siente del todo en ella. El 26 de abril de 1978, cuando tenía 18 años, la policía llamó a su puerta para hacerle algunas preguntas por un triple homicidio ocurrido la noche anterior, del que solo había oído hablar en las noticias. Aquella mañana se disponía a cuidar, por primera vez a solas, a su hija de seis semanas mientras la madre, su novia de entonces, acudía al médico. Salía por la puerta la joven cuando llegaron los agentes. Kevin nunca cuidó de esa niña. Lo condenaron a cadena perpetua en un proceso plagado de agujeros. La semana pasada, 43 años después, salió exonerado tras una de las penas erróneas más largas de la historia de Estados Unidos.Tiene 62 años, va en silla de ruedas y el trajín urbano le aturde. El 2 de diciembre, cuando habla con EL PAÍS, lleva nueve días en la calle, pero cuenta que sigue en prisión. Llama a su habitación “celda”; a su cama, “litera”, y dice que por las mañanas aún se queda quieto, esperando a oír el timbre que le avisa de que puede levantarse para ir al desayuno hasta que al cabo de un rato se da cuenta de que ya no hay timbre. Aún duerme sin dormir, en guardia, como se duerme en los sitios donde te pueden matar por la noche. No reconoce nada de Kansas City, la ciudad de Misuri donde vivía y donde fue enterrado en vida. Sus padres murieron, sus hermanos se distanciaron, su novia se casó con otro y solo ha visto a su hija cinco veces en estas más de cuatro décadas.Es imposible ponerse en el lugar de alguien como Kevin Strickland cuando ni él mismo lo ha encontrado. “Sé que estoy despierto, pero no dejo de pensar que alguien me va a zarandear y decirme que no, que estoy soñando, que me han tomado el pelo, que sigo en prisión”, cuenta con lentitud en el despacho de los abogados que han llevado su caso, bajando la mirada continuamente. Se disculpa varias veces durante la conversación. “No sé hablar con gente normal, me he criado entre animales”, dice, con una dulzura repentina y desconcertante.Cuando entró en prisión gobernaba Jimmy Carter y de todo lo que ha pasado después se ha abstraído voluntariamente como estrategia de supervivencia. El 11-S no sacudió su vida, la caída del muro de Berlín le importó un bledo, los nombres de Barack Obama o Donald Trump significan poco para él. “Necesitaba desconectar del mundo exterior para no sufrir, sobre todo evitaba ver la publicidad, todas esas cosas que yo jamás podría tener, me dolía demasiado”, cuenta.Tampoco hizo muchas migas con la gente de dentro, mucha gente que, dice, eran lo peor de cada casa. Enseguida aprendió a hablar poco. Una vez, en la zona de recreo, intentaron matarlo lanzándole una pesa a la cabeza desde una planta superior porque a un tipo le había sentado mal un comentario que le había hecho a un amigo suyo. No levantó la vista para ver quién lo había hecho, era la manera de seguir con vida y de seguir luchando por su libertad.Strickland siempre se declaró inocente del crimen. El 25 de abril de 1978, tres veinteañeros —Sherrie Black, Larry Ingram y John Walker― murieron a tiros en una casa en un barrio obrero de Kansas City. Dos condenados por el crimen, Vincent Bell y Kim Adkins, se declararon culpables, pero juraron que él no tenía nada que ver. Los familiares habían corroborado su coartada de aquella noche. No importó. El caso se cimentó básicamente sobre el testimonio de la única superviviente de la balacera, Cynthia Douglas, que resultó herida y más tarde se retractó alegando presiones policiales.Únete a EL PAÍS para seguir toda la actualidad y leer sin límites.SuscríbeteHabía sido capaz de identificar solo a dos de los agresores y, a las 24 horas del suceso, aún en pleno shock —tuvo que hacerse pasar por muerta para evitar que la remataran― le pusieron ante una fila de sospechosos, entre ellos, Kevin Strickland, al que la policía había ido a recoger a su casa esa mañana en la que iba a cuidar de su hija. Douglas lo conocía del barrio, lo señaló y su vida pasó a ser la vida del recluso 36.922.Kansas City, como muchas otras ciudades estadounidenses, vivía entonces una ola de criminalidad aterradora y los fiscales y las fuerzas de seguridad ansiaban cerrar casos, ofrecer justicia. Strickland, un chico negro de un barrio pobre, algo bala perdida y conocido de Bell, fue carne de cañón. Hubo dos juicios. El jurado del primero, formado por 11 personas blancas y una negra, fue incapaz de llegar a un veredicto porque el único afroamericano se negó a declararle culpable. El segundo jurado, blanco en su totalidad, lo mandó a la sombra de por vida, sin posibilidad de tercer grado en 50 años. Él tenía 19, era 1979.Al año del juicio, la testigo empezó a decir públicamente que se había equivocado, pero no fue hasta 2009 cuando escribió una carta a The Innocence Project, la plataforma de abogados que trabajan en la exoneración de inocentes, con estas palabras: “Estoy buscando información sobre cómo ayudar a una persona que ha sido condenada erróneamente. Yo era la única testigo y entonces las cosas no estaban claras, pero ahora sé más y quiero ayudar a esta persona”.Kevin Strickland, en una foto de 1978, año de su arresto. Facilitada por The Innocende Project.DEPT. POLICÍA MISSOURIDurante todos esos años, él mismo había tratado de luchar por su exoneración. Interpuso una petición ante los tribunales, agua. Interpuso la segunda, agua. Una tercera, agua. Y así hasta 17. Incluso cuando él mismo logró una carta de Cynthia Douglas admitiendo su error, el resultado fue un portazo, ni siquiera le concedieron una audiencia. “Leían los papeles y simplemente decía que no, veían que no tenía abogado y lo ignoraban, cuando básicamente nosotros hemos usado las mismas pruebas que tenía él”, explica su abogada, Tricia Rojo Bushnell. También escribía cartas, decenas de ellas, a organizaciones.La lucha por salir libre, pese a lo infructuosa, es lo que mantuvo a Kevin vivo en una prisión en la que vio matarse a muchos a su alrededor. Añora la vida no vivida, la que pudo ser hasta el momento en que quedó interrumpida la mañana del 26 de abril de 1978. “Yo entonces no tenía mucha formación, pero quería entrar en el Ejército y ganarme la vida, quería ser un padre para mi hija, yo era muy joven, pero esa niña no fue ningún error y yo lo quería hacer bien con ella”, cuenta. La memoria le arropaba a veces. Recordaba su primera infancia, antes de la separación de sus padres; se veía a sí mismo ayudando a su tío en trabajos de carpintería, mirando el fabuloso béisbol de Amos Otis, estrella de los Kansas City Royals; la cara de su madre...Ella, Rosetta Thornton, cocinera y limpiadora, murió el 28 de agosto, a los 84 años. Para entonces, la Fiscalía ya había pedido la exoneración de Strickland y su excarcelación era cuestión de tiempo. La audiencia estaba prevista para el 3 de agosto, un día antes de su funeral, pero el tribunal la aplazó y no pudo asistir. El primer lugar que visitó Strickland al salir de prisión, el 23 de noviembre, fue su tumba. La liberación tuvo lugar pocos días después de que un tribunal de Nueva York admitiese la inocencia, medio a siglo después, de dos condenados por el asesinato de Malcolm X. El número de exoneraciones se ha multiplicado en los últimos años, por una parte, debido al avance en las pruebas de ADN y los bancos de datos genéticos, que han servido para reabrir casos. Por otra, gracias a una mayor concienciación sobre las injusticias del sistema. Muchas fiscalías han abierto unidades de “integridad” que precisamente buscan reparar errores. Solo el año pasado hubo 129, según el Registro Nacional de Exoneraciones.Strickland no tiene derecho a ninguna indemnización porque la ley de Misuri establece que solo pueden beneficiarse de ellas los exonerados a partir de una prueba de ADN. Aun así, en uno de esos extremos de la realidad estadounidense, donde la dureza del sistema convive con una sociedad civil con una capacidad inusitada a la hora de movilizarse por un desconocido, en poco más de una semana le han llegado donaciones por valor de 1,6 millones de dólares.La solidaridad le abruma, le desconcierta, pero no logra hacerle bajar la guardia. “Si ahora uno de ustedes se desmayase aquí mismo, en esta habitación, yo saldría de aquí sin ponerle la mano encima. Tendría miedo de que me culpen de algo”. ¿No ha recuperado la confianza en la gente? “No, no…”.Cuando se le pregunta qué quiere hacer el resto de su vida, responde por un momento que le gustaría viajar: “No sé, Australia me viene a la cabeza por algún motivo. También Brasil. O África, me gustaría ir allí, bajar de una camioneta, tocar a un rinoceronte y volver corriendo al coche a ver si le gano”. Luego, advierte de que nunca ha volado y quiere evitar tomar aviones. “Morir en un accidente después de todo esto…”, señala sin ironía alguna. Sí quiere ver a sus hijos (aquella bebé y otro que había tenido antes), recuperar la relación con sus hermanos, que la dolencia de la espina dorsal que no le deja pasar en pie más de tres o cuatro minutos seguidos le deje vivir un poco. No tiene, asegura, energía para el odio, para el enfado, solo para vivir lo que le quede.Con el dinero busca una casa fuera de la ciudad. “No quiero a ningún vecino en una milla a la redonda, no necesito a nadie, de veras”. Ver un poco de deportes por televisión (“¿Sabe? Michael Jordan empezó su carrera cuando estaba dentro y se retiró antes de que yo saliera”, comenta), tener perros, dormir sin miedo. Todo eso suena bien. Que se acaben las pesadillas. Recuerda una muy reciente: “Teníamos que ir al tribunal porque se suponía que me iban a excarcelar y estaba esposado por la espalda, pero de repente todo es una ciudad fantasma, y no hay nadie en el tribunal, yo estoy esperando a que salga el juez y no hay nadie siquiera para quitarme las esposas, estoy solo y no consigo salir”.Sigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.","length":9943,"excerpt":"Kevin Strickland fue condenado en 1979 por un triple asesinato que no cometió. Es una de las penas erróneas más largas de la historia de Estados Unidos. “Viví desconectado del mundo, me dolía mucho ver la vida”, dice a EL PAÍS nueve días después de su exoneración","siteName":"El País","image":"https://imagenes.elpais.com/resizer/P-uxE4KbmotKtFwUYxgglY3TQRA=/1200x0/filters:focal(2713x1159:2723x1169)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6LCMIZNFRJD3JMT6EAI7YGZKRM.jpg","url":"https://elpais.com/internacional/2021-12-06/la-vida-no-vivida-de-kevin-strickland-recien-liberado-tras-43-anos-en-la-carcel-por-error.html"}}},"__N_SSG":true}