{"pageProps":{"page":{"id":"a689aa36501982295cfdaba4f5d0490c","pt-br":{"title":"Polícia seguiu “padrão violento” em protestos na Colômbia, diz Anistia Internacional","byline":"Santiago Torrado","content":["<section><h3>Mais informações</h3></section>","<p>Os jovens manifestantes nas ruas de Cali, a terceira cidade mais populosa da Colômbia, sofreram “repressão violenta” nas mãos de agentes públicos e de civis armados em meio aos protestos (em sua maioria, pacíficos) contra o Governo do <a href=\"https://brasil.elpais.com/internacional/2021-06-01/ivan-duque-nao-vou-aceitar-que-ninguem-sangre-a-colombia-ate-a-morte.html\" target=\"_blank\">presidente Iván Duque</a>. É o que apontou um novo relatório divulgado nesta sexta-feira, 30, pela <a href=\"https://brasil.elpais.com/internacional/2020-09-16/onu-acusa-governo-de-maduro-de-crimes-contra-a-humanidade.html\" target=\"_blank\">Anistia Internacional</a>. A nova conclusão veio por meio de novas análises de reportagens e denúncias, em um processo que incluiu a verificação digital de uma quantidade substancial de arquivo audiovisual. Segundo a ONG, “as violações de direitos humanos e crimes de <a href=\"https://brasil.elpais.com/brasil/2020-07-22/ha-indicios-significativos-para-que-autoridades-brasileiras-entre-elas-o-presidente-sejam-investigadas-por-genocidio.html\" target=\"_blank\">direito internacional</a>” cometidos pelas forças do Estado “não são fatos isolados ou esporádicos, respondendo a um padrão de ações violentas destinado a infligir medo e desencorajar o protesto pacífico”.</p>","<p>Para jogar ainda mais luz sobre os fatos, a organização faz a recontagem de um saldo já relatado por diversas entidades defensoras dos direitos humanos —embora os números, a depender da fonte, sigam variando: de que ao menos 28 pessoas tenham morrido desde o dia 28 de abril, data que marca o chamado “acionamento ilegal” da força pública como resposta às manifestações. Os protestos, em um primeiro momento provocados em resposta a um fracassado projeto de reforma tributária, têm diminuído. A violência, no entanto, segue vindo à tona: somam-se a esse novo balanço ao menos 90 casos de lesões oculares, 28 de violência sexual e cerca de 2.000 prisões arbitrárias, bem como mais de 300 desaparecidos, como aponta o relatório <a href=\"https://www.amnesty.org/es/documents/amr23/4405/2021/es/\" target=\"_blank\"><i>Cali: No Epicentro da Repressão</i></a>. Também são documentadas as agressões por parte de grupos de civis armados, “que, acompanhando agentes da Polícia Nacional, atacaram manifestantes e defensores dos direitos humanos, constituindo assim expressões de paramilitarismo urbano”.</p>","<p>À medida que os protestos e tumultos completaram um mês, no final de maio, depois de um novo dia de caos e violência, o presidente Duque ordenou a militarização de várias cidades do país. Uma delas foi Cali, capital do departamento de Valle del Cauca, no corredor do Pacífico. “A presença de <a href=\"https://brasil.elpais.com/brasil/2021-07-24/a-fabrica-de-oficiais-por-onde-passa-a-politica-brasileira-dos-militares.html\" target=\"_blank\">militares </a>com mais de seis décadas de treinamento para responder ao conflito armado nas ruas dos centros urbanos, em vez de dar uma mensagem de diálogo, alimentou os protestos”, diz o documento, que foca em uma cidade “caracterizada pela desigualdade, pela exclusão e pelo racismo estrutural”. E completa: “Cali mostra as luzes e as sombras de um país atravessado pela desigualdade e pela luta orgulhosa, corajosa, criativa e diversa de suas comunidades, que resistem e exigem viver em um país mais justo”.</p>","<div>\n<p>Apoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$</p>\n<p><a href=\"\nAssine o EL PAÍS Brasil\">Clique aqui</a>\n</p></div>","<p>Ainda na cidade de 2,2 milhões de habitantes, o relatório também analisa três episódios específicos ocorridos em dias diferentes. O primeiro, denominado “Operação Siloé”, que se desenrolou no dia 3 de maio, evidencia o uso de armas letais contra manifestantes pacíficos em uma incursão de policiais e tropas de choque. Na mesma noite, foram registrados três mortos por ferimentos a bala. O segundo, em 9 de maio, refere-se aos tiros disparados por grupos de civis armados contra os manifestantes que participavam da <a href=\"https://brasil.elpais.com/internacional/2021-05-13/racismo-e-classismo-uma-ferida-que-sangra-nos-protestos-na-colombia.html\" target=\"_blank\"><i>minga</i> indígena</a> —regionalismo que virou sinônimo de resistência ou mobilização de povos originários— “na presença e com a tolerância de agentes da Polícia Nacional”. Esse dia em especial deixou um saldo de mais de uma dezena de feridos. Por último, já em 28 de maio, o documento denuncia novamente o uso excessivo da força por policiais que atuaram (dessa vez em coordenação com civis armados) no ataque a manifestantes em um bairro próximo à Universidade del Valle. O documento também reproduz as recomendações da visita feita por delegados da Comissão Interamericana de Direitos Humanos (CIDH).</p>","<p>“As autoridades colombianas violaram os <a href=\"https://brasil.elpais.com/brasil/2020-03-10/50-anos-depois-brasil-volta-a-ser-alvo-sistematico-de-denuncias-internacionais-por-violacoes-de-direitos-humanos.html\" target=\"_blank\">direitos humanos </a>daqueles que se manifestavam pacificamente em Cali, fazendo uso excessivo e desnecessário da força com o objetivo de desarticulá-los”, destacou Erika Guevara Rosas, diretora para as Américas da Anistia Internacional. “Sob a justificativa do restabelecimento da ordem, centenas de pessoas sofreram ferimentos terríveis e dezenas de jovens perderam a vida. O que aconteceu em Cali é a manifestação da resposta violenta das autoridades e dos verdadeiros objetivos por trás desta repressão: infligir medo, desencorajar o protesto pacífico e punir quem exige viver em um país mais justo”, acrescentou.</p>","<p>Embora o Governo tenha lançado o que qualifica como uma “transformação integral” da <a href=\"https://brasil.elpais.com/opiniao/2021-05-15/violencia-policial-no-brasil.html\" target=\"_blank\">polícia</a>, a mudança não planeja retirar a corporação da alçada do Ministério da Defesa para fortalecer os mecanismos de controle e liderança civil, conforme recomendado por vários especialistas —e pela própria CIDH. “Esperamos que o processo de reforma da polícia anunciado pelo presidente Duque não fique apenas no papel mas, também, inclua as reformas ordenadas pela Corte Suprema de Justiça em setembro de 2020 e uma mudança no <i>modus operandi</i> repressivo da Polícia Nacional diante das manifestações pacíficas”, enfatizou Guevara Rosas. A Anistia Internacional recomendou às autoridades colombianas, entre outras várias medidas encabeçadas por uma lista de organizações, que seja feito o reconhecimento do caráter majoritariamente pacífico das manifestações. O relatório também pede que o Estado evite estigmatizar os protestos e que retire as forças militares de operações de ordem pública.</p>","<p><i>Inscreva-se </i><a href=\"https://plus.elpais.com/newsletters/lnp/3/375/\"><i>aqui</i></a><i> para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. </i><a href=\"https://plus.elpais.com/newsletters/?cp=3\"><i>Inscreva-se</i></a><i> também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.</i></p>"],"textContent":"Mais informaçõesOs jovens manifestantes nas ruas de Cali, a terceira cidade mais populosa da Colômbia, sofreram “repressão violenta” nas mãos de agentes públicos e de civis armados em meio aos protestos (em sua maioria, pacíficos) contra o Governo do presidente Iván Duque. É o que apontou um novo relatório divulgado nesta sexta-feira, 30, pela Anistia Internacional. A nova conclusão veio por meio de novas análises de reportagens e denúncias, em um processo que incluiu a verificação digital de uma quantidade substancial de arquivo audiovisual. Segundo a ONG, “as violações de direitos humanos e crimes de direito internacional” cometidos pelas forças do Estado “não são fatos isolados ou esporádicos, respondendo a um padrão de ações violentas destinado a infligir medo e desencorajar o protesto pacífico”.Para jogar ainda mais luz sobre os fatos, a organização faz a recontagem de um saldo já relatado por diversas entidades defensoras dos direitos humanos —embora os números, a depender da fonte, sigam variando: de que ao menos 28 pessoas tenham morrido desde o dia 28 de abril, data que marca o chamado “acionamento ilegal” da força pública como resposta às manifestações. Os protestos, em um primeiro momento provocados em resposta a um fracassado projeto de reforma tributária, têm diminuído. A violência, no entanto, segue vindo à tona: somam-se a esse novo balanço ao menos 90 casos de lesões oculares, 28 de violência sexual e cerca de 2.000 prisões arbitrárias, bem como mais de 300 desaparecidos, como aponta o relatório Cali: No Epicentro da Repressão. Também são documentadas as agressões por parte de grupos de civis armados, “que, acompanhando agentes da Polícia Nacional, atacaram manifestantes e defensores dos direitos humanos, constituindo assim expressões de paramilitarismo urbano”.À medida que os protestos e tumultos completaram um mês, no final de maio, depois de um novo dia de caos e violência, o presidente Duque ordenou a militarização de várias cidades do país. Uma delas foi Cali, capital do departamento de Valle del Cauca, no corredor do Pacífico. “A presença de militares com mais de seis décadas de treinamento para responder ao conflito armado nas ruas dos centros urbanos, em vez de dar uma mensagem de diálogo, alimentou os protestos”, diz o documento, que foca em uma cidade “caracterizada pela desigualdade, pela exclusão e pelo racismo estrutural”. E completa: “Cali mostra as luzes e as sombras de um país atravessado pela desigualdade e pela luta orgulhosa, corajosa, criativa e diversa de suas comunidades, que resistem e exigem viver em um país mais justo”.\nApoie a produção de notícias como esta. Assine o EL PAÍS por 30 dias por 1 US$\nClique aqui\nAinda na cidade de 2,2 milhões de habitantes, o relatório também analisa três episódios específicos ocorridos em dias diferentes. O primeiro, denominado “Operação Siloé”, que se desenrolou no dia 3 de maio, evidencia o uso de armas letais contra manifestantes pacíficos em uma incursão de policiais e tropas de choque. Na mesma noite, foram registrados três mortos por ferimentos a bala. O segundo, em 9 de maio, refere-se aos tiros disparados por grupos de civis armados contra os manifestantes que participavam da minga indígena —regionalismo que virou sinônimo de resistência ou mobilização de povos originários— “na presença e com a tolerância de agentes da Polícia Nacional”. Esse dia em especial deixou um saldo de mais de uma dezena de feridos. Por último, já em 28 de maio, o documento denuncia novamente o uso excessivo da força por policiais que atuaram (dessa vez em coordenação com civis armados) no ataque a manifestantes em um bairro próximo à Universidade del Valle. O documento também reproduz as recomendações da visita feita por delegados da Comissão Interamericana de Direitos Humanos (CIDH).“As autoridades colombianas violaram os direitos humanos daqueles que se manifestavam pacificamente em Cali, fazendo uso excessivo e desnecessário da força com o objetivo de desarticulá-los”, destacou Erika Guevara Rosas, diretora para as Américas da Anistia Internacional. “Sob a justificativa do restabelecimento da ordem, centenas de pessoas sofreram ferimentos terríveis e dezenas de jovens perderam a vida. O que aconteceu em Cali é a manifestação da resposta violenta das autoridades e dos verdadeiros objetivos por trás desta repressão: infligir medo, desencorajar o protesto pacífico e punir quem exige viver em um país mais justo”, acrescentou.Embora o Governo tenha lançado o que qualifica como uma “transformação integral” da polícia, a mudança não planeja retirar a corporação da alçada do Ministério da Defesa para fortalecer os mecanismos de controle e liderança civil, conforme recomendado por vários especialistas —e pela própria CIDH. “Esperamos que o processo de reforma da polícia anunciado pelo presidente Duque não fique apenas no papel mas, também, inclua as reformas ordenadas pela Corte Suprema de Justiça em setembro de 2020 e uma mudança no modus operandi repressivo da Polícia Nacional diante das manifestações pacíficas”, enfatizou Guevara Rosas. A Anistia Internacional recomendou às autoridades colombianas, entre outras várias medidas encabeçadas por uma lista de organizações, que seja feito o reconhecimento do caráter majoritariamente pacífico das manifestações. O relatório também pede que o Estado evite estigmatizar os protestos e que retire as forças militares de operações de ordem pública.Inscreva-se aqui para receber a newsletter diária do EL PAÍS Brasil: reportagens, análises, entrevistas exclusivas e as principais informações do dia no seu e-mail, de segunda a sexta. Inscreva-se também para receber nossa newsletter semanal aos sábados, com os destaques da cobertura na semana.","length":5733,"excerpt":"Em relatório detalhado sobre protestos na cidade de Cali, ONG registrou episódios de “paramilitarismo urbano” e disse que presença nas ruas de militares “preparados para guerra” agitou protestos","siteName":"EL PAÍS","image":"https://imagens.brasil.elpais.com/resizer/rQYujdB6iqUQlfTIQmx0gwvVW5M=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/677JKYBE4YCVG6VGWCMZXSSQKY.jpg","url":"https://brasil.elpais.com/internacional/2021-07-30/policia-seguiu-padrao-violento-em-protestos-na-colombia-diz-anistia-internacional.html"},"es-es":{"title":"La policía siguió un “patrón violento” en las protestas de Colombia, según Amnistía Internacional","byline":"Santiago Torrado","content":["<figure><img alt=\"Soldados prestan seguridad en medio de una manifestación de indígenas en Cali.\" width=\"828\" height=\"552\" loading=\"eager\" src=\"https://imagenes.elpais.com/resizer/V6_4coiseE_PTvJSUMluQO5z2mw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/677JKYBE4YCVG6VGWCMZXSSQKY.jpg\" srcset=\"https://imagenes.elpais.com/resizer/V6_4coiseE_PTvJSUMluQO5z2mw=/414x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/677JKYBE4YCVG6VGWCMZXSSQKY.jpg 414w,https://imagenes.elpais.com/resizer/ejHUyc_jeALbTsI7PtOoBBha0kU=/828x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/677JKYBE4YCVG6VGWCMZXSSQKY.jpg 640w,https://imagenes.elpais.com/resizer/axF6NRbz9nwQoEcAKlIFryD8biY=/980x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/677JKYBE4YCVG6VGWCMZXSSQKY.jpg 1000w,https://imagenes.elpais.com/resizer/_qxzr6i_vg0EjSYSvNp65LuuY2Q=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/677JKYBE4YCVG6VGWCMZXSSQKY.jpg 1960w\"/><figcaption><span>Soldados prestan seguridad en medio de una manifestación de indígenas en Cali.</span><span></span></figcaption></figure>","<p>Los jóvenes manifestantes en las calles de Cali, la tercera ciudad de Colombia, sufrieron una “represión violenta” a manos de la fuerza pública y de civiles armados en medio de las protestas mayoritariamente pacíficas contra el Gobierno de <a href=\"https://elpais.com/noticias/ivan-duque-marquez/\">Iván Duque</a> de los últimos meses, señaló este viernes Amnistía Internacional. Después de revisar reportes y denuncias, en un proceso que incluyó la verificación digital de abundante material audiovisual, la ONG considera que “las violaciones de derechos humanos y crímenes de derecho internacional” cometidos por miembros de la fuerza pública “no son hechos aislados o esporádicos, sino que responden a un patrón de accionar violento, destinado a infligir miedo y desincentivar la protesta pacífica”.</p>","<p>Amnistía Internacional hace un recuento de un saldo al que ya han aludido diversas organizaciones de derechos humanos –aunque los números varíen según la fuente– que han denunciado la muerte de al menos 28 personas desde el 28 de abril como resultado del “accionar ilegal” de la fuerza pública en el marco de todo tipo de manifestaciones. Las protestas, detonadas en un primer momento por una fallida reforma tributaria, ya han amainado. A ese balance se suman al menos 90 casos de <a href=\"https://elpais.com/internacional/2021-05-22/el-precio-a-pagar-por-protestar-en-colombia.html\">lesiones oculares</a>, 28 de violencia sexual y cerca de 2.000 detenciones arbitrarias, así como más de 300 desaparecidos, según el informe <a href=\"https://www.amnesty.org/es/documents/amr23/4405/2021/es/\" target=\"_blank\"><i>Cali: En el epicentro de la represión</i></a><i>.</i> También documenta las agresiones de grupos de civiles armados, “quienes, acompañando a agentes de la Policía Nacional, y con su aquiescencia y tolerancia, atacaron a manifestantes y personas defensoras de los derechos humanos, constituyendo así expresiones de paramilitarismo urbano”.</p>","<section><h3>Más información</h3><ul><li><a href=\"https://elpais.com/internacional/2021-05-10/civiles-armados-disparan-a-grupos-indigenas-y-el-caos-se-apodera-de-cali.html?rel=listapoyo\">Civiles armados disparan a grupos indígenas y el caos se apodera de Cali</a></li><li><a href=\"https://elpais.com/internacional/2021-05-06/en-la-trinchera-de-puerto-resistencia-el-bastion-insurrecto-de-cali.html?rel=listapoyo\">En la trinchera de Puerto Resistencia, el bastión insurrecto de Cali</a></li></ul></section>","<p>Cuando se cumplía un mes de las protestas y disturbios a finales de mayo, luego de una nueva jornada de caos y violencia, <a href=\"https://elpais.com/internacional/2021-06-02/sacar-los-militares-a-las-calles-desata-nuevas-criticas-contra-ivan-duque-en-colombia.html\">el presidente Duque ordenó militarizar varias ciudades del país</a>, entre ellas Cali, la capital del departamento del Valle del Cauca, sobre el corredor del Pacífico. “La presencia de militares con más de seis décadas de formación para responder al conflicto armado, en las calles de centros urbanos, lejos de dar un mensaje de diálogo, avivó las protestas”, señala el documento, que se concentró en esa urbe “caracterizada por la desigualdad, la exclusión y el racismo estructural” debido a la dimensión de la crisis allí y las muchas denuncias. “Cali muestra las luces y sombras de un país atravesado por la desigualdad y la lucha orgullosa y valiente, creativa y diversa de sus comunidades, que resisten y exigen vivir en un país más justo”, apunta la ONG.</p>","<p>El informa analiza tres episodios específicos en la ciudad de 2,2 millones de habitantes, en distintas jornadas. El primero, denominado “Operación Siloé”, el pasado 3 de mayo, evidencia el uso de armas letales contra manifestantes pacíficos en una incursión de policías y antidisturbios, una noche en la que se registraron tres muertos por heridas de bala. El segundo, ocurrido el 9 de mayo, son los disparos de grupos de civiles armados <a href=\"https://elpais.com/internacional/2021-05-10/civiles-armados-disparan-a-grupos-indigenas-y-el-caos-se-apodera-de-cali.html\">contra los manifestantes que participaban en la <i>minga</i> indígena</a> —una palabra sinónimo de resistencia o movilización—, “en presencia y con aquiescencia y tolerancia de agentes de la Policía Nacional”. Esa jornada dejó más de una decena de heridos. Y en el último, el 28 de mayo, denuncia de nuevo el uso excesivo de la fuerza por policías que actuaron coordinadamente con civiles armados al atacar manifestantes en el barrio aledaño a la Universidad del Valle. El documento también se hace eco de las recomendaciones de la <a href=\"https://elpais.com/internacional/2021-07-07/la-cidh-dice-que-hubo-uso-excesivo-de-la-fuerza-en-la-contencion-de-las-protestas-en-colombia.html\">visita de los delegados de la Comisión Interamericana de Derechos Humanos (CIDH)</a>.</p>","<p>“Las autoridades colombianas violaron los derechos humanos de quienes se manifestaban pacíficamente en Cali, haciendo uso excesivo e innecesario de la fuerza con el objetivo de desarticularlas”, destacó Erika Guevara Rosas, directora para las Américas de Amnistía Internacional. “Bajo la justificación del restablecimiento del orden, cientos de personas sufrieron lesiones terribles y decenas de jóvenes perdieron la vida. Lo acontecido en Cali es la manifestación de la respuesta violenta de las autoridades y los verdaderos objetivos detrás de esta represión: infligir miedo, desincentivar la protesta pacífica y castigar a quienes exigen vivir en un país más justo”, añadió.</p>","<p>Aunque el Gobierno echó a andar la que califica como una “transformación integral” de la policía, sus anuncios no contemplan sacarla de la órbita del Ministerio de Defensa para fortalecer los mecanismos de control y el liderazgo civil, <a href=\"https://elpais.com/internacional/2021-05-08/la-violencia-represiva-en-colombia-renueva-el-clamor-por-una-reforma-de-la-policia.html\">como han recomendado varios expertos</a> y <a href=\"https://elpais.com/internacional/2021-07-07/la-cidh-dice-que-hubo-uso-excesivo-de-la-fuerza-en-la-contencion-de-las-protestas-en-colombia.html\">la propia CIDH</a>. “Esperamos que el proceso de reforma policial, anunciado por el presidente Duque, no sea solo una promesa de papel, sino que incluya las reformas ordenadas por la Corte Suprema de Justicia en septiembre de 2020 y un cambio en el <i>modus operandi </i>represivo de la Policía Nacional frente a las manifestaciones pacíficas”, subrayó Guevara Rosas. Amnistía Internacional recomienda a las autoridades colombianas, entre varias medidas que ya han aconsejado diversas organizaciones, reconocer el carácter mayoritariamente pacífico de las manifestaciones, evitar estigmatizar las protestas y retirar a las fuerzas militares de las operaciones de orden público.</p>","<p><a href=\"https://plus.elpais.com/newsletters/lnp/1/346\">Suscríbase aquí</a> a la<i> newsletter </i>de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región</p>"],"textContent":"Soldados prestan seguridad en medio de una manifestación de indígenas en Cali.Los jóvenes manifestantes en las calles de Cali, la tercera ciudad de Colombia, sufrieron una “represión violenta” a manos de la fuerza pública y de civiles armados en medio de las protestas mayoritariamente pacíficas contra el Gobierno de Iván Duque de los últimos meses, señaló este viernes Amnistía Internacional. Después de revisar reportes y denuncias, en un proceso que incluyó la verificación digital de abundante material audiovisual, la ONG considera que “las violaciones de derechos humanos y crímenes de derecho internacional” cometidos por miembros de la fuerza pública “no son hechos aislados o esporádicos, sino que responden a un patrón de accionar violento, destinado a infligir miedo y desincentivar la protesta pacífica”.Amnistía Internacional hace un recuento de un saldo al que ya han aludido diversas organizaciones de derechos humanos –aunque los números varíen según la fuente– que han denunciado la muerte de al menos 28 personas desde el 28 de abril como resultado del “accionar ilegal” de la fuerza pública en el marco de todo tipo de manifestaciones. Las protestas, detonadas en un primer momento por una fallida reforma tributaria, ya han amainado. A ese balance se suman al menos 90 casos de lesiones oculares, 28 de violencia sexual y cerca de 2.000 detenciones arbitrarias, así como más de 300 desaparecidos, según el informe Cali: En el epicentro de la represión. También documenta las agresiones de grupos de civiles armados, “quienes, acompañando a agentes de la Policía Nacional, y con su aquiescencia y tolerancia, atacaron a manifestantes y personas defensoras de los derechos humanos, constituyendo así expresiones de paramilitarismo urbano”.Más informaciónCiviles armados disparan a grupos indígenas y el caos se apodera de CaliEn la trinchera de Puerto Resistencia, el bastión insurrecto de CaliCuando se cumplía un mes de las protestas y disturbios a finales de mayo, luego de una nueva jornada de caos y violencia, el presidente Duque ordenó militarizar varias ciudades del país, entre ellas Cali, la capital del departamento del Valle del Cauca, sobre el corredor del Pacífico. “La presencia de militares con más de seis décadas de formación para responder al conflicto armado, en las calles de centros urbanos, lejos de dar un mensaje de diálogo, avivó las protestas”, señala el documento, que se concentró en esa urbe “caracterizada por la desigualdad, la exclusión y el racismo estructural” debido a la dimensión de la crisis allí y las muchas denuncias. “Cali muestra las luces y sombras de un país atravesado por la desigualdad y la lucha orgullosa y valiente, creativa y diversa de sus comunidades, que resisten y exigen vivir en un país más justo”, apunta la ONG.El informa analiza tres episodios específicos en la ciudad de 2,2 millones de habitantes, en distintas jornadas. El primero, denominado “Operación Siloé”, el pasado 3 de mayo, evidencia el uso de armas letales contra manifestantes pacíficos en una incursión de policías y antidisturbios, una noche en la que se registraron tres muertos por heridas de bala. El segundo, ocurrido el 9 de mayo, son los disparos de grupos de civiles armados contra los manifestantes que participaban en la minga indígena —una palabra sinónimo de resistencia o movilización—, “en presencia y con aquiescencia y tolerancia de agentes de la Policía Nacional”. Esa jornada dejó más de una decena de heridos. Y en el último, el 28 de mayo, denuncia de nuevo el uso excesivo de la fuerza por policías que actuaron coordinadamente con civiles armados al atacar manifestantes en el barrio aledaño a la Universidad del Valle. El documento también se hace eco de las recomendaciones de la visita de los delegados de la Comisión Interamericana de Derechos Humanos (CIDH).“Las autoridades colombianas violaron los derechos humanos de quienes se manifestaban pacíficamente en Cali, haciendo uso excesivo e innecesario de la fuerza con el objetivo de desarticularlas”, destacó Erika Guevara Rosas, directora para las Américas de Amnistía Internacional. “Bajo la justificación del restablecimiento del orden, cientos de personas sufrieron lesiones terribles y decenas de jóvenes perdieron la vida. Lo acontecido en Cali es la manifestación de la respuesta violenta de las autoridades y los verdaderos objetivos detrás de esta represión: infligir miedo, desincentivar la protesta pacífica y castigar a quienes exigen vivir en un país más justo”, añadió.Aunque el Gobierno echó a andar la que califica como una “transformación integral” de la policía, sus anuncios no contemplan sacarla de la órbita del Ministerio de Defensa para fortalecer los mecanismos de control y el liderazgo civil, como han recomendado varios expertos y la propia CIDH. “Esperamos que el proceso de reforma policial, anunciado por el presidente Duque, no sea solo una promesa de papel, sino que incluya las reformas ordenadas por la Corte Suprema de Justicia en septiembre de 2020 y un cambio en el modus operandi represivo de la Policía Nacional frente a las manifestaciones pacíficas”, subrayó Guevara Rosas. Amnistía Internacional recomienda a las autoridades colombianas, entre varias medidas que ya han aconsejado diversas organizaciones, reconocer el carácter mayoritariamente pacífico de las manifestaciones, evitar estigmatizar las protestas y retirar a las fuerzas militares de las operaciones de orden público.Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región","length":5568,"excerpt":"En un informe detallado sobre las protestas en Cali, la ONG documenta episodios de “paramilitarismo urbano” y cree que la presencia de militares preparados para la guerra en las calles avivó las protestas","siteName":"EL PAÍS","image":"https://imagenes.elpais.com/resizer/rQYujdB6iqUQlfTIQmx0gwvVW5M=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/677JKYBE4YCVG6VGWCMZXSSQKY.jpg","url":"https://elpais.com/internacional/2021-07-30/la-policia-siguio-un-patron-violento-en-las-protestas-de-colombia-segun-amnistia-internacional.html"}}},"__N_SSG":true}